{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-264-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990504329,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "462-nacional-xxvi-conferencia-ejercitos-americanos-dn20040000462-2004-04-14"
      }
    },
    "content": {
      "mecanografico": 20040000462,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 462,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-14",
      "standard-normativo": "DEC C 000462 2004 04 14",
      "titulo-norma": "XXVI CONFERENCIA DE EJERCITOS AMERICANOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 462/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-04-16",
      "fecha-mod": "2004-04-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ACEPTA QUE LA REPUBLICA ARGENTINA SEA EL \"PAIS SEDE\" DE LA XXVI CONFERENCIA DE EJERCITOS AMERICANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Conferencia de Ejércitos Americanos"
            },
            "preferido": {
              "termino": "Conferencia de Ejércitos Americanos"
            },
            "sinonimos": {
              "termino": "CEA"
            }
          }
        ],
        "suggest": {
          "termino": [
            "CEA (Conferencia de Ejércitos Americanos)",
            "derecho militar",
            "Conferencia de Ejércitos Americanos",
            "Defensa nacional",
            "Ejército",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO, lo propuesto por el señor MINISTRO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el EJERCITO ARGENTINO ha integrado y participado desde su creación de la CONFERENCIA DE EJERCITOS AMERICANOS (CEA), habiendo asumido las responsabilidades como Ejército sede en 1966, 1986/87 y 1994/95.\n\nQue, siendo la estructura orgánica de la CEA de carácter rotativo, le correspondió al EJERCITO CANADIENSE ejercer la dirección del ciclo XXV de la mencionada organización durante 2002 y 2003, cuya gestión finalizará en marzo de 2004.\n\nQue en la Conferencia de Comandantes de Ejércitos Americanos (CCEA), evento cumbre de la CEA, celebrada en OTTAWA - CANADA en octubre de 2003, se ratificó la designación del EJERCITO ARGENTINO como sede del ciclo XXVI para 2004 y 2005, la que había sido seleccionada en la CCEA del año 2001.\n\nQue, para el ejercicio de la dirección de la CEA por DOS (2) años, el EJERCITO ARGENTINO organizará y dirigirá la PRESIDENCIA, la SECRETARIA GENERAL y la SECRETARIA EJECUTIVA PERMANENTE DE LA CONFERENCIA DE EJERCITOS AMERICANOS (SEPCEA) para materializar la planificación, la coordinación y el control de los procesos y eventos que se concreten durante el ciclo XXVI.\n\nQue la participación en ese prestigioso foro de debates favorece la integración profesional entre los Ejércitos de América miembros de la organización, el conocimiento de los diferentes contextos específicos, el intercambio de experiencias, la identificación de problemas comunes relativos al ámbito de la Defensa y el análisis de posibles oportunidades para la mutua cooperación.\n\nQue han tomado la intervención que les compete la ASESORIA JURIDICA DEL EJERCITO y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA.\n\nQue la presente medida, se dicta en uso de las atribuciones conferidas por el Artículo 99, Incisos 1 y 12 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Acéptase que la REPUBLICA ARGENTINA sea el \"País Sede\" de la XXVI CONFERENCIA DE EJERCITOS AMERICANOS, a llevarse a cabo durante los años 2004 y 2005, autorizándose a su Secretaría Ejecutiva Permanente a que comience a desarrollar sus tareas en el país."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO a asumir el cargo de Presidente de la CONFERENCIA DE EJERCITOS AMERICANOS en el ciclo XXVI de esa organización durante 2004 y 2005, a designar al SECRETARIO GENERAL DE LA CONFERENCIA DE EJERCITOS AMERICANOS, a establecer la SECRETARIA EJECUTIVA PERMANENTE DE LA CONFERENCIA DE EJERCITOS AMERICANOS y a desarrollar la Conferencia de Comandantes de Ejércitos Americanos en noviembre de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El EJERCITO ARGENTINO desarrollará la ceremonia de transferencia de responsabilidades de la dirección de la CONFERENCIA DE EJERCITOS AMERICANOS entre el EJERCITO CANADIENSE y el EJERCITO ARGENTINO en la sede del ESTADO MAYOR GENERAL DEL EJERCITO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Las erogaciones que resulte necesario realizar en el cumplimiento del presente Decreto serán imputadas a las partidas correspondientes al presupuesto de la Subjurisdicción 45.21 ESTADO MAYOR GENERAL DEL EJERCITO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Pampuro"
      },
      "id-infojus": "DN20040000462"
    }
  }
}