{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-897-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991887779,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "798-nacional-rescision-contrato-concesion-explotacion-servicios-ferroviarios-pasajeros-suscripto-empresa-transportes-metropolitanos-general-san-martin-sociedad-anonima-dn20040000798-2004-06-23"
      }
    },
    "content": {
      "mecanografico": 20040000798,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 798,
      "timestamp": "2013-11-19T14:20:46",
      "timestamp-m": "2013-11-19T14:20:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-06-23",
      "standard-normativo": "DEC C 000798 2004 06 23",
      "titulo-norma": "RESCISION DEL CONTRATO DE CONCESION DE LA EXPLOTACION DE LOS SERVICIOS FERROVIARIOS DE PASAJEROS SUSCRIPTO CON LA EMPRESA TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 06 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 798/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-06-25",
      "fecha-mod": "2013-11-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RESCINDE EL CONTRATO DE CONCESION DE LA EXPLOTACION DE LOS SERVICIOS FERROVIARIOS DE PASAJEROS SUSCRIPTO CON LA EMPRESA TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA, POR INCUMPLIMIENTO CONTRACTUAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 25/06/2004 OBSERVACION:",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Transportes Metropolitanos General San Martín Sociedad Anónima"
            },
            "preferido": {
              "termino": "Transportes Metropolitanos General San Martín Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rescisión del contrato administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/extinción de los contratos administrativos/rescisión del contrato administrativo"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "contrato de concesión administrativa (concesión administrativa)",
            "Transporte",
            "contrato de transporte",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "concesión administrativa",
            "rescisión del contrato administrativo",
            "servicios públicos (servicio público)",
            "extinción de los contratos administrativos",
            "Transportes Metropolitanos General San Martín Sociedad Anónima",
            "transporte ferroviario",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente S01:0126596/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y sus agregados sin acumular Números S01:0082334/2004, S01:0035967/2004, S01:0057870/2004, S01:0009605/2004, S01:0260189/2003, S01:0006163/2004, S01:0251539/2003, S01:0225783/2003, S01:0253897/2003, 0197857/2003, S01:0215142/2003, S01:0209512/2003, del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, Números S01:0019205/2003, S01:0173131/2003, S01:0168339/2003, S01:0151171/2003, S01:0190640/2003, S01:0178790/2003, S01:0143018/2003, S01:0019194/2003, S01:0281185/2002, S01:0149914/2003, S01:0117582/2003, S01:0126027/2003, S01:0162588/2003, S01:0094937/2003, S01:0127312/2003, S01:0122252/2003, S01:0140362/2003, S01:0081098, S01:0130499/2003, S01:0068713/2003, S01:0117571/2003, S01:0094960/2003, S01:019196/2003, S01:0054488/2003, S01:0103450/2003, S01:0105389/2003, S01:0117571/2003, S01:0108863/2003, S01:0026572/2003, S01:0066766/2003, S01:0082753/2003, S01:0237658/2002, S01:0248857/2002, S01:0239426/2002, S01:0237159/2002, S01:0228632/2002, S01:0229254/2002, S01:0202794/2002 del Registro del ex - MINISTERIO DE ECONOMIA y Números 000132/2002, 000411/2002, 1248/2002, 020027/2001, 002224/2002, 001648/2002, 017013/2001, S01:0216969/2002, 2327/2001, 004978/2002, S01:0239824/2003, S01:0011489/2004, S01:0011493/2004, S01:0136665/2003, S01:0136668/2003, S01:0125356/2003, S01:0104600/2004, S01:0041445/2004, S01:0041448/2004, S01:0013495/2004 del Registro de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, las Leyes Números 23.696, 25.561 y 25.820, el Decreto N° 479 de fecha 28 de marzo de 1994, el Decreto N° 1418 de fecha 26 de Noviembre de 1999, la Resolución N° 538 del ex - MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA de fecha 23 de Noviembre del 2001, el Decreto N° 2075 de fecha 16 de octubre de 2002, la Resolución N° 115 del ex - MINISTERIO DE LA PRODUCCION de fecha 23 de Diciembre del 2002, la Resolución N° 53 del ex MINISTERIO DE LA PRODUCCION de fecha 11 de febrero de 2003, la Resolución N° 126 del ex - MINISTERIO DE LA PRODUCCION de fecha 21 de marzo de 2003, y el Decreto N° 311 de fecha 3 de Julio de 2003 y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto N° 479/94, se aprobó el Contrato de Concesión del servicio ferroviario urbano de pasajeros del Grupo de Servicios N° 5 otorgado a la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA (en formación).\n\nQue asimismo los Grupos de Servicios N° 4 y N° 7 correspondientes al servicio ferroviario urbano de pasajeros de las Líneas GENERAL ROCA y BELGRANO SUR, fueron concesionados al mismo grupo empresario.\n\nQue por intermedio del Decreto N° 594 de fecha 22 de abril de 1994 se aprobó el Contrato de Concesión del servicio ferroviario urbano de pasajeros del Grupo de Servicios N° 7 otorgado a la empresa TRANSPORTES METROPOLITANOS BELGRANO SUR SOCIEDAD ANONIMA y por Decreto N° 2333 de fecha 28 de diciembre de 1994, se aprobó el Contrato de Concesión del servicio ferroviario urbano de pasajeros del Grupo de Servicios N° 4 otorgado a la empresa TRANSPORTES METROPOLITANOS GENERAL ROCA SOCIEDAD ANONIMA.\n\nQue con relación al Grupo de Servicios N° 5, concesionado a la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA, el contrato fue adecuado por la Addenda modificatoria aprobada por el Decreto N° 1418/99.\n\nQue la referida Addenda prevalece en todo lo que modifique al Pliego de Bases y Condiciones, como así también al Contrato de Concesión, con excepción de lo dispuesto en el Artículo 10 segundo párrafo del Decreto N° 2075/2002.\n\nQue en tal sentido el concesionario debió cumplir con una serie de obligaciones establecidas en la normativa vigente, las que no fueron suspendidas a pesar del dictado del  Decreto antes referido, que declaró en estado de emergencia la prestación de los servicios correspondientes al Sistema Público de Transporte Ferroviario de Pasajeros de Superficie y Subterráneo del Area Metropolitana de Buenos Aires.\n\nQue entre las obligaciones que mantuvieron su virtualidad jurídica se encuentran, entre otras: la vigencia de la garantía de cumplimiento de contrato; la imposición de penalidades por el organismo de control, que no superen el TREINTA POR CIENTO (30%) del monto de la garantía de cumplimiento de contrato; el mantenimiento del material tractivo y rodante entregado, como así también, de los bienes muebles e inmuebles que les fueran entregados en concesión, resguardándolos con los seguros correspondientes o con la referida garantía.\n\nQue ante el incumplimiento contractual, corresponde hacer notar, que tal situación se magnifica por la gravedad que atraviesa el servicio público ferroviario, por lo que tal incumplimiento asume características esenciales respecto de sus obligaciones debido a que no puede contarse con el respaldo necesario ante la ocurrencia de siniestros de cualquier tipo que puedan ocasionar perjuicios al patrimonio del ESTADO NACIONAL cedido en concesión.\n\nQue, asimismo, como es de público conocimiento, se han detectado graves y reiterados incumplimientos del concesionario mencionado en lo que hace a la prestación del servicio, puntualidad, confort, oferta de servicios y mantenimiento del material rodante y tractivo, que afectan severamente la ejecución del referido servicio en condiciones adecuadas a las necesidades actuales de los usuarios, como así también las condiciones de seguridad, tanto para los pasajeros transportados como para terceros, resultando de entera aplicación, en consecuencia, las previsiones contenidas en el Numeral 19.2 inc. c) del Contrato de Concesión, sustituido por el Artículo N° 12 de la respectiva ADDENDA.\n\nQue es dable destacar a modo de referencia, que a la fecha se encuentra en servicio solamente el VEINTE POR CIENTO (20%) del material tractivo entregado en concesión.\n\nQue se han verificado incumplimientos a partir del mes de noviembre de 2002 y hasta el 30 de mayo de 2003 en materia de calidad de servicios, por lo que se han impuesto las multas correspondientes que superan el TREINTA POR CIENTO (30%) del monto de Garantía de Ejecución Contractual.\n\nQue con respecto a los costos de mantenimiento del material rodante, se ha verificado un déficit en las inversiones informadas en los balances trimestrales por el concesionario, con relación a lo establecido en la normativa vigente.\n\nQue de acuerdo a la normativa aplicable, los bienes entregados en concesión deben contar como mínimo con la cobertura de Garantía de Cumplimiento de Contrato, aclarando que el concesionario debe cubrir los riesgos parciales y totales en la forma que estime conveniente, destacándose que a la fecha no consta ningún tipo de cobertura.\n\nQue sin perjuicio de lo expuesto, es necesario conocer en toda su extensión los eventuales daños patrimoniales que ha sufrido el conjunto de bienes entregados en virtud del Contrato de Concesión, la desinversión en la infraestructura estatal, como así también los incumplimientos en la prestación del servicio y seguridad del mismo, que sufre cotidianamente el público usuario, a los efectos de evaluar la eventual existencia de actos pasibles de nulidad absoluta y de esta forma determinar las acciones legales necesarias y conducentes para reparar dichos daños y todas aquellas acciones legales de responsabilidad que correspondan.\n\nQue en virtud de ello debe darse intervención a los organismos técnicos, consultivos y de auditoría a los efectos de la ejecución de dicha evaluación, sin perjuicio de la tarea asignada a la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS creada por el Decreto N° 311/03 Que resulta necesario asegurar la continuidad de la prestación del servicio público de transporte ferroviario de pasajeros -Grupo de Servicios N° 5-, atento a ser una obligación indelegable del ESTADO NACIONAL como garante de dicho servicio.\n\nQue debido a la gravedad de la situación y a cuestiones de oportunidad, mérito y conveniencia, resulta procedente la conformación de una UNIDAD DE GESTION OPERATIVA que garantice la continuidad del mencionado servicio público, hasta tanto se llame a licitación pública para otorgar nuevamente la concesión.\n\nQue la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado intervención en el ámbito de las competencias que le son propias.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de lo normado por el Artículo 9° del Decreto N° 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente Decreto se dicta de acuerdo a las facultades conferidas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000479 1994 03 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Rescíndese el Contrato de Concesión de la explotación de los servicios ferroviarios de pasajeros aprobado mediante el Decreto N° 479/94 suscripto con la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA -Grupo de Servicios N° 5- en ejercicio del derecho conferido en el art. N° 19.2 inc. c) del Contrato de Concesión, sustituido por el Artículo N° 12 de la respectiva ADDENDA, con fundamento en los motivos expuestos en los considerandos del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese a la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que, con la debida intervención del ex concesionario, realice un inventario detallado de los bienes integrantes de la concesión y establezca el estado de situación de los mismos, formalizando en consecuencia la toma de posesión respectiva."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Sujétase la liquidación final del contrato cuya rescisión se dispone por el Artículo 1° del presente, a lo que en definitiva resulte del informe que produzca la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS creada por el Decreto N° 311/03."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a convocar a los concesionarios del servicio de transporte ferroviario urbano de pasajeros del Area Metropolitana de Buenos Aires METROVIAS SOCIEDAD ANONIMA, FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA y TRENES DE BUENOS AIRES SOCIEDAD ANONIMA para conformar una UNIDAD DE GESTION OPERATIVA tendiente a la operación del servicio ferroviario correspondiente al Grupo de Servicios N° 5, hasta tanto se entregue la posesión de dicho servicio a la empresa que resulte adjudicataria de la licitación que se llevará a cabo para otorgar la concesión de la línea ferroviaria en cuestión."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la SECRETARIA DE TRANSPORTE y de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y con la intervención de la SINDICATURA GENERAL DE LA NACION y de la PROCURACION DEL TESORO DE LA NACION realice una evaluación de la totalidad de las acciones y cuentas involucradas en el Contrato de Concesión, en razón de los instrumentos legales mencionados en el VISTO, a fin de determinar la eventual lesividad que padeció en particular el ESTADO NACIONAL y el público usuario en general, durante la ejecución del Contrato de Concesión, a los efectos de iniciar las acciones administrativas y legales que eventualmente correspondan."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Invítase a la AUDITORIA GENERAL DE LA NACION, para intervenir en la evaluación a que se refiere el Artículo precedente en el marco de sus competencias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Hágase saber al JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO COMERCIAL N° 1, a cargo del Juez Doctor JUAN JOSE DIEUZEIDE, SECRETARIA N° 1, el contenido de la presente medida con agregación de copia certificada de la misma."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese a la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES creada por el Artículo 14 de la Ley N° 23.696, a la COMISION BICAMERAL DE SEGUIMIENTO creada por el Artículo 20 de la Ley N° 25.561 y a la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS creada por el Decreto N° 311/03."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - El presente Decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20040000798"
    }
  }
}