{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-907-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988966675,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1709-nacional-designaciones-integrantes-consejo-federal-comunicacion-audiovisual-dn20090001709-2009-11-10"
      }
    },
    "content": {
      "mecanografico": 20090001709,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1709,
      "timestamp-m": "2011-09-07T11:23:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-11-10",
      "standard-normativo": "DEC C 001709 2009 11 10",
      "titulo-norma": "DESIGNACIONES DE LOS INTEGRANTES DEL CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.709/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-07",
      "fecha-mod": "2011-09-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN DESIGNACIONES DE LOS INTEGRANTES DEL CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "consejo federal de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/consejo federal de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "medios de difusión (Comunicaciones)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "servicios de comunicación audiovisual",
            "nombramiento de empleados públicos (nombramiento)",
            "consejo federal de comunicación audiovisual",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "medios de comunicación (Comunicaciones)",
            "Derecho administrativo",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2300/2009 del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001525 2009 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con el objeto de conformar el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL previsto en el artículo 16 de la Ley Nº 26.522, se dictó el Decreto Nº 1525 del 21 de octubre de 2009.\n\nQue el precitado decreto dispuso invitar a los señores Gobernadores y al señor Jefe de Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES; a las entidades que agrupan a los prestadores privados de carácter comercial; a las emisoras de las universidades nacionales; a las universidades nacionales que tengan facultades o carreras de comunicación; a los Pueblos Originarios reconocidos ante el INSTITUTO NACIONAL DE ASUNTOS INDIGENAS; a las entidades que agrupen a los prestadores de servicios de comunicación audiovisual sin fines de lucro; a las entidades sindicales de los trabajadores de los medios de comunicación; a los medios públicos de todos los ámbitos y jurisdicciones y a las sociedades gestoras de derechos, para que propongan a sus representantes en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue en virtud de las atribuciones conferidas por el Decreto Nº 1525/09 se dictó la Resolución Nº 783-COMFER/09, por la que se creó el REGISTRO DE ENTIDADES INTERESADAS en participar en la designación de integrantes del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue diversas provincias presentaron a sus representantes en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue los Pueblos Originarios propusieron a su representante en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue los medios públicos de todos los ámbitos y jurisdicciones propusieron a su representante en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue el CONSEJO INTERUNIVERSITARIO NACIONAL propuso para su designación a UN (1) representante de las emisoras de las universidades nacionales y a UN (1) representante de las universidades nacionales que tengan facultades o carreras de comunicación.\n\nQue las entidades inscriptas representativas de los prestadores de servicios de comunicación audiovisual sin fines de lucro, propusieron a sus representantes en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue las entidades sindicales de los trabajadores de los medios de comunicación, propusieron a sus representantes en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue las sociedades gestoras de derechos, propusieron a su representante en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue las entidades representativas inscriptas correspondientes a los prestadores privados de carácter comercial tienen pendiente de acreditación el respectivo acuerdo sectorial, por lo que resulta aplicable lo dispuesto por el artículo 10 de la Resolución Nº 783- COMFER/09.\n\nQue habiéndose evaluado las propuestas formuladas, corresponde proceder a la designación de los integrantes del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue corresponde asimismo convocar a los integrantes que resultan designados, a que constituyan el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL.\n\nQue una vez que se constituya el Consejo, contará con un plazo máximo de DIEZ (10) días corridos para comunicar al PODER  EJECUTIVO NACIONAL el nombre y los antecedentes curriculares de las personas que proponga para integrar el Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL.\n\nQue el Servicio Jurídico pertinente ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 16 de la Ley Nº 26.522 y por el artículo 99, incisos 1 y 7, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse a los siguientes integrantes del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL en representación de los sectores y jurisdicciones que en cada caso se detalla: a) REPRESENTANTES DE LAS PROVINCIAS Provincia de LA PAMPA: TITULAR: ORTIZ, RAUL EDUARDO Provincia de SANTA CRUZ: TITULAR: MARTINEZ, GUSTAVO ERNESTO SUPLENTE: MENDEZ, MARIA ROSA Provincia de SANTA FE: TITULAR: GALASSI, RUBEN DARIO Provincia de RIO NEGRO: TITULAR: MOZZONI, CLAUDIO ANIBAL SUPLENTE: BUONAIUTO, LUIS ANTONIO Provincia de SALTA: TITULAR: DADA, OMAR FEDERICO Provincia del CHACO: TITULAR: CAPITANICH, JORGE MILTON SUPLENTE: AVALLE, NESTOR RAUL Provincia de TUCUMAN: TITULAR: GOLOBISKY, ENRIQUE IGNACIO SUPLENTE: ELSINGER, HORACIO ALFREDO Provincia de MISIONES: TITULAR: CASTAÑO, OSCAR RAUL Provincia de MENDOZA: TITULAR: CAZABAN, LUIS ALEJANDRO SUPLENTE: PEREZ, FRANCISCO HUMBERTO Provincia de JUJUY: TITULAR: ARRUETA, JULIO CESAR SUPLENTE: RIVAS, MARIA ALEJANDRA Provincia de FORMOSA: TITULAR: BAZAN, JORGE OSVALDO SUPLENTE: PAREDES, ROBERTO RAMON Provincia de SAN JUAN: TITULAR: MARQUEZ, LUIS FERNANDO SUPLENTE: AMIN, ALBERTO Provincia de ENTRE RIOS: TITULAR: BAEZ, PEDRO ANGEL SUPLENTE: ROMANI, ROBERTO ALONSO Provincia de SANTIAGO DEL ESTERO: TITULAR: SUAREZ, ELIAS MIGUEL SUPLENTE: POVEDANO DE PAZ, OLGA Provincia del NEUQUEN: TITULAR: ARTAZA, ANTONIO MIGUEL ANGEL SUPLENTE: BUSNADIEGO, VICTOR DANIEL Provincia de BUENOS AIRES, TITULAR: COUREL, JUAN SUPLENTE: ZARLENGA, ROBERTO JORGE Provincia de TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR: TITULAR: GONZALEZ DORFMAN, RICARDO b) REPRESENTANTES POR LAS ENTIDADES QUE AGRUPAN PRESTADORES PRIVADOS SIN FINES DE LUCRO 1. TITULAR: BUSSO, NESTOR 2. TITULAR: BOCCOLI, ADALBERTO F.\n\n3. TITULAR: FORM, EDGARDO ADRIAN SUPLENTE: GARCIA, MARTIN SUPLENTE: WEINMAN, VICTOR ARIEL SUPLENTE: LAMAS, ERNESTO c) REPRESENTANTE DE LAS EMISORAS DE LAS UNIVERSIDADES NACIONALES TITULAR: TURCONI, OMAR SUPLENTE: DA COSTA, OSVALDO d) REPRESENTANTE DE LAS UNIVERSIDADES NACIONALES QUE TENGAN FACULTADES O CARRERAS DE COMUNICACION TITULAR: SEMINARA, EDUARDO SUPLENTE: LIZONDO, LILIANA e) REPRESENTANTE DE LOS MEDIOS PUBLICOS DE TODOS LOS AMBITOS Y JURISDICCIONES TITULAR: AGUIRRE, GABRIEL f) REPRESENTANTE DE LOS PUEBLOS ORIGINARIOS RECONOCIDOS ANTE EL INSTITUTO NACIONAL DE ASUNTOS INDIGENAS TITULAR: MELILLAN, MATIAS SUPLENTE: QUINTEROS, MARIO g) REPRESENTANTES DE LAS ENTIDADES SINDICALES DE LOS TRABAJADORES DE LOS MEDIOS DE COMUNICACION 1. TITULAR: CANTARIÑO NESTOR 2. TITULAR: GRANERO, RAUL G.\n\n3. TITULAR: ALI, LUIS EMILIO SUPLENTE: ALVAREZ, VICENTE SUPLENTE: GELMAN, SERGIO SUPLENTE: FURLAND, DAVID SUPLENTE: HERNANDEZ, STELLA MARIS h) REPRESENTANTE DE LAS SOCIEDADES GESTORAS DE DERECHOS TITULAR: STAMPONE, ATILIO SUPLENTE: FEDERICO, LEOPOLDO"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Convócanse a los integrantes del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL designados en el artículo 1º, para que el día 10 de noviembre de 2009 a las 15 horas procedan a constituirse en Avenida Ramos Mejía 1398, 2º Piso, Capital Federal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL sesionará entre el 10 y el 19 de noviembre de 2009; fecha límite en que deberá comunicar al PODER EJECUTIVO NACIONAL los nombres y los antecedentes curriculares de las personas que proponga para integrar el Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20090001709"
    }
  }
}