{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-646-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1701348164117,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "646-nacional-aprobacion-modelo-contrato-financiamiento-agencia-francesa-desarrollo-para-llevar-adelante-parcialmente-plan-accion-acordado-programa-euroclima-union-europea-dn20230000646-2023-11-29"
      }
    },
    "content": {
      "mecanografico": 20230000646,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 646,
      "fecha": "2023-11-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000646 2023 11 29",
      "titulo-norma": "Aprobación del Modelo de Contrato de Financiamiento con la Agencia Francesa de Desarrollo para llevar adelante parcialmente el Plan de Acción acordado con el Programa Euroclima de la Unión Europea",
      "nombre-coloquial": "DECRETO NACIONAL 646/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 11 30"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-11-30",
      "fecha-mod": "2023-11-30",
      "timestamp": "2023-11-30T09:33:27",
      "timestamp-alta": "2023-11-30T09:33:27",
      "timestamp-m": "2023-11-30T09:33:27",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Financiamiento con la Agencia Francesa de Desarrollo para llevar adelante parcialmente el Plan de Acción acordado con el Programa Euroclima de la Unión Europea",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia Francesa de Desarrollo"
            },
            "preferido": {
              "termino": "Agencia Francesa de Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Derecho ambiental",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "Agencia Francesa de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2023-84553065-APN-DGAYF#MAD y el Modelo de Contrato de Financiamiento AFD N° CZZ 2594 10 para ser suscripto entre la REPÚBLICA ARGENTINA y la AGENCIA FRANCESA DE DESARROLLO (AFD), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Financiamiento AFD N° CZZ 2594 10, la AGENCIA FRANCESA DE DESARROLLO (AFD) se compromete a asistir financieramente, por un monto de EUROS CIENTO SETENTA Y CINCO MIL (_175.000), a la REPÚBLICA ARGENTINA para llevar adelante parcialmente la Acción Priorizada N°1 del Plan de Acción acordado con el Programa EUROCLIMA de la Unión Europea, la cual corresponde al \"Fortalecimiento institucional y desarrollo de instrumentos para el acceso a fondos internacionales para la Acción Ambiental y Climática\".\n\nQue los objetivos de la referida acción son: a) Facilitar el acceso a recursos financieros para la implementación de proyectos a través de la formulación participativa de notas conceptuales y proyectos ejecutivos y b) Consolidar la estructura del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE de la REPÚBLICA ARGENTINA como entidad acreditada a nivel nacional con el fin de poder implementar de manera directa fondos provenientes de mecanismos financieros de la Convención Marco de Naciones Unidas sobre el Cambio Climático (Fondo de Adaptación, Fondo para el Medio Ambiente Mundial y eventualmente Fondo Verde para el Clima).\n\nQue la ejecución de dicha acción y la utilización de los recursos serán llevadas a cabo por el MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, a través de la DIRECCIÓN GENERAL DE PROYECTOS CON FINANCIAMIENTO EXTERNO Y COOPERACIÓN INTERNACIONAL de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de beneficiaria y por intermedio del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, suscriba el Contrato de Financiamiento AFD N° CZZ 2594 10, así como toda otra documentación relacionada con la operatoria de dicha cooperación.\n\nQue, en virtud de ello, corresponde facultar al Ministro de Ambiente y Desarrollo Sostenible para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Financiamiento AFD N° CZZ 2594 10 y acuerde las modificaciones que sean convenientes para su ejecución, siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos.\n\nQue las condiciones generales y demás cláusulas contenidas en el Contrato de Financiamiento propuesto para ser suscripto son las usuales que se pactan en este tipo de contratos y resultan adecuadas a los propósitos y objetivos para los que serán destinados al financiamiento.\n\nQue la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES PARA EL DESARROLLO de la SECRETARÍA DE ASUNTOS ECONÓMICOS Y FINANCIEROS INTERNACIONALES del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue los servicios jurídicos permanentes correspondientes han tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo contemplado en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Financiamiento AFD N° CZZ 2594 10 a celebrarse entre la REPÚBLICA ARGENTINA y la AGENCIA FRANCESA DE DESARROLLO (AFD) por un monto de EUROS CIENTO SETENTA Y CINCO MIL (_175.000), que integra la presente medida como ANEXO I (IF-2023-118691692-APN-DGPFEYCI#MAD)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Ambiente y Desarrollo Sostenible a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Financiamiento AFD N° CZZ 2594 10 y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Ambiente y Desarrollo Sostenible a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Financiamiento AFD N° CZZ 2594 10, cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" al MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE a través de la DIRECCIÓN GENERAL DE PROYECTOS CON FINANCIAMIENTO EXTERNO Y COOPERACIÓN INTERNACIONAL de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA con competencia primaria en la materia, la cual será la responsable de la coordinación administrativa, y estará facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Proyecto conforme las normas y procedimientos contenidos en el Modelo de Contrato de Financiamiento AFD N° CZZ 2594 10."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Cabandie-Massa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20230000646"
    }
  }
}