{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-372-2000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992552755,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2273-nacional-modificacin-reglamentacin-ley-impuestos-internos-dn20130002273-2013-12-20"
      }
    },
    "content": {
      "mecanografico": 20130002273,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2273,
      "timestamp": "2014-01-03T17:10:55",
      "timestamp-alta": "2014-01-03T17:10:55",
      "timestamp-m": "2014-01-03T17:10:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-12-20",
      "standard-normativo": "DEC C 002273 2013 12 20",
      "titulo-norma": "Modificación de la reglamentación de la Ley de Impuestos Internos.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 12 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.273/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-01-03",
      "fecha-mod": "2014-01-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la reglamentación de la Ley de Impuestos Internos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Impuestos Internos"
            },
            "preferido": {
              "termino": "Ley de Impuestos Internos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "tributos",
            "Derecho constitucional",
            "impuestos internos",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "Ley de Impuestos Internos",
            "impuestos",
            "derecho fiscal (Derecho Tributario)",
            "norma jurídica (leyes)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000296 1997 03 31 0001 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Impuestos Internos, texto sustituido por la Ley Nº 24.674 y sus modificaciones y su Reglamentación, aprobada por el Artículo 1° del Decreto Nº 296 de fecha 31 de marzo de 1997 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024449 1994 12 23 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000296 1997 03 31 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley de Impuestos Internos, texto sustituido por la Ley Nº 24.674 y sus modificaciones, se estableció un tributo a los tabacos; bebidas alcohólicas cervezas; bebidas analcohólicas, jarabes, extractos y concentrados; automotores y motores gasoleros; servicios de telefonía celular y satelital; champañas; objetos suntuarios y vehículos automóviles y motores, embarcaciones de recreo o deportes y aeronaves.\n\nQue por el Artículo 4° de la citada norma legal se dispuso que, con excepción del impuesto fijado en el Artículo 15, los gravámenes de la ley se liquidarán aplicando las respectivas alícuotas sobre el precio neto de venta que resulte de la factura o documento equivalente, extendido por las personas obligadas a ingresar el impuesto.\n\nQue el mismo artículo define qué se entiende por precio neto de venta, autorizando la deducción de ciertos conceptos y prohibiendo descontar otros, entre estos últimos el impuesto de la propia ley o de otros tributos que incidan sobre la operación, excepto el débito fiscal del impuesto al valor agregado que corresponda al enajenante como contribuyente de derecho así como tampoco por flete o acarreo cuando la venta haya sido convenida sobre la base de la entrega de la mercadería en el lugar de destino.\n\nQue el Artículo 7° de la mencionada ley prevé que en el caso de importaciones, los responsables deberán ingresar, antes de efectuarse el despacho a plaza el importe que surja de aplicar la tasa correspondiente sobre el CIENTO TREINTA POR CIENTO (130%) del valor resultante de agregar al precio normal definido para la aplicación de los derechos de importación, todos los tributos a la importación o con motivo de ella, incluido el impuesto de la propia ley.\n\nQue el impuesto establecido en el Capítulo V, del Título II de la Ley Nº 24.674 de Impuestos Internos, alcanza, de acuerdo con lo dispuesto por el Artículo 27, a los vehículos automotores terrestres categoría M1 definidos por el Artículo 28 de la Ley Nº 24.449, los preparados para acampar (camping), los vehículos tipo \"Van\" o \"Jeep todo terreno\" destinados al transporte de pasajeros que no cuenten con caja de carga separada del habitáculo y los chasis con motor y motores de los vehículos mencionados, en todos los casos, que utilicen como combustible el gas oil.\n\nQue por otra parte, el Capítulo IX del Título ll del texto legal citado, establece, sin perjuicio de la aplicación del impuesto previsto en el referido Capítulo V, un gravamen aplicable sobre los vehículos automotores terrestres concebidos para el transporte de personas, excluidos los autobuses, colectivos, trolebuses, autocares, coches ambulancia y coches celulares; los preparados para acampar (camping); los motociclos y velocípedos con motor; los chasis con motor y motores de los vehículos mencionados anteriormente; las embarcaciones concebidas para recreo o deportes y los motores fuera de borda y las aeronaves, aviones, hidroaviones, planeadores y helicópteros concebidos para recreo o deportes; conforme lo previsto por el Artículo 38 del mencionado texto legal.\n\nQue el Artículo 28 de la Ley de Impuestos Internos contempla la tasa del impuesto aplicable al Capítulo V mientras que el Artículo 39 prevé un monto exento, escalas y alícuotas, aplicables a los bienes comprendidos en su Capítulo IX.\n\nQue los citados artículos han sido recientemente sustituidos mediante el dictado de la Ley Nº 26.929.\n\nQue en dicho contexto, respecto de los bienes comprendidos en el Artículo 27 de la ley del tributo, se estipuló que deberán tributar el impuesto que resulte por aplicación de la tasa del DIEZ POR CIENTO (10%) sobre la base imponible respectiva y se previó que aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS CIENTO SETENTA MIL ($ 170.000) estarán exentas del gravamen.\n\nQue en relación con los bienes comprendidos en el Artículo 38 dispuso que deberán tributar el impuesto que resulte por aplicación de la tasa del CINCUENTA POR CIENTO (50%) sobre la base imponible respectiva.\n\nQue, asimismo, contempló que aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS CIENTO SETENTA MIL ($ 170.000) estarán exentas del gravamen, con excepción de los bienes comprendidos en los incisos c) y e) del Artículo 38 para cuyo caso la exención regirá siempre que el citado monto sea igual o inferior a PESOS VEINTIDOS MIL ($ 22.000) para el inciso c) y PESOS CIEN MIL ($ 100.000) para el inciso e).\n\nQue también estableció que, para el caso de los bienes comprendidos en los incisos a), b) y d) del Artículo 38, cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS CIENTO SETENTA MIL ($ 170.000) hasta PESOS DOSCIENTOS DIEZ MIL ($ 210.000) deberán tributar el impuesto que resulte por la aplicación de la tasa del TREINTA POR CIENTO (30%).\n\nQue asimismo para el caso de que se supere el monto de PESOS DOSCIENTOS DIEZ MIL ($ 210.000) será de aplicación la tasa del CINCUENTA POR CIENTO (50%) antes mencionada.\n\nQue finalmente dispuso que para el caso de los bienes comprendidos en el inciso e), cuyo precio de venta, sin considerar impuestos, incluidos los opcionales sea superior a PESOS CIEN MIL ($ 100.000) hasta PESOS CIENTO SETENTA MIL ($ 170.000) el impuesto será el que resulte de la aplicación de la tasa del TREINTA POR CIENTO (30%).\n\nQue asimismo para el caso de que se supere el monto de PESOS CIENTO SETENTA MIL ($ 170.000) también será de aplicación la tasa del CINCUENTA POR CIENTO (50%), a la que se aludió en los párrafos anteriores.\n\nQue en lo que respecta a la reglamentación del tributo, el Artículo 76 del Anexo I del decreto reglamentario de la Ley de Impuestos Internos, aprobada por el Artículo 1° del Decreto Nº 296 de fecha 31 de marzo de 1997 y sus modificaciones, estipula que a los efectos de lo dispuesto en los incisos a), b) y c), del Artículo 39 de la ley, se entenderá como precio de venta de los vehículos, sin considerar impuestos, el fijado por las terminales a su red de concesionarios, cualquiera sea la forma que adopte la comercialización, no siendo de aplicación en estos casos el Artículo 4° de la ley.\n\nQue, a su vez, establece que a tales fines, la liquidación del gravamen se practicará aplicando la tasa respectiva sobre el precio indicado en el párrafo anterior, al que se le adicionará el impuesto de ese Capítulo.\n\nQue, por último, dispone que cuando se trate de las importaciones contempladas en el Artículo 7° de la ley, no será de aplicación el acrecentamiento previsto en el mismo para la determinación de la base imponible, la que tampoco incluirá el impuesto interno establecido en el Capítulo V de dicha norma ni el impuesto al valor agregado, debiendo considerarse la referida base como precio de venta a los fines de la aplicación de la exención y las tasas del impuesto establecidas en los incisos a), b) y c) del Artículo 39 de la ley.\n\nQue, con motivo de la modificación introducida por la Ley Nº 26.929 a los Artículos 28 y 39 de la Ley de Impuestos Internos, texto sustituido por la Ley Nº 24.674 y sus modificaciones, resulta conveniente en esta instancia, adecuar la redacción del aludido artículo 76 y establecer iguales alcances para el Capítulo V mediante la incorporación de un nuevo artículo, con el objeto de lograr una mayor precisión en la aplicación de los comentados tributos, de forma tal que el precio de venta no se vea incidido por el impuesto interno del Capítulo V ni del Capítulo IX.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE  ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000296 1997 03 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase a continuación del Artículo 48 de la Reglamentación de la Ley de Impuestos Internos, texto sustituido por la Ley Nº 24.674 y sus modificaciones, aprobada por el Artículo 1° del Decreto Nº 296 de fecha 31 de marzo de 1997 y sus modificaciones, el siguiente texto:\n\n\"ARTICULO ... .- A efectos de lo dispuesto en el Artículo 28 de la ley, se entenderá como precio de venta de los vehículos, sin considerar impuestos, el fijado por las terminales a su red de concesionarios, cualquiera sea la forma que adopte la comercialización, no siendo de aplicación en estos casos el Artículo 4° de la ley.\n\nA tales fines, la liquidación del gravamen se practicará aplicando la tasa respectiva sobre el precio indicado en el párrafo anterior, al que se le adicionará el impuesto de este Capítulo.\n\nCuando se trate de las importaciones contempladas en el Artículo 7° de la ley, de los bienes comprendidos en el Artículo 27 de la misma, a los fines de la aplicación de la exención, se entenderá como precio de venta, sin considerar impuestos, al valor definido en el primer párrafo del citado Artículo 7°, sin incluir el acrecentamiento previsto en el mismo y detrayendo el impuesto al valor agregado y el impuesto interno establecido en los Capítulos V y IX de la ley.\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000296 1997 03 31 0076 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el Artículo 76 de la Reglamentación de la Ley de Impuestos Internos, texto sustituido por la Ley Nº 24.674 y sus modificaciones, aprobada por el Artículo 1° del Decreto Nº 296 de fecha 31 de marzo de 1997 y sus modificaciones, por el siguiente texto:\n\n\"ARTICULO 76. - A efectos de lo dispuesto en el Artículo 39 de la ley, se entenderá como precio de venta de los vehículos, sin considerar impuestos, el fijado por las terminales a su red de concesionarios, cualquiera sea la forma que adopte la comercialización, no siendo de aplicación en estos casos el Artículo 4° de la ley.\n\nA tales fines, la liquidación del gravamen se practicará aplicando la tasa respectiva sobre el precio indicado en el párrafo anterior, al que se le adicionará el impuesto de este Capítulo.\n\nCuando se trate de las importaciones contempladas en el Artículo 7° de la ley, de los bienes comprendidos en el Artículo 38 de la misma, a los fines de la aplicación de la exención y las tasas del impuesto, se entenderá como precio de venta, sin considerar impuestos, al valor definido en el primer párrafo del citado Artículo 7°, sin incluir el acrecentamiento previsto en el mismo y detrayendo el impuesto al valor agregado y el impuesto interno establecido en los Capítulos V y IX de la ley.\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Las disposiciones del presente decreto regirán para los hechos imponibles que se produzcan a partir de la publicación en el Boletín Oficial de la Ley Nº 26.929."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof."
      },
      "id-infojus": "DN20130002273"
    }
  }
}