{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-968-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485456989273,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "869-nacional-decreto-necesidad-urgencia-empleados-administracion-publica-nacional-dn19970000869-1997-09-01"
      }
    },
    "content": {
      "mecanografico": 19970000869,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 869,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1997-09-01",
      "standard-normativo": "DNU C 000869 1997 09 01",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. EMPLEADOS DE LA ADMINISTRACION PUBLICA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 869/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-09-08",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA NORMA A LA QUE PODRAN AJUSTARSE, QUIENES HUBIESEN TRABAJADO EN RELACION DE DEPENDENCIA EN LA ADMINISTRACION PUBLICA NACIONAL QUE HUBIERAN CESADO EN LA ACTIVIDAD EN VIRTUD DE ACOGERSE A UN RETIRO VOLUNTARIO GENERADO EN EL MARCO DE LAS LEYES DE EMERGENCIA ECONOMICA Y REFORMA DEL ESTADO, Y QUE SE ENCONTRASEN DESOCUPADOS."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0007 FECHA DE ENTRADA EN VIGENCIA: 1997/10/01"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "empleados públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/empleados públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "empleados nacionales",
                "empleado público nacional",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "empleado público provincial",
                "funcionarios y empleados públicos",
                "función pública",
                "empleados provinciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "retiro voluntario"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/extinción de la relación funcional/retiro voluntario"
            },
            "sinonimos": {
              "termino": [
                "indemnización por retiro voluntario",
                "relación de empleo público",
                "baja del agente",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "agentes de la administración pública",
            "Administración Pública Nacional",
            "reglamentos",
            "previsión social (sistema previsional)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "indemnización por retiro voluntario (retiro voluntario)",
            "personal del Estado (agentes de la administración pública)",
            "sistema previsional",
            "acto administrativo de alcance general",
            "empleados provinciales (empleados públicos)",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "desocupación (desempleo)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "extinción de la relación funcional",
            "Derecho administrativo",
            "empleado público nacional (empleados públicos)",
            "desempleo",
            "aportes previsionales",
            "Sistema único de la seguridad social",
            "función pública (Administración Pública)",
            "subsidios de la Seguridad Social",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "Seguridad social",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "baja del agente (extinción de la relación funcional)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "empleado público provincial (empleados públicos)",
            "empleados públicos",
            "empleados nacionales (empleados públicos)",
            "acto administrativo",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "SUSS (Sistema único de la seguridad social)",
            "empleo público",
            "decreto de necesidad y urgencia",
            "aportes jubilatorios (aportes previsionales)",
            "retiro voluntario"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696, 23.697 de Reforma del Estado, y Ley N.\n\n24.241 de creación del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los dispositivos legales mencionados en el Visto instrumentaron un proceso profundo de Reforma del Estado y saneamiento administrativo en el marco  y como componente esencial del programa de transformaciones estructurales  que impulsa el GOBIERNO NACIONAL.\n\nQue los efectos benéficos para la sociedad  en  su  conjunto  que ciones sociales disvaliosas que el mismo acarreó para la continuidad  laboral  de  los  agentes  directamente  afectados por privatizaciones  o  concesiones  de  empresas del Estado y  que  se apartaron  de  la  ADMINISTRACION NACIONAL  por  retiro  voluntario.\n\nQue  dichas consecuencias  fueron  particularmente  negativas  en aquellos  casos  en que las mismas afectaron a agentes que atento a su edad vieron frustradas  sus  expectativas  jubilatorias  por  el cambio  de  condiciones y de límites de edad que implicó la reforma previsional sobreviniente  a  gran parte de los retiros voluntarios en la ADMINISTRACION PUBLICA, y  su  consiguiente encuadramiento en el  nuevo  SISTEMA  INTEGRADO DE JUBILACIONES  Y  PENSIONES  (SIJP).\n\nQue es necesario dotar  al ESTADO NACIONAL de un instrumento legal que  con  fines eminentemente  tuitivos  contemple  los  desajustes transitorios  provocados  por  el  reordenamiento  en  curso  y, en particular,  la  de  aquellos  agentes  que,  sin  reunir  aún  las condiciones exigidas para acceder al beneficio jubilatorio, tampoco pueden  alentar  perspectivas  reales  de reinserción laboral en el mercado de trabajo.\n\nQue  la  obligación  del  ESTADO NACIONAL de  encarar  soluciones específicas para situaciones  excepcionales como la antes descripta debe compatibilizarse con el necesario  respeto a los principios de unicidad e integralidad propios del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP), evitando  por  ende la creación de regímenes diferenciados o de privilegio.\n\nn adecuadamente a través de la creación de un sistema de cotizaciones que el ESTADO NACIONAL toma a su cargo  juntamente con el ex trabajador, en relación a agentes comprendidos en procesos de Reforma  del  Estado  y  racionalización administrativa durante  el período que media entre el  cese  y  su  acceso al beneficio en los términos de la Ley N. 24.241, siempre que el mismo no exceda los DOS (2) años.\n\nQue  es  asimismo conveniente prever la posibilidad  que  los  ex- agentes de provincias  que  hubiesen transferido al ESTADO NACIONAL sus  regímenes de previsión social,  cesados  en  la  actividad  en análogas   circunstancias,  puedan  acceder  al  mismo  sistema  de cotizaciones mediante convenios a instrumentarse por las provincias con  intervención    de  la  SECRETARIA  DE  SEGURIDAD  SOCIAL  del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\nQue es necesario facultar  a la SECRETARIA DE SEGURIDAD SOCIAL DEL MINISTERIO DE TRABAJO Y SEGURIDAD  SOCIAL  para  dictar  las normas complementarias    y   aclaratorias,  así  como  las  disposiciones operativas que sean necesarias  para  la  puesta  en  marcha  y  el funcionamiento  del  sistema  de  cotizaciones  instituido  por  el presente decreto.\n\nQue  la mejor doctrina receptada en el \"Manual de la Constitución Argentina\"  de  Joaquín  V.  GONZALEZ  enseña  que  \"puede el Poder Ejecutivo,  al dictar Reglamentos o Resoluciones Generales  invadir la esfera legislativa,  o  en casos excepcionales o urgentes, creer necesario anticiparse a la sanción de una ley\". En el mismo sentido se expresa Rafael BIELSA en su \"Tratado de Derecho Administrativo\", 1954, Tomo I, página 309, Buenos  Aires, y en forma concordante, en su comentario al texto reformado de  la  CONSTITUCION  NACIONAL, se manifiesta  Roberto  DROMI,  en  \"Derecho  Administrativo\",  Buenos Aires, 1995.\n\nQue  esos  antecedentes doctrinarios y jurisprudenciales han sido expresamente  receptados  por  el  artículo  99  inciso  3,  de  la CONSTITUCION NACIONAL, tras la reforma aprobada en 1994.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: El  presente  decreto  resulta de aplicación a quienes hubiesen trabajado en relación de dependencia  en la ADMINISTRACION PUBLICA  NACIONAL,  sus  reparticiones y organismos  centralizados, descentralizados o autárquicos,  empresas  del  Estado,  sociedades anónimas  con  participación  estatal  mayoritaria,  sociedades  de economía  mixta,  servicios de cuentas especiales y obras  sociales del sector público que hubieran cesado en la actividad en virtud de acogerse  a un retiro  voluntario  generado  en  el  marco  y  como consecuencia de  las disposiciones de las Leyes N. 23.696 y 23.697, que al momento del dictado del presente se encontrasen desocupados, faltándole un máximo  de DOS (2) años de servicios con aportes para cumplir con el mínimo exigido por el régimen común o diferencial en que  hubieren estado incluidos  para  la  obtención  del  beneficio jubilatorio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0011 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Las personas a que hace referencia el artículo precedente podrán completar sus aportes al SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES  (SIJP), incorporándose como trabajadores autónomos sobre la  base de la  categoría  mínima  prevista  para  las  actividades enunciadas  en  el  artículo  2,  inciso  b),  de la Ley N. 24.241, asumiendo  el  ESTADO  NACIONAL  el  pago de DIECISEIS (16)  puntos porcentuales de los VEINTISIETE (27) establecidos en el artículo 11 de la misma ley, así como los CINCO (5)  puntos  porcentuales sobre la  renta  de  referencia  con  destino  al  INSTITUTO NACIONAL  DE SERVICIOS  SOCIALES   PARA  JUBILADOS  Y  PENSIONADOS  (INSSJP)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0011 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0017 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Los afiliados incorporados en las condiciones previstas en el  artículo  anterior, podrán voluntariamente ingresar  ONCE  (11) puntos porcentuales  de  los  VEINTISIETE  (27)  establecidos en el artículo 11  de la Ley N. 24.241, a efectos de su cómputo  para  el cálculo de la PRESTACION  ADICIONAL POR PERMANENCIA (PAP), prevista en el artículo 17, inciso e), de dicha ley, en caso de optar por el Sistema de Reparto, o para  incrementar  el  saldo  de la cuenta de capitalización  respectiva.  La  falta  de ingreso de dicho  aporte impedirá su cómputo a los fines indicados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Las provincias que hubiesen transferido al ESTADO NACIONAL sus regímenes de previsión social, podrán  convenir por medio de la SECRETARIA  DE  SEGURIDAD  SOCIAL  del  MINISTERIO   DE  TRABAJO  Y SEGURIDAD SOCIAL las mismas o análogas condiciones a las establecidas por el presente decreto, para el personal  empleado en relación  de  dependencia  en  la  Administración  Provincial,  sus reparticiones  u  organismos  centralizados,  descentralizados    o autárquicos,  empresas  del  Estado Provincial, sociedades anónimas con participación mayoritaria  del Estado Provincial, sociedades de economía mixta, servicios de cuentas  especiales  y  obras sociales del  sector público provincial, que hubiere cesado en la  actividad en las  mismas circunstancias y condiciones aludidas en el artículo 1."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Las  normas  de la Ley N. 24.241, resultarán de aplicación para  los  beneficiarios de  lo  dispuesto  en  este  decreto,  con excepción de  aquellas  que  se  opongan  a  las  disposiciones del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Facúltase  a  la  SECRETARIA  DE  SEGURIDAD SOCIAL  del MINISTERIO  DE  TRABAJO  Y  SEGURIDAD  SOCIAL a dictar  las  normas complementarias y aclaratorias para la implementación  del  sistema estatuido por el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  El presente decreto tendrá vigencia a partir del primer día del mes siguiente al de su publicación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  Dése cuenta al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CARO FIGUEROA-GRANILLO OCAMPO-FERNANDEZ-MAZZA- -DECIBE-CORACH-"
      },
      "id-infojus": "DN19970000869"
    }
  }
}