{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-456-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1462813578494,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "654-nacional-designacion-director-gestion-medios-aereos-dn20160000654-2016-05-05"
      }
    },
    "content": {
      "mecanografico": 20160000654,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 654,
      "timestamp": "2016-05-09T13:13:02",
      "timestamp-alta": "2016-05-09T13:13:02",
      "timestamp-m": "2016-05-09T13:13:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-05-05",
      "standard-normativo": "DEC C 000654 2016 05 05",
      "titulo-norma": "Designación del Director de Gestión de Medios Aéreos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 654/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-05-09",
      "fecha-mod": "2016-05-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la designación del Director de Gestión de Medios Aéreos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000648 2004 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP N° S01:0041905/2016 del registro de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, las Leyes Nros. 27.198, 25.164, los Decretos Nros. 1421 del 08 de agosto de 2002, 648 del 26 de mayo de 2004 y sus modificatorios, 2098 del 3 de diciembre de 2008 y sus modificatorios y 227 del 20 de enero de 2016, la Resolución S.G. N° 56 del 28 de enero de 2005 y sus modificatorios, la Resolución Conjunta ex S.S.G.P. - S.H. N° 15 del 9 de marzo de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000648 2004 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0004 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000227 2016 01 20 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.198 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2016.\n\nQue por el Decreto N° 227/16 se delimitaron las competencias de los señores Jefes de Gabinete de Ministros, Ministros y Secretarios de la PRESIDENCIA DE LA NACIÓN.\n\nQue, en dicho sentido, el mencionado Decreto estableció, en su  artículo 1°, que: \"Toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de rango y jerarquía inferior a Subsecretario, que corresponda a cargos de la dotación de su planta permanente y transitoria y cargos extraescalafonarios, correspondiente a los cargos vacantes y financiados con la correspondiente partida presupuestaria de conformidad a las estructuras jurisdiccionales aprobadas será efectuada por el señor Jefe de Gabinete de Ministros, a propuesta de la Jurisdicción o Entidad correspondiente\".\n\nQue la norma citada dispone en su artículo 2°: \"Exceptúase de lo dispuesto en el artículo anterior, a las jurisdicciones y unidades organizativas dependientes de la PRESIDENCIA DE LA NACIÓN\".\n\nQue por el Decreto N° 648/04 se aprobó la estructura organizativa de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN hasta el primer nivel operativo con dependencia directa del nivel político.  Que la Resolución N° 56/05 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, aprobó la estructura organizativa de segundo nivel operativo.\n\nQue por la Resolución Conjunta ex S.S.G.P. - S.H. N° 15/05, se incorporó al Nomenclador de Funciones Ejecutivas del organismo citado el cargo de Director de Gestión de Medios Aéreos, dependiente de la Dirección General de Logística de la SUBSECRETARÍA DE COORDINACIÓN de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN solicita la cobertura del cargo vacante financiado mencionado en el Considerando anterior, Nivel B, Grado 0, autorizándose el pago de la Función Ejecutiva Nivel II del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por Decreto N° 2098/08 y sus modificatorios.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Jurisdicción, resulta necesario proceder a la designación transitoria de la persona que se propone.\n\nQue el artículo 4°, inciso a) del Anexo a la  Ley Marco de Regulación de Empleo Público Nacional N° 25.164 establece, como requisito de ingreso a la Administración Publica Nacional, ser argentino nativo, por opción o naturalizado.\n\nQue a fin de posibilitar la designación propiciada corresponde exceptuar al Contador Público Nacional Jorge Marcelo DA SILVA de lo dispuesto por el artículo mencionado en el considerando precedente.\n\nQue, asimismo, la persona propuesta debe ser exceptuada del cumplimiento de los requisitos mínimos previstos en el artículo 14 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por Decreto 2098/08.\n\nQue ha tomado la intervención de su competencia la Dirección General de Asuntos Jurídicos de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el cargo cuya designación se propicia, no constituye asignación de recurso extraordinario alguno.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y 2° del Decreto N° 227/16.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025164 1999 09 15 0004 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al Contador Público Nacional Jorge Marcelo DA SILVA (D.N.I. N° 92.699.092) de nacionalidad uruguaya, del requisito para el ingreso a la Administración Pública Nacional previsto en el artículo 4° inciso a) del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y su Decreto Reglamentario N° 1421/02, a partir del 1 de marzo de 2016 a los fines de posibilitar su designación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase, en forma transitoria, a partir del 1 de marzo de 2016 y por el término de CIENTO OCHENTA (180) días hábiles, al Contador Público Nacional Jorge Marcelo DA SILVA (D.N.I. N° 92.699.092), en el cargo de Director de Gestión de Medios Aéreos de la DIRECCIÓN GENERAL DE LOGÍSTICA de la SUBSECRETARÍA DE COORDINACIÓN de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, Nivel B, Grado 0, del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por  Decreto N° 2098/08 y sus modificatorios, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Convenio citado y autorizándose el correspondiente pago de la Función Ejecutiva Nivel II del referido Convenio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado en el artículo 2° deberá ser cubierto conforme a los requisitos y sistemas de selección vigentes, según lo establecido, respectivamente, en los Títulos II Capítulos III, IV y VIII, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del 1 de marzo de 2016."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20 - 01 SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- MACRI. - Marcos Peña."
      },
      "id-infojus": "DN20160000654"
    }
  }
}