{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-892-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1523625283742,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "298-nacional-rechazo-recurso-jerarquico-dn20180000298-2018-04-12"
      }
    },
    "content": {
      "mecanografico": 20180000298,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 298,
      "timestamp": "2018-04-13T10:04:12",
      "timestamp-alta": "2018-04-13T10:04:12",
      "timestamp-m": "2018-04-13T10:04:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-12",
      "standard-normativo": "DEC C 000298 2018 04 12",
      "titulo-norma": "Rechazo un recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 298/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-04-13",
      "fecha-mod": "2018-04-13",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica",
            "proceso administrativo (procedimiento administrativo)",
            "presidencia de la Nación",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "recursos",
            "Derecho constitucional",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000288 2011 12 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-03624437-APN-DRRHHYO#SLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 1421 de fecha 8 de agosto de 2002 y su modificatorio, N° 214 de fecha 27 de febrero de 2006, N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios y N° 288 de fecha 28 de diciembre de 2011 y la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 13 de fecha 17 de febrero de 2017; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000288 2011 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0074 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0004 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO, tramita el recurso jerárquico interpuesto por la señora Natalia LANUSCOU (D.N.I N° 24.629.656), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 13 de fecha 17 de febrero de 2017, por la cual se canceló, a partir de su dictado, la designación transitoria dispuesta por el Decreto N° 288 de fecha 28 de diciembre de 2011 en el ámbito de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, en un cargo Nivel D, Grado 0, del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el  Decreto N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios.\n\nQue la señora Natalia LANUSCOU rechazó la cancelación de su designación como personal de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN en su carácter de empleada pública con estabilidad.\n\nQue, asimismo sostuvo que la cancelación de su designación implicaba perder no sólo su puesto de trabajo y fuente de ingreso, sino también la cobertura de la obra social.\n\nQue, por tales motivos, solicitó se deje sin efecto dicha cancelación y se le mantenga el puesto de trabajo con derecho a salario y cobertura de obra social.\n\nQue, el recurso fue interpuesto en legal tiempo y forma, conforme lo dispuesto en el artículo 74 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, por ser la señora LANUSCOU titular de un derecho subjetivo que considera vulnerado.\n\nQue, el artículo 4º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, establece que el ingreso a la Administración Pública Nacional estará sujeto entre otros requisitos, a la previa acreditación de condiciones de conducta e idoneidad para el cargo, que se constatará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\n\nQue, por su parte, el artículo 17 del texto legal mencionado determina que el personal comprendido en el régimen de estabilidad tendrá derecho a conservar el empleo, el nivel y grado de la carrera alcanzado y que la estabilidad en la función será materia de regulación convencional.\n\nQue, asimismo, el artículo 18 del mencionado Anexo a la Ley Nº 25.164, expresa que el personal tiene derecho a igualdad de oportunidades en el desarrollo de la carrera administrativa, a través de los mecanismos que se determinen. Las promociones a cargos vacantes sólo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes. El Convenio Colectivo de Trabajo deberá prever los mecanismos de participación y de control que permitan a las asociaciones sindicales verificar el cumplimiento de los criterios indicados.\n\nQue, el artículo 19 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06, señala que el personal permanente ingresa a los cargos pertenecientes al régimen de carrera cuya financiación será prevista para cada jurisdicción o entidad en la Ley de Presupuesto o en su dotación, mediante los mecanismos de selección que contemplen los principios de transparencia, de publicidad, de igualdad de oportunidades y de trato, y de mérito para determinar la idoneidad para el cargo o función a cubrir y agrega que la designación de personal en cargos de carrera sin la aplicación de los sistemas de selección establecidos de conformidad con los principios convenidos no reviste en ningún caso carácter de permanente ni genera derecho a la incorporación al régimen de estabilidad.\n\nQue, en tanto, el artículo 33 del Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098/08, sus modificatorios y complementarios, dispone que para el ingreso a la carrera establecida en dicho Convenio, para la promoción a un nivel escalafonario superior y para la titularidad del ejercicio de las funciones ejecutivas y de jefatura, será de aplicación el régimen de Selección que el Estado empleador establezca.\n\nQue, la designación de la señora LANUSCOU en la planta permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN tuvo lugar sin el proceso de selección que establece la normativa aplicable.\n\nQue, sobre el particular, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado que la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 establece que el régimen de estabilidad comprende al personal que ingrese a cargos pertenecientes al régimen de carrera, por sus mecanismos de selección previstos en la normativa vigente al efecto (Dictámenes PTN 273:370).\n\nQue, la OFICINA NACIONAL DE EMPLEO PÚBLICO, ha expresado que las excepciones tanto expresas como implícitas a las normas de jerarquía superior (Ley Nro. 25.164 y Convenio Colectivo de Trabajo General) efectuadas por una norma de rango inferior (decreto) sólo pueden ser admisibles de manera transitoria y por las razones que justifiquen su dictado, pero no resultan idóneas para consagrar -ni invocar a su amparo- un derecho (estabilidad) al margen de los requisitos y condiciones que dichas normas superiores han fijado al reglamentar, para el empleo público, la idoneidad establecida en el artículo 16 de la CONSTITUCIÓN NACIONAL al consagrar el derecho a la igualdad ante la ley y para el acceso a los empleos, pues de sostenerse lo contrario, importaría lisa y llanamente su sustitución para el caso particular con la aquiescencia del interesado Expte - JGM N° 25746/14 SECRETARÍA LEGAL Y TÉCNICA PRESIDENCIA DE LA NACIÓN - Dictamen de la Oficina Nacional de Empleo Público N° 2348/14.\n\nQue, el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 establece que:\n\nEl recurso jerárquico deberá interponerse ante la autoridad que dictó el acto impugnado dentro de los QUINCE (15) días de notificado y será elevado dentro del término de CINCO (5) días y de oficio al JEFE DE GABINETE DE MINISTROS, el Ministerio o la Secretaría de la PRESIDENCIA DE LA NACIÓN en cuya jurisdicción actúe el órgano emisor del acto. El Jefe de Gabinete de Ministros, los Ministros y Secretarios de la PRESIDENCIA DE LA NACIÓN resolverán definitivamente el recurso, cuando el acto impugnado emanare del Jefe de Gabinete de Ministros, de un Ministro o de un Secretario de la PRESIDENCIA DE LA NACIÓN, el recurso será resuelto por el PODER EJECUTIVO NACIONAL, agotándose en ambos casos la instancia administrativa.\n\nQue toda vez que no se han aportado en autos elementos que permitan modificar el criterio sustentado en la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 13 de fecha 17 de febrero de 2017 el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo del recurso jerárquico en cuestión.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención que les compete.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la señora Natalia LANUSCOU (D.N.I N° 24.629.656), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 13 de fecha 17 de febrero de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000298"
    }
  }
}