{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-515-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1629241427725,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "515-nacional-reglamentacion-ley-nacional-atencion-cuidado-integral-salud-durante-embarazo-primera-infancia-27611-dn20210000515-2021-08-13"
      }
    },
    "content": {
      "mecanografico": 20210000515,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 515,
      "timestamp": "2021-08-17T19:27:09",
      "timestamp-alta": "2021-08-17T19:27:09",
      "timestamp-m": "2021-08-17T19:27:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-08-13",
      "standard-normativo": "DEC C 000515 2021 08 13",
      "titulo-norma": "Reglamentación de la Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y la Primera Infancia 27.611",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 515/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-08-17",
      "fecha-mod": "2021-08-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y la Primera Infancia 27.611",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 14/8/2021.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027611 2020 12 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y La primera Infancia"
            },
            "preferido": {
              "termino": "Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y La primera Infancia"
            },
            "sinonimos": {
              "termino": "Plan de los 1000 días"
            }
          },
          {
            "elegido": {
              "termino": "derechos de la mujer"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de la mujer"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "derechos humanos de la mujer"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho de los beneficios de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "derecho a la identidad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la identidad"
            },
            "sinonimos": {
              "termino": [
                "identidad de las personas",
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho a la salud"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la salud"
            },
            "sinonimos": {
              "termino": [
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas",
                "derecho a la preservación de la salud"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vulnerabilidad"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social/situación de vulnerabilidad"
            },
            "sinonimos": {
              "termino": [
                "estado de vulnerabilidad",
                "acción social",
                "vulnerabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho a la información"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/derecho a la información"
            },
            "sinonimos": {
              "termino": [
                "derecho humano a la información",
                "garantías constitucionales",
                "principios constitucionales",
                "disposiciones constitucionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y La primera Infancia",
            "identidad de las personas (derecho a la identidad)",
            "asistencia familiar (asignaciones familiares)",
            "vulnerabilidad (situación de vulnerabilidad)",
            "decreto reglamentario",
            "derecho a la preservación de la salud (derecho a la salud)",
            "reglamento de ejecución (decreto reglamentario)",
            "derechos personalísimos",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derechos humanos",
            "derecho humano a la información (derecho a la información)",
            "reglamentos",
            "asignaciones familiares",
            "personas de existencia visible (persona humana)",
            "derechos de la mujer",
            "derechos humanos de la mujer (derechos de la mujer)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "subsidio familiar (asignaciones familiares)",
            "derecho de los beneficios de la seguridad social",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "derechos y actos personalísimos (derechos personalísimos)",
            "disposiciones constitucionales (derechos y garantías constitucionales)",
            "Derecho civil",
            "Derecho administrativo",
            "adicional por cargas de familia (asignaciones familiares)",
            "salario familiar (asignaciones familiares)",
            "derecho a la identidad",
            "estado de vulnerabilidad (situación de vulnerabilidad)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "principios constitucionales (derechos y garantías constitucionales)",
            "Seguridad social",
            "personas físicas (persona humana)",
            "Derecho constitucional",
            "asistencia social",
            "derechos fundamentales (Derechos humanos)",
            "libertades personalísimas (derechos personalísimos)",
            "derecho a la salud",
            "garantías constitucionales (derechos y garantías constitucionales)",
            "derecho a la información",
            "persona humana",
            "derechos y garantías constitucionales",
            "situación de vulnerabilidad",
            "acto administrativo",
            "SUSS (Sistema único de la seguridad social)",
            "Plan de los 1000 días (Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y La primera Infancia)",
            "actos de alcance general (acto administrativo de alcance general)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027611 2020 12 30 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2021-57660425-APN-DD#MS, la Ley N° 27.611, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027611 2020 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017671 1968 02 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026413 2008 09 10 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026413 2008 09 10 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026413 2008 09 10 0034 000 0035 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026413 2008 09 10 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026413 2008 09 10 0064 000 0065 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 023272 1985 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027160 2015 07 15 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el embarazo y los primeros MIL (1000) días de vida constituyen en sí mismos momentos críticos para el desarrollo de las personas, considerando que durante ese período ocurre la mayor aceleración de crecimiento y la más intensa adquisición de funciones progresivas e integradas en las personas.\n\nQue es por ello que contar con políticas públicas, integrales e intersectoriales, que incluyan a todos los niveles del Estado y a la sociedad civil en esta materia, beneficiará el desarrollo de las nuevas generaciones.\n\nQue a los efectos de precisar determinados conceptos de la LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA N° 27.611, es menester definirlos.\n\nQue esta norma asume que los procesos de gestación y el cuidado de las infancias son una responsabilidad de todo el entorno familiar y de la comunidad.\n\nQue los entornos de crianza comprenden los distintos espacios donde se desarrolla la vida de los niños y las niñas, tal como el hogar, las instituciones educativas y de salud, como así también espacios comunitarios y de esparcimiento, todos ellos ámbitos protectores de derechos.\n\nQue el derecho a la salud integral de las personas gestantes, sin distinción de género, orientación sexual, identidad de género, clase social, etnia y nacionalidad, y de los niños y las niñas durante los primeros años de vida implica también el derecho a una vida libre de violencias.\n\nQue, en este sentido, la Ley Nº 27.611 destaca, en particular, la relevancia de la prevención y asistencia en materia de violencias por motivos de género durante el embarazo y la primera infancia, en tanto incorpora a las disposiciones de la Ley N° 26.485 como uno de sus principios rectores e indica que en aquellos casos donde se observen indicios o sospechas de posibles situaciones de violencia por motivos de género en el marco de la atención sanitaria, los equipos profesionales y el personal interviniente tienen el deber de informar sobre los derechos allí establecidos y sobre los recursos de atención y denuncia existentes.\n\nQue los embarazos en niñas y adolescentes imponen establecer pautas respecto a los deberes de los servicios de salud frente a la sospecha o el conocimiento de un hecho de abuso sexual en observancia con lo previsto en la Ley N° 26.061, su modificatoria y complementarias.\n\nQue la perspectiva de género permite visibilizar y analizar las relaciones de poder que existen entre las personas sobre la base del género. Entender a los géneros como una construcción socio-cultural y no como algo natural o biológico que deriva de la anatomía.\n\nQue históricamente las relaciones entre los géneros producen desigualdades y violencias que ponen en desventaja a las mujeres y a las personas LGBTI+.\n\nQue la diversidad es inherente a la existencia humana.\n\nQue hay sistemas que imponen una concepción binaria, biologicista y esencialista como formas de vivir, entre ellos las que suponen la relación lineal y única entre genitalidad, género y orientación sexual; el sistema capacitista que valora unas capacidades por sobre otras; los que valoran la etapa adulta por sobre las otras edades/etapas de la vida, como así también el racismo o etnocentrismo que considera a una cultura/grupo étnico superior a otro a partir de argumentos de superioridad racial.\n\nQue el enfoque de la diversidad propone cuestionar las relaciones de poder que devienen de la jerarquización de unas formas de existencia por sobre otras.\n\nQue en virtud de la implementación de la Ley Nº 27.611, se considera necesario y oportuno proponer la constitución de mesas de trabajo jurisdiccionales, a los efectos de brindar apoyo y asesoramiento a las comunidades y personal de salud, en lo relativo a la gestión, registro, acceso y cumplimiento de la mentada ley, incluyéndose para tal fin a los equipos comunitarios de cada jurisdicción y debiéndose asegurar la creación de espacios de formación, participación y acceso a la información de las personas gestantes y sus familiares.\n\nQue la identificación de una persona permite individualizarla de modo único, inequívoco y diferenciable de los demás miembros de una comunidad; es por ello que la inscripción de su nacimiento es un requisito indispensable para acceder al DOCUMENTO NACIONAL DE IDENTIDAD (DNI), instrumento que lo habilitará para el pleno ejercicio de sus derechos civiles, políticos, económicos, sociales, culturales y ambientales y el cumplimiento de sus obligaciones.\n\nQue el inciso a) del artículo 2° de la Ley Nº 17.671 establece que le compete al REGISTRO NACIONAL DE LAS PERSONAS (RENAPER) la inscripción e identificación de las personas, la cual se llevará a cabo mediante el registro de sus antecedentes de mayor importancia, desde el nacimiento y a través de las distintas etapas de la vida, los que se mantendrán permanentemente actualizados.\n\nQue la inscripción registral y la documentación de las personas constituyen la base del registro de datos que refleja el potencial humano de la Nación y, por lo tanto, los hechos y actos que dan origen, alteran o modifican el estado civil y capacidad de las personas, como así también los datos que conforman las estadísticas vitales son esenciales para el diseño, implementación y evaluación de las políticas públicas.\n\nQue la creación, en el ámbito del REGISTRO NACIONAL DE LAS PERSONAS (RENAPER), del Sistema de Alerta Temprana de Nacimientos para la inscripción e identificación inmediata de recién nacidas y nacidos permitirá contar con información actualizada de todos los nacimientos de personas nacidas vivas, se haya formalizado o no la inscripción registral y/o la tramitación del DNI.\n\nQue el Sistema de Alerta Temprana de Nacimientos se implementará a través de la plataforma de emisión de certificados digitales de hechos vitales, medio por el cual los y las profesionales médicos y médicas intervinientes deben certificar por documento electrónico con firma digital los hechos vitales de las personas, de acuerdo con lo establecido en los artículos 30, 32, 34, 35, 62, 64 y 65 de la Ley N° 26.413. Que, además, es necesario adoptar medidas que faciliten el acceso al DNI, particularmente de las personas en situación de vulnerabilidad social.\n\nQue en relación con la inscripción tardía, otra situación identificada como una dificultad de acceso al DNI, la cual, en muchas ocasiones requiere su judicialización, con la consecuente demora que ello implica, se debe destacar la importancia de lo establecido por la LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA N° 27.611, en cuanto la misma podrá instrumentarse por vía administrativa y sin límite de edad, lo que disminuirá significativamente la subregistración.\n\nQue la citada LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA N° 27.611 incorporó al Régimen de Asignaciones Familiares la Asignación por Cuidado de Salud Integral, la cual consistirá en el pago de una suma de dinero que se abonará UNA (1) vez al año a las personas titulares comprendidas en el artículo 1° de la Ley N° 24.714 y sus modificatorias, por cada niño o niña menor de TRES (3) años de edad que se encuentre a su cargo, siempre que hayan tenido derecho al cobro de la Asignación Universal por Hijo para Protección Social dentro del año calendario y acrediten el cumplimiento del plan de vacunación y control sanitario, de conformidad con los requisitos que a tales efectos establezca la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue la Asignación por Cuidado de Salud Integral deberá ser liquidada de acuerdo al monto correspondiente al valor general del menor nivel de ingresos del período en que la misma se pone al pago; salvo que las personas titulares residan en las zonas previstas en la Ley N° 23.272 y su modificatoria, a quienes será aplicable el importe diferencial establecido en el artículo 2° de la Ley N° 27.160 y sus modificatorias.\n\nQue por el artículo 7° de la LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA N° 27.611 se extendió la Asignación por Embarazo para Protección Social, desde el inicio del embarazo hasta su interrupción o el nacimiento del hijo o de la hija, siempre que no exceda de NUEVE (9) mensualidades.\n\nQue, en este sentido, resulta adecuado establecer que la extensión de la referida Asignación por Embarazo para Protección Social será también de aplicación para aquellas asignaciones que se encuentran en curso de pago al momento de la entrada en vigencia de la LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA N° 27.611.\n\nQue a los fines de garantizar el ejercicio de los derechos y el cumplimiento de las obligaciones establecidos en la LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA N° 27.611, resulta necesario el diseño del modelo de atención y cuidado integral por parte de la Autoridad de Aplicación, el cual deberá, entre otras cuestiones, establecer las prestaciones que el sistema deberá brindar, definir su cobertura y/o su inclusión en el PROGRAMA MÉDICO OBLIGATORIO (PMO); como así también respecto de los insumos fundamentales como medicamentos esenciales, vacunas, leche y alimentos para el desarrollo.\n\nQue, además, la Autoridad de Aplicación deberá delinear el alcance de la organización de los servicios de salud para niños y niñas con necesidad de cuidados especiales en sus primeros años, en cuanto a las condiciones, patologías y estudios clínicos que deban garantizar.\n\nQue resulta conveniente y necesario establecer, sin perjuicio de que puedan ser modificados en el futuro, los indicadores que permitan monitorear el cumplimiento de la Ley, los cuales a su vez serán reportados por la Autoridad de Aplicación ante el HONORABLE CONGRESO DE LA NACIÓN, en oportunidad de presentar su informe anual.\n\nQue la Autoridad de Aplicación elaborará un PLAN NACIONAL DE IMPLEMENTACIÓN de la ley que incluya un Cronograma de Avance de Implementación.\n\nQue en virtud de la organización de nuestro país, y a los fines de garantizar la más federal y equitativa implementación de la   ley que por el presente se reglamenta, resulta necesario establecer acuerdos interjurisdiccionales, siendo el CONSEJO FEDERAL DE SALUD, entre otros, un ámbito apropiado para ello.\n\nQue en atención a sus competencias y estructura orgánica, resulta oportuno que la UNIDAD DE COORDINACIÓN ADMINISTRATIVA funcione en el ámbito de la SECRETARÍA DE ACCESO A LA SALUD del MINISTERIO DE SALUD, pudiendo dictar su propio reglamento.\n\nQue el MINISTERIO DE SALUD, en su carácter de Autoridad de Aplicación de la referida ley, ha tomado la intervención de su competencia.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la REGLAMENTACIÓN DE LA LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA Nº 27.611, que como ANEXO I (IF-2021-69636433-APN-SAS#MS) forma parte integrante del presente.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027611 2020 12 30 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Vizzotti-Gómez Alcorta-Moroni-de Pedro"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I - REGLAMENTACIÓN DE LA LEY NACIONAL DE ATENCIÓN Y CUIDADO INTEGRAL DE LA SALUD DURANTE EL EMBARAZO Y LA PRIMERA INFANCIA 27.611",
        "texto": "REGLAMENTACION"
      },
      "id-infojus": "DN20210000515"
    }
  }
}