{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-522-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1444741584723,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1225-nacional-cargo-planta-permanente-dn20150001225-2015-06-29"
      }
    },
    "content": {
      "mecanografico": 20150001225,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1225,
      "timestamp": "2015-10-13T09:18:30",
      "timestamp-alta": "2015-10-13T09:18:30",
      "timestamp-m": "2015-10-13T09:18:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-29",
      "standard-normativo": "DEC C 001225 2015 06 29",
      "titulo-norma": "Cargo Planta Permanente",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.225/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-10-13",
      "fecha-mod": "2015-10-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el cambio escalafonario del cargo en AFSCA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cargo"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/escritos judiciales/cargo"
            },
            "sinonimos": {
              "termino": [
                "diligencias procesales",
                "sello del juzgado",
                "actos procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AFSCA"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "actos procesales (actos y diligencias procesales)",
            "diligencias procesales (actos y diligencias procesales)",
            "escritos judiciales",
            "servicios de comunicación audiovisual",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "autoridad federal de servicios de comunicación audiovisual",
            "actos y diligencias procesales",
            "Derecho procesal",
            "sello del juzgado (cargo)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "cargo",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 1527/12 del Registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA), el Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios; y la Resolución N° 40 del 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098 del 3 de diciembre de 2008, se establece que en el supuesto que un agente revistara en el Nivel F o E del Agrupamiento General y reuniera los requisitos para el acceso al Nivel D del Agrupamiento Profesional o Científico-Técnico, podrá solicitar el cambio de agrupamiento, agregando que el Estado empleador, sólo en el supuesto de existir necesidades de servicios correspondientes a dicho Nivel D, podrá disponer el referido cambio de agrupamiento una vez arbitradas las medidas tendientes a la habilitación del cargo correspondiente, quien continuará su carrera a partir del Grado resultante de aplicar el inciso b) y el inciso c), si correspondiere, del artículo 31 del citado Convenio, del Tramo Inicial del Agrupamiento de destino.\n\nQue por la Resolución N° 40 del 18 de marzo de 2010 de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, se aprueba el \"Régimen para la Administración del Cambio de Agrupamiento Escalafonario del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO\", en observancia al artículo 32 del citado Sistema.\n\nQue la agente Lic. Silvia Viviana SUAREZ (D.N.I. N° 21.473.741), quien revista en la Planta Permanente de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA) en un Nivel E, Grado 10, Tramo Avanzado del Agrupamiento General del SINEP, solicita cambio de Agrupamiento en los términos referidos precedentemente.\n\nQue la Dirección de Recursos Humanos, dependiente de la Subdirección Nacional de Administración de la Dirección Nacional de Gestión, Administración y Desarrollo de Servicios Audiovisuales del citado organismo certificó que la agente cumple con los requisitos del Nivel Escalafonario y titulación conforme el artículo 32 del SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto N° 2098/08 e informó acerca de la existencia de un cargo vacante Nivel D en la dependencia de revista.\n\nQue el titular de la Subdirección Nacional de Asuntos Regulatorios señaló la necesidad e importancia del servicio justificando el hecho de contar con el aporte de la solicitante en calidad de \"Asesora de la Comunicación Audiovisual y de la Infancia\".  Que tratándose el presente caso de un supuesto de cambio de agrupamiento asociado a un ascenso de nivel y atento a la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista, no resulta necesario reconvertir el cargo involucrado de acuerdo con lo dispuesto en el segundo párrafo del inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto N° 2098/08.\n\nQue asimismo, corresponde asignar a la postulante el grado resultante de aplicar lo pertinente en materia de \"ascenso de nivel escalafonario\" según lo previsto el artículo 31 del citado Convenio.\n\nQue se cuenta con previsión presupuestaria suficiente para hacer frente al gasto que demande la aplicación del cambio que se propicia.\n\nQue se ha dado cumplimiento al procedimiento previsto en la normativa vigente en lo atinente a la temática en tratamiento.\n\nQue han tomado intervención la SUBSECRETARIA DE GESTIÓN Y EMPLEO PUBLICO de la ex SECRETARIA DE GABINETE y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS así como el servicio jurídico permanente de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL, y por el artículo 1° del Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el cambio de Nivel Escalafonario y de Agrupamiento de la Licenciada Silvia Viviana SUAREZ (D.N.I.\n\nN° 21.473.741), agente de la planta permanente de la Subdirección General de Asuntos Regulatorios de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA), organismo descentralizado en la órbita de la PRESIDENCIA DE LA NACIÓN, a un cargo Nivel D, Grado 4 del Agrupamiento Profesional, Tramo General del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2098/08 a partir del 1° del mes siguiente al del dictado del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - Aníbal F. Randazzo."
      },
      "id-infojus": "DN20150001225"
    }
  }
}