{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-084-2001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989518025,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2480-nacional-aprobacion-convenio-entre-direccion-nacional-vialidad-direccion-provincial-vialidad-salta-dn19831002480-1983-09-22"
      }
    },
    "content": {
      "mecanografico": 19831002480,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2480,
      "timestamp": "2014-07-17T21:56:59",
      "timestamp-m": "2014-07-17T21:56:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-09-22",
      "standard-normativo": "DEC C 002480 1983 09 22",
      "titulo-norma": "APROBACION DE CONVENIO ENTRE LA DIRECCION NACIONAL DE VIALIDAD CON LA DIRECCION PROVINCIAL DE VIALIDAD DE SALTA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 09 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.480/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LO ACTUADO POR LA DIRECCION NACIONAL DE VIALIDAD AL SUSCRIBIR UN CONVENIO CON LA DIRECCION PROVINCIAL DE VIALIDAD DE SALTA POR EL QUE SE TRANSFIERE UN TRAMO DE LA RUTA NACIONAL NRO.\n\n9 A LA SEGUNDA.",
        "anexos-decreto": {
          "anexo-ley": "0000IA  CONVENIO  ENTRE  VIALIDAD  NACIONAL  CON  VIALIDAD DE SALTA"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rutas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "rutas",
            "Salta",
            "contrataciones públicas (contratos administrativos)",
            "Dirección Nacional de Vialidad",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "vialidad",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro.  9756-V-1980,  del  registro  de  la Dirección Nacional  de  Vialidad,  por  el  cual dicho Organismo solicita  se convalide  el convenio oportunamente  celebrado  con  la  Dirección Provincial de  Vialidad  de  Salta,  referente a la transferencia a ésta del tramo de la Ruta Nacional Nro.  9,  Acceso Sur a la Ciudad de Salta, comprendido entre la cabecera norte  del  Puente sobre el Río  Arenales  hasta la calle Coronel Vidt de la citada  Ciudad;  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 000505 1958 01 16 0007 000 0007 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  transferencia  de que se trata encuadra en las previsiones del  Artículo  7 inciso b)  del  Decreto-Ley  505/58,  por  lo  que corresponde disponer  la ratificación de todo lo actuado, prestando conformidad al aludido traspaso."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  lo  actuado  por la Dirección Nacional de Vialidad  al  haber  suscripto  con  la  Dirección   Provincial  de Vialidad  de Salta, el convenio cuya fotocopia autenticada  pasa  a formar parte  integrante  del  presente decreto como Anexo I, en el que  la  primera  transfiere  a la segunda  el  tramo  de  la  Ruta Nacional Nro. 9 - Acceso Sur a  la  Ciudad  de  Salta,  comprendido entre la cabecera norte del Puente sobre el Río Arenales  hasta  la calle Coronel Vidt de la citada Ciudad."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - LLAMIL RESTON - CONRADO BAUER"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE  LA DIRECCION NACIONAL DE VIALIDAD CON LA DIRECCION PROVINCIAL DE VIALIDAD DE SALTA",
        "articulo": [
          {
            "numero-articulo": "022",
            "texto": "Entre  la  DIRECCION  NACIONAL  DE  VIALIDAD  -en adelante VIALIDAD NACIONAL-  por una parte, representada en este acto  por  el  señor Director General  de  Planificación  Vial, ingeniero Don Federico G O.  RUHLE  \"ad-referéndum\"  del señor Administrador  General  y  la DIRECCION PROVINCIAL DE VIALIDAD  DE SALTA -en adelante VIALIDAD DE SALTA- por la otra, representada por  su  Presidente, ingeniero Don Emiliano AGUILAR, acuerdan celebrar el presente:"
          },
          {
            "numero-articulo": 1,
            "texto": "ARTICULO  1.-  VIALIDAD  NACIONAL transfiere a VIALIDAD DE SALTA el tramo de la RUTA NACIONAL  Nro.  9  -  ACCESO  SUR  A  LA CIUDAD DE SALTA, comprendido entre la cabecera norte del Puente sobre  el Río Arenales   hasta  la  calle  Coronel  Vidt  de  la  citada  ciudad."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO  2.-  Queda  establecido  que  la  transferencia del tramo mencionado  lo  es a título gratuito y no significará  erogación  o compensación alguna,  ni  presente  ni  futura, para ninguna de las partes."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO  3.-  La  transferencia  comprende  las  obras de arte, la seÑalización, iluminación y todo lo adherido al suelo  dentro de la zona de camino en el estado en que se encuentra."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO  4.- Dentro de un plazo de treinta (30) días de firmado el presente convenio,  se  procederá  a realizar un inventario de todo lo  existente  en  el tramo de camino que  se  transfiere,  el  que deberá ser aprobado  por  VIALIDAD  DE  SALTA  y VIALIDAD NACIONAL."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5.-  La  conservación del tramo de ruta que se transfiere estará a cargo de VIALIDAD  DE  SALTA  a  partir de la fecha en que ambos Organismos Viales aprueben el inventario  a que se refiere el artículo precedente."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO  6.-  VIALIDAD DE SALTA se obliga a realizar oportunamente las gestiones conducentes  al  perfeccionamiento legal del presente convenio,  correspondientes  a  la  jurisdicción  provincial.\n\nEn  prueba de conformidad se firman  cinco  (5)  ejemplares  de  un mismo  tenor  y  a  un solo efecto en la ciudad de Bs. As. a los 30 días del mes de octubre del año 1980."
          }
        ]
      },
      "id-infojus": "DN19831002480"
    }
  }
}