{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-724-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992403159,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1427-nacional-rechazo-recurso-interpuesto-contra-resolucion-44-05-entonces-ente-tripartito-obras-servicios-sanitarios-dn20100001427-2010-10-01"
      }
    },
    "content": {
      "mecanografico": 20100001427,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1427,
      "timestamp-m": "2011-08-23T14:49:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-01",
      "standard-normativo": "DEC C 001427 2010 10 01",
      "titulo-norma": "RECHAZO DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°44/05 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.427/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-23",
      "fecha-mod": "2011-08-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°44/05 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 12.997/00 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Expediente citado en el Visto tramita el recurso de alzada interpuesto en subsidio del recurso de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 44 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue mediante la Resolución citada, se aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS CIENTO TREINTA Y CUATRO MIL CUATROCIENTOS CINCUENTA Y SIETE ($ 134.457) en virtud de un incumplimiento del mes de noviembre de 2004, mediando de su parte a su vez, reticencia manifiesta a informar conforme pedido expreso del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) a través de su Nota Nº 20667 de fecha 10 de noviembre de 2004 notificada el día 11 de noviembre de 2004, cursada como reiteración de la Nota ETOSS Nº 17350 de fecha 20 de junio de 2003, notificada el día 24 de junio de 2003.\n\nQue con fecha 25 de abril de 2000 la Señora Marta Mercedes de ORTÚZAR de PELUSSO inició las actuaciones con motivos de la denuncia sobre falta de bocas hidrantes en GOLETA SARANDI y SUMACA SANTISIMA TRINIDAD de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue mediante la Nota Nº 17350 del 20 de junio de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se solicitó a la ex Concesionaria que informara sobre el nivel de cumplimiento alcanzado a las disposiciones de diseño de la Resolución ex OBRAS SANITARIAS DE LA NACION (OSN) Nº 76872, Numeral 7.8, por la red de accesorios instalados a dicha fecha (Hidratantes y Toma de Motobomba); la cantidad y características de los accesorios que se deberían instalar en la red de distribución de agua potable para cumplimentar a satisfacción los requerimientos establecidos en el numeral mencionado anteriormente.\n\nQue mediante la Nota Nº 55749 de fecha 11 de septiembre de 2003 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respondió a tal requerimiento, eludiendo el sentido general de lo solicitado y respondiendo únicamente por el caso de la Usuaria citada ut supra.\n\nQue por Nota Nº 20667 de fecha 10 de noviembre de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se intimó a la ex Concesionaria para que en el plazo de DIEZ (10) días suministrara la información que se le había requerido mediante la Nota Nº 17350/03 del entonces Ente Regulador y que además se le informó que de vencer el plazo indicado sin que hubiere cumplido lo dispuesto, se procedería a dar apertura del procedimiento sancionatorio del Numeral 13.6.2 del Contrato de Concesión analizando su conducta en los términos del Numeral 13.10.5, noveno supuesto, del mismo cuerpo normativo, determinando la existencia de reticencia manifiesta e injustificada en el suministro de información requerida por el Ente Regulador.\n\nQue la ex Concesionaria aduce como forzada la calificación de la conducta imputada como una trasgresión al último supuesto del Numeral 13.10.5 del Contrato de Concesión, ya que no existió reticencia manifiesta, pues la información se encontraba remitida a través de los Informes Anuales.\n\nQue a través de la Nota Nº 77657 de fecha 10 de febrero de 2005 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presenta Descargo.\n\nQue según constancias obrantes a fojas 341/342 en el expediente mencionado en el Visto, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA depositó el importe de la multa interpuesta a través de la Resolución Nº 44 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS). Dicha multa fue depositada fuera de término e ingresada con su respectivo interés.\n\nQue a través de la Nota Nº 83691 de fecha 28 de junio de 2005 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de reconsideración y alzada en subsidio contra la Resolución ETOSS Nº 44 de fecha 18 de mayo de 2005.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por el artículo 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991. Asimismo los fundamentos que sustentan dicha posición surgen del escrito de fojas 320/338 del expediente mencionado en el Visto.\n\nQue con fecha 27 de diciembre de 2005 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA mediante su Nota Nº 91.220 amplió los fundamentos del recurso de alzada interpuesto contra la Resolución Nº 44 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue a través de la Resolución Nº 150 con fecha 24 de noviembre de 2005, se rechaza el recurso de reconsideración, interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 44 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente se dicta en el marco de lo dispuesto por el    Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, Artículo 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del recurso de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 44 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100001427"
    }
  }
}