{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-499-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990090522,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "994-nacional-creacion-secretaria-legal-tecnica-ambito-administracion-nacional-seguridad-social-anses-dn20090000994-2009-07-28"
      }
    },
    "content": {
      "mecanografico": 20090000994,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 994,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-28",
      "standard-normativo": "DEC C 000994 2009 07 28",
      "titulo-norma": "CREACION DE LA SECRETARIA LEGAL Y TECNICA EN EL AMBITO DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 994/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-07-29",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA LA SECRETARIA LEGAL Y TECNICA EN EL AMBITO DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), ORGANISMO DESCENTRALIZADO ACTUANTE EN LA ORBITA DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL. DESIGNACION DE SU TITULAR.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 FECHA DE ENTRADA EN VIGENCIA: 29/07/2009"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "modificación de la estructura orgánica",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "administración centralizada",
            "asignación de funciones",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "Secretaría Legal y Técnica",
            "entidades gubernamentales (organismos del Estado)",
            "Seguridad social",
            "Administración Pública",
            "Administración Nacional de la Seguridad Social",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "órgano administrativo (organismos del Estado)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026222 2007 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000893 2001 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002105 2008 12 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Nº 24.241 y sus modificatorias Nros. 26.222 y 26.425 y, los Decretos Nros. 893 del 10 de julio de 2001 y 2105 del 4 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000897 2007 07 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002105 2008 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000893 2001 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026422 2008 11 05 0006 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través de la Ley Nº 26.425 se establecieron sustanciales modificaciones en el sistema de seguridad social regulado por la Ley Nº 24.241 y sus modificatorias.\n\nQue dicha reforma implicó la finalización del Régimen de Capitalización y la unificación del Sistema Integrado de Jubilaciones y Pensiones en un único régimen previsional público denominado Sistema Integrado Previsional Argentino (SIPA), financiado a través de un sistema solidario de reparto.\n\nQue en tal sentido, la Ley Nº 26.425 dispuso la transferencia en especie a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado actuante en la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con ciertas excepciones de los recursos que integraban las cuentas de capitalización individual de los afiliados y beneficiarios del régimen de capitalización del Sistema Integrado de Jubilaciones y Pensiones previsto en la Ley Nº 24.241 y sus modificatorias; y, a la vez, estableció que dichos activos formarán parte del Fondo de Garantía de Sustentabilidad del Régimen Previsional Público de Reparto creado por el Decreto Nº 897 del 12 de julio de 2007, actualmente Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS).\n\nQue por medio del Decreto Nº 2105 del 4 de diciembre de 2008 se introdujeron modificaciones en la estructura de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), aprobada por el Decreto Nº 893 del 10 de julio de 2001, a fin de dotar a esa entidad de la organización necesaria para la atención de los cometidos que debe afrontar en virtud de la profunda reforma del sistema de seguridad social resultante de la normativa antes mencionada.\n\nQue en virtud de lo expuesto en los considerandos precedentes corresponde introducir adecuaciones adicionales a dicha estructura organizativa, a fin de profundizar las medidas ya adoptadas para asegurar que la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) alcance la mayor eficacia y eficiencia en el cumplimiento de sus objetivos.\n\nQue con tal finalidad resulta conveniente la creación de la SECRETARIA LEGAL Y TECNICA de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), la que dependerá en forma directa de su Dirección Ejecutiva.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el Artículo 99, incisos 1 y 7, de la CONSTITUCION NACIONAL, 6º, 7º y 10 de la Ley Nº 26.422 y en función de lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase en el ámbito de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado actuante en la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con dependencia directa de su Dirección Ejecutiva, la SECRETARIA LEGAL Y TECNICA, la que tendrá la siguiente responsabilidad primaria:\n\na) coordinar las actividades atinentes al servicio jurídico de la entidad;\n\nb) coordinar las tareas relacionadas con el diseño institucional de procesos y normas;\n\nc) coordinar el control de las actividades prestacionales a cargo de la entidad;\n\nd) coordinar la gestión del despacho de la Dirección Ejecutiva, prestarle asesoramiento a su director y efectuar el seguimiento de los trámites administrativos;\n\ne) coordinar las acciones relacionadas con la recepción y salida de la documentación administrativa proveniente de otras jurisdicciones o dirigida a las mismas;\n\nf) protocolizar, registrar y archivar los actos dictados por el Director Ejecutivo y custodiar la documentación vinculada con dichos actos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase el cargo de Secretario Legal y Técnico de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), con rango y jerarquía equivalente al asignado a los cargos de Subdirección."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase en el cargo de Secretaria Legal y Técnica de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a la Doctora D. Ofelia Mabel CEDOLA (M.I. Nº 11.339.964), con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.422"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al Director Ejecutivo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) para efectuar las modificaciones pertinentes en la estructura organizativa de la entidad, a fin de adecuarla a lo dispuesto en el presente acto.\n\nHasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán en vigor las aperturas estructurales existentes, las que transitoriamente mantendrán sus responsabilidades primarias, acciones y dotaciones vigentes con sus respectivos niveles y grados de revista.\n\nSin perjuicio de lo precedentemente dispuesto, las áreas específicas que actualmente dependen de la Subdirección de Administración, de la Subdirección de Prestaciones y de la Secretaria General de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), que desarrollan cometidos que en forma directa atañen a las responsabilidades primarias de la SECRETARIA LEGAL Y TECNICA, creada por el presente decreto, pasarán a depender de esta última cuando el Director Ejecutivo de la entidad así lo disponga."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El Director Ejecutivo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) queda asimismo facultado para efectuar las modificaciones y/o adecuaciones que resulten necesarias, en las responsabilidades primarias de la SECRETARIA GENERAL, de la SECRETARIA LEGAL Y TECNICA, de la Unidad de Planeamiento y de las Subdirecciones de Prestaciones, de Operación del Fondo de Garantía de Sustentabilidad y de Administración, todas ellas dependientes de esa entidad, a fin de asegurar la mayor eficacia y eficiencia en el cumplimiento de los cometidos asignados a dichas unidades organizativas."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Modifícase la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL -Recursos Humanos- en la parte correspondiente a la Entidad 850 - ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) para el ejercicio 2009, de acuerdo al detalle obrante en la planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El presente decreto entrará en vigencia a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 6º",
        "texto": "PRESUPUESTO 2009 RECURSOS HUMANOS JURISDICCION: 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGUIRIDAD SOCIAL. ENTIDAD: 850 - ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) CATEGORIA 01 Actividades Centrales ACTIVIDAD: 01 - DIRECCION SUPERIOR UNIDAD EJECUTORA: DIRECTOR EJECUTIVO CARGO O CATEGORIA              CANTIDAD DE CARGOS    CANTIDAD DE HORAS                                                         CATEDRA  PERSONAL PERMANENTE PERSONAL CONVENCIONADO - ANSES 10                                     - 1 SUBTOTAL ESCALAFON                     - 1 PERSONAL SUPERIOR Y GERENCIAL - ANSES SECRETARIO LEGAL Y TECNICO (G-02)        1 SUBTOTAL ESCALAFON                       1 TOTAL PROGRAMA                           0"
      },
      "id-infojus": "DN20090000994"
    }
  }
}