{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-488-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989443858,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "884-nacional-habilitacion-caracter-particular-uso-privado-destino-industrial-comercial-puerto-perteneciente-firma-molinos-rio-plata-sa-provincia-santa-fe-dn20050000884-2005-07-21"
      }
    },
    "content": {
      "mecanografico": 20050000884,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 884,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-07-21",
      "standard-normativo": "DEC C 000884 2005 07 21",
      "titulo-norma": "HABILITACION CON CARACTER PARTICULAR, DE USO PRIVADO Y CON DESTINO INDUSTRIAL Y COMERCIAL, EL PUERTO PERTENECIENTE A LA FIRMA MOLINOS RIO DE LA PLATA S.A., EN LA PROVINCIA DE SANTA FE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 884/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-07-22",
      "fecha-mod": "2005-07-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se habilita con carácter particular, de uso privado y con destino industrial y comercial, el puerto perteneciente a la firma Molinos Río de la Plata S.A., denominado San Benito, ubicado a la altura del kilómetro cuatrocientos cuarenta y uno ochocientos (km. 441,800) del Río Paraná, margen derecha, localidad de San Lorenzo, provincia de Santa Fe.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "puertos",
            "Santa Fe",
            "Derecho de la navegación",
            "terminales portuarias (puertos)",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0229208/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1993 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las referidas actuaciones la firma MOLINOS RIO DE LA PLATA SOCIEDAD ANONIMA, solicita la habilitación del puerto denominado SAN BENITO, ubicado a la altura del KILOMETRO CUATROCIENTOS CUARENTA Y UNO OCHOCIENTOS (Km.\n\n441,800) del Río PARANA, margen derecha, localidad de SAN LORENZO, Provincia de SANTA FE, cuyos planos obran a fojas 346/362 y 507/526, del expediente citado en el VISTO y a fojas 23/36 y 50/169 del Expediente Nº S01:0035407/2005, agregado a fojas 954 del expediente citado en el VISTO.\n\nQue la firma citada acredita la titularidad del dominio de los inmuebles -FOJAS 115/300 del expediente citado en el VISTO- donde el Puerto se halla instalado, definiendo al mismo como particular, de uso privado y destino industrial y comercial.\n\nQue de acuerdo con las obras, accesos terrestre y acuático y demás instalaciones con que cuenta según los planos, inspecciones e informes obrantes en las actuaciones, el Puerto es apto para la prestación de servicios portuarios dentro de la definición y actividad determinadas en la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769 de fecha 19 de abril de 1993.\n\nQue las circunstancias, requisitos y pautas mencionadas en los considerandos precedentes, como asimismo las demás que deben ser ponderadas para la habilitación, han sido examinadas por la Autoridad Portuaria Nacional; considerándose cumplidas las normas legales y reglamentarias en vigor.\n\nQue asimismo han tomado intervención las autoridades y organismos competentes en la materia, los que no formularon objeción alguna acerca de la habilitación en trámite.\n\nQue la DIRECCION NACIONAL DE PUERTOS, dependiente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA y SERVICIOS, ha elaborado el informe técnico correspondiente, del cual no surgen elementos que obsten al otorgamiento de la habilitación solicitada.\n\nQue en cumplimiento de la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769/93, el Puerto así habilitado quedará supeditado al mantenimiento de las condiciones técnicas y operativas que dieron lugar a la habilitación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente decreto es dictado en ejercicio de las facultades establecidas por el Artículo 5º de la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769/93.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Habilítase con, carácter particular, de uso privado y con destino industrial y comercial, el puerto perteneciente a la firma MOLINOS RIO DE LA PLATA SOCIEDAD ANONIMA, denominado SAN BENITO, ubicado, a la altura del KILOMETRO CUATROCIENTOS CUARENTA Y UNO OCHOCIENTOS (km. 441,800) del Río PARANA, margen derecha, localidad de SAN LORENZO, Provincia de SANTA FE; puerto al que se hallan afectados los inmuebles así registrados:\n\na) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 466, Número 302.672, Zona Urbana, Localidad SAN LORENZO, Lote E, Plano Nº 57.762/1952 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 14, Parcela 5, Sección 7, Número Partida 199.504/0005.\n\nb) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 467, Número 302.673, Zona Urbana, Localidad SAN LORENZO, Lote H, Plano Nº 57.762/1952 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 14, Parcela 1, Sección 7, Número Partida 199.504/0003.\n\nc) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 468, Número 302.674, Zona Urbana, Localidad SAN LORENZO, Lote I, Plano Nº 57.762/1952 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 14, Parcela 1, Sección 7, Número Partida 199.504/0003.\n\nd) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 470, Número 302.676, Zona Urbana, Localidad SAN LORENZO, Lote 5, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 6, Sección 7, Número Partida 199.507/0038.\n\ne) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 471, Número 302.677, Zona Urbana, Localidad SAN LORENZO, Lote 6, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 3, Sección 7, Número Partida 199.507/0037.\n\nf) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 473, Número 302.679, Zona Urbana, Localidad SAN LORENZO, Lote A, Plano Nº 696 S.L./0 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Sección 7, Número Partida 199.495/0006. g) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 474, Número 302.680, Zona Urbana, Localidad SAN LORENZO, Lote 12, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 13, Sección 0, Número Partida 199.507/0010.\n\nh) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 475, Número 302.681, Zona Urbana, Localidad SAN LORENZO, Lote 13, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 13, Sección 0, Número Partida 199.507/0010.  i) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 476, Número 302.682, Zona Urbana, Localidad SAN LORENZO, Lote 14, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 13, Sección 0, Número Partida 199.507/0010.\n\nj) Dominio inscripto, en el Departamento SAN LORENZO, Tomo 337, Folio 260, Número 309.93.0, Zona Urbana, Localidad SAN LORENZO, Lote 4, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 0, Sección 7, Número Partida 199.507/0006.\n\nk) Dominio inscripto en el Departamento SAN LORENZO, Tomo 340, Folio 141, Número 371.031, Zona Urbana, Localidad SAN LORENZO, Lote 7, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 21, Parcela 1, Sección 7, Número Partida 199.503/0000.\n\nl) Dominio inscripto en el Departamento SAN LORENZO, Tomo 337, Folio 261, Número 309.931, Zona Urbana, Localidad SAN LORENZO, Lote 17, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 0, Sección 7, Número Partida 199.507/0006.\n\nll)Dominio inscripto en el Departamento SAN LORENZO, Tomo 337, Folio 262, Número 309.932, Zona Urbana, Localidad SAN LORENZO, Lote 1, 2, 3, 18, 19, 20 unidos, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 0, Sección 7, Número Partida 199.507/0003.\n\nm) Dominio inscripto en el Departamento SAN LORENZO, Tomo 337, Folio 77, Número 301.959, Zona Urbana, Localidad SAN LORENZO, Lote 41, Fracción 1/4, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 1, Sección 7, Número Partida 199.508/0000.\n\nn) Dominio inscripto en el Departamento SAN LORENZO, Tomo 344, Folio 128, Número 306.016, Zona Urbana, Localidad SAN LORENZO, Lote 41, Fracción 1/4, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 1, Sección 7, Número Partida 199.508/0000.\n\nñ) Dominio inscripto en el Departamento SAN LORENZO, Tomo 338, Folio 489, Número 343.001, Zona Urbana, Localidad SAN LORENZO, Lote 41, Fracción 1/2, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 1, Sección 7, Número Partida 199.508/0000.\n\no) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 418, Número 302.637, Zona Rural, Localidad SAN LORENZO, Lote 12, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 21, Parcela 4, Sección 7, Número Partida 199.499/0000.\n\np) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 419, Número 302.638, Zona Rural, Localidad SAN LORENZO, Lote 13, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 21, Parcela 4, Sección 7, Número Partida 199.499/0000.  q) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 420, Número 302.639, Zona Rural, Localidad SAN LORENZO, Lote 33, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\nr) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 421, Número 302.640, Zona Rural, Localidad SAN LORENZO, Lote 34, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\ns) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 422, Número 302.641, Zona Rural, Localidad SAN LORENZO, Lote 35, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\nt) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 423, Número 302.642, Zona Rural, Localidad SAN LORENZO, Lote 36, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\nu) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 424, Número 302.643, Zona Rural, Localidad SAN LORENZO, Lote 37, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\nv) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 425, Número 302.644, Zona Rural, Localidad SAN LORENZO, Lote 38, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\nw) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 426, Número 302.645, Zona s/n, Localidad SAN LORENZO, Lote 43, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\nx) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 427, Número 302.646, Zona s/n, Localidad SAN LORENZO, Lote 44, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 24, Parcela 1, Sección 7, Número Partida 199.507/0002.\n\ny) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 428, Número 302.647, Zona urbana, Localidad SAN LORENZO, Lote 12, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 25, Parcela 16, Sección 7, Número Partida 199.507/0032.\n\nz) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 429, Número 302.648, Zona urbana, Localidad SAN LORENZO, Lote 13, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 25, Parcela 19, Sección 7, Número Partida 199.507/0031.\n\naa) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 430, Número 302.649, Zona urbana, Localidad SAN LORENZO, Lote 14, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 25, Parcela 20, Sección 7, Número Partida 199.507/0030. ab) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 431, Número 650, Zona Urbana, Localidad SAN LORENZO, Lote 3, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 8, Sección 0, Número Partida 199.507/0025.\n\nac) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 432, Número 651, Zona Urbana, Localidad SAN LORENZO, Lote 7, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 3, Sección 0, Número Partida 199.507/0021.\n\nad) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 433, Número 652, Zona Urbana, Localidad SAN LORENZO, Lote 8, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 4, Sección 0, Número Partida 199.507/0020.\n\nae) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 434, Número 653, Zona Urbana, Localidad SAN LORENZO, Lote 9, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 2, Sección 0, Número Partida 199.507/0019.\n\naf) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 435, Número 654, Zona Urbana, Localidad SAN LORENZO, Lote 10, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 11, Sección 0, Número Partida 199.507/0018.  ag) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 438, Número 657, Zona Urbana, Localidad SAN LORENZO, Lote 19, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 19, Sección 0, Número Partida 199.507/0004.\n\nah) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 436, Número 655, Zona Urbana, Localidad SAN LORENZO, Lote 11, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 12, Sección 0, Número Partida 199.507/0017.\n\nai) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 437, Número 656, Zona Urbana, Localidad SAN LORENZO, Lote 18, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 20, Sección 0, Número Partida 199.507/0013.\n\naj) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 441, Número 302.651 bis, Zona Urbana, Localidad SAN LORENZO, Lote 11, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 0, Parcela 3, Sección 7, Número Partida 199.501/0000.\n\nak) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 439, Número 302.650 bis, Zona Rural, Localidad SAN LORENZO, Lote 8, 9, 10 unidos, Plano Nº 40.649/1937 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 21, Parcela 2, Sección 7, Número Partida 199.502/0000.\n\nal) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 443, Número 302.652 bis, Zona Urbana, Localidad SAN LORENZO, Lote 2, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 10, Sección 7, Número Partida 199.507/0009.\n\nall) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 444, Número 302.653 bis, Zona Urbana, Localidad SAN LORENZO, Lote 7, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 4, Sección 7, Número Partida 199.507/0036.\n\nam) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 445, Número 302.654 bis, Zona Urbana, Localidad SAN LORENZO, Lote 8, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 1, Sección 7, Número Partida 199.507/0034.\n\nan) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 446, Número 302.655 bis, Zona Urbana, Localidad SAN LORENZO, Lote 9, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 2, Sección 7, Número Partida 199.507/0035.\n\nañ) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 447, Número 302.656 bis, Zona Urbana, Localidad SAN LORENZO, Lote A, B, C y D, Plano Nº 57.762/1952 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 14, Parcela 9,8,7 y 6, Sección 7, Número Partida 199.504/0009, 199.504/0008, 199.504/0007 y 199.504/0006 respectivamente.\n\nao) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 448, Número 302.657 bis, Zona Urbana, Localidad SAN LORENZO, Lote 15, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 25, Parcela 12, Sección 7, Número Partida 199.507/0029.\n\nap) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 449, Número 302658, Zona Urbana, Localidad SAN LORENZO, Lote 1, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 9, Sección 7, Número Partida 199.507/0012.  aq) Dominio, inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 450, Número 302.659, Zona Urbana, Localidad SAN LORENZO, Lote 6, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 6, Sección 0, Número Partida 199.507/0022.\n\nar) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 451, Número 660, Zona Urbana, Localidad SAN LORENZO, Lote 15, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 16, Sección 0, Número Partida 199.507/0016.\n\nas) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 452, Número 302.661, Zona Urbana, Localidad SAN LORENZO, Lote 16, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 17, Sección 0, Número Partida 199.507/0015.\n\nat) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 453, Número 302.662, Zona Urbana, Localidad SAN LORENZO, Lote 17, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 18, Sección 0, Número Partida 199.507/0014.\n\nau) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 454, Número 302.663, Zona Urbana, Localidad SAN LORENZO, Lote 4, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 7, Sección 0, Número Partida 199.507/0024.  av) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 455, Número 302.664, Zona Urbana, Localidad SAN LORENZO, Lote 5, Manzana B, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 27, Parcela 5, Sección 0, Número Partida 199.507/0023.\n\naw) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 456, Número 302.665, Zona Urbana, Localidad SAN LORENZO, Lote 11, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 25, Parcela 11, Sección 7, Número Partida 199.507/0033.\n\nax) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 457, Número 302.666, Zona Urbana, Localidad SAN LORENZO, Lote III, Plano Nº 706 S.L./0 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 32, Parcela 1, Sección 7, Número Partida 199.495/0004.\n\nay) Dominio inscripto en el Departamento SAN LORENZO, Tomo 342, Folio 465, Número 302.671, Zona Urbana, Localidad SAN LORENZO, Lote 10, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 25, Parcela 10, Sección 7, Número Partida 199.507/0011.\n\naz) Dominio inscripto en el Departamento SAN LORENZO, Tomo 344, Folio 7, Número 300.575, Zona Urbana, Localidad SAN LORENZO, Lote 1, Plano Nº 150.724/05 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE. Nomenclatura Catastral: Departamento 15, Manzana 27, Parcela 21, Sección 7, Número Partida 990.139/0000.\n\nba) Dominio inscripto en el Departamento SAN LORENZO, Tomo 344, Folio 8, Número 300.576, Zona Urbana, Localidad SAN LORENZO, Lote 16, Manzana A, Plano Nº 59.880/1969 del REGISTRO GENERAL ROSARIO, Provincia de SANTA FE.\n\nNomenclatura Catastral: Departamento 15, Manzana 25, Parcela 13, Sección 7, Número Partida 199.507/0008."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese al HONORABLE CONGRESO DE LA NACION dentro de los DIEZ (10) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20050000884"
    }
  }
}