{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-865-1000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992464850,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1568-nacional-decreto-reglamentario-sobre-consejo-profesional-incumbencias-profesionales-servicio-social-dn19880001568-1988-11-01"
      }
    },
    "content": {
      "mecanografico": 19880001568,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1568,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-11-01",
      "standard-normativo": "DEC C 001568 1988 11 01",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE CONSEJO PROFESIONAL E INCUMBENCIAS PROFESIONALES DEL SERVICIO SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 11 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.568/88",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LOS ARTICULOS 2, 4, 5, 9, 24, 45, 46 Y 49 DE LA LEY 23.377 SOBRE EL EJERCICIO DE LA PROFESION DEL SERVICIO SOCIAL O TRABAJO SOCIAL",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023377 1986 09 18 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistentes sociales"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/asistentes sociales"
            },
            "sinonimos": {
              "termino": [
                "trabajadores sociales",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "incumbencias profesionales"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/incompatibilidad de ejercicio"
            },
            "sinonimos": {
              "termino": [
                "incumbencias profesionales",
                "incompatibilidad profesional",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad",
                "compatibilidad de ejercicio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Profesional del Servicio Social"
            },
            "preferido": {
              "termino": "Consejo Profesional del Servicio Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Salud"
            },
            "preferido": {
              "termino": "Secretaría de Salud"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Salud Pública"
            }
          },
          {
            "elegido": {
              "termino": "Dirección de Control del Ejercicio Profesional y Establecimientos Sanitarios"
            },
            "preferido": {
              "termino": "Dirección de Control del Ejercicio Profesional y Establecimientos Sanitarios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "régimen de responsabilidad (responsabilidad civil)",
            "incumbencias profesionales (incompatibilidad de ejercicio)",
            "reglamento ejecutivo (decreto reglamentario)",
            "profesional universitario (ejercicio profesional)",
            "reglamentos",
            "responsabilidades especiales",
            "acto administrativo de alcance general",
            "actividades profesionales (ejercicio profesional)",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "Secretaría de Salud",
            "Derecho administrativo",
            "incompatibilidad profesional (incompatibilidad de ejercicio)",
            "Derecho de daños (responsabilidad civil)",
            "profesional liberal (ejercicio profesional)",
            "Secretaría de Estado de Salud Pública (Secretaría de Salud)",
            "compatibilidad de ejercicio (incompatibilidad de ejercicio)",
            "incompatibilidad de ejercicio",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "asistentes sociales",
            "Ministerio de Salud",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "trabajadores sociales (asistentes sociales)",
            "ejercicio profesional",
            "acto administrativo",
            "Consejo Profesional del Servicio Social",
            "responsabilidad civil",
            "Dirección de Control del Ejercicio Profesional y Establecimientos Sanitarios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023377 1986 09 18 0000 000"
          }
        },
        "texto": "la  ley  Nro.  23.377  sobre  el ejercicio de la profesión del servicio social o trabajo social, sancionada  por el Congreso de la Nación  el 18 de setiembre de 1986 y promulgada  con  fecha  17  de octubre del mismo año; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023377 1986 09 18 0052 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es menester proceder a su reglamentación.\n\nQue  el  MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL  ha proyectado el correspondiente Decreto reglamentario.\n\nQue  el  PODER  EJECUTIVO NACIONAL se encuentra facultado  para  el dictado del presente  decreto  por  el  artículo  86 inciso 2 de la Constitución  Nacional  y  artículo  52  de  la  Ley  nro.  23.377."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  (Artículo  2  de  la  Ley)  - Son funciones del profesional de servicio social o trabajo social:\n\na)  Promover  la  participación  organizada de personas,  grupos  y comunidades para mejorar su calidad de vida.\n\nb)  Realizar  acciones de promoción,  asistencia  y  rehabilitación social de personas y grupos.\n\nc)  Realizar  acciones    a  nivel  individual-familiar,  grupal  y comunitario que favorezcan  el  ejercicio,  la  rehabilitación y el desarrollo de conductas participativas.\n\nd)  Realizar  acciones  tendientes  a  prevenir  la  aparición   de problemas sociales y/o de sus efectos.\n\ne)  Promover  la  creación,  desarrollo,  mejoramiento  y  adecuada utilización de los recursos de la comunidad.\n\nf)    Realizar  acciones  tendientes  a  mejorar  los  sistemas  de relaciones  y de comunicación en los grupos, para que estos logren, a  través  de  la    autogestión,   su  desarrollo  integral.\n\ng) Brindar orientación y asesoramiento  en materia de acción social a personas, grupos e instituciones.\n\nh) Capacitar y orientar a individuos, grupos  y comunidades para el empleo  de  sus  propios  recursos  en  la  satisfacción    de  sus necesidades.\n\ni)  Organizar,  administrar,  dirigir,  supervisar instituciones  y servicios de bienestar social.\n\nj)  Elaborar,  conducir,  ejecutar, supervisar  y  evaluar  planes, programas y proyectos de promoción comunitaria.\n\nk) Supervisar técnicamente  a los propios profesionales de servicio social o trabajo social, en materia  de  su específica competencia.\n\nl) Realizar estudios diagnósticos de la realidad  social  sobre  la que se deberá actuar.\n\nm)  Participar en la investigación y en la elaboración, ejecución y evaluación  de planes, programas, proyectos y acciones de distintas áreas que tengan incidencia en lo socio-cultural.\n\nn) Asesorar en  la formulación, ejecución y evaluación de políticas tendientes al bienestar social.\n\nÑ) Realizar estudios e investigaciones sobre:\n\n1.- La realidad socio-cultural  y  los aspectos epistemológicos del área  profesional,  para crear o perfeccionar  modelos  teóricos  y metodológicos de intervención.\n\n2.-  Las  causas de las  distintas  problemáticas  sociales  y  los factores que inciden en su génesis y evolución.\n\np) Realizar  peritajes  sobre  distintas situaciones sociales.\n\nLas funciones enumeradas en el presente artículo deben considerarse,  a  todos sus efectos,  de  naturaleza  docente  y  o asistencial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- (Artículo 4 de la Ley) - La habilitación precaria a que  se  refiere  el  artículo  4 de la Ley Nro. 23.377 en ningún caso podrá significar autorización  para el ejercicio privado de la profesión,  salvo  los  fines  de  investigación,  asesoramiento  o docencia,  durante  el  término  de  vigencia    de  sus  contratos realizados  con  instituciones  públicas  o  privadas,   legalmente reconocidas.  Darán  cumplimiento  al  mismo  tiempo,  a las normas legales    y   reglamentarias  vigentes  sobre  régimen  migratorio aplicables a los residentes transitorios."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  (Artículo  5,  inciso  a)  de  la  Ley) - A los profesionales    de   servicio  social  o  trabajo  social  que  se desempeñan en organismos  o  instituciones  dependientes del Estado Nacional,  de  la  Municipalidad  de  la  Capital  Federal   o  del Territorio  Nacional  de  Tierra  del  Fuego, Antártida e Islas del Atlántico  Sur,  cualquiera  fuere el lugar  de  desempeño  de  sus actividades,  se les dará por satisfecho  el  cumplimiento  de  los dispuesto en el  inciso  a)  del  artículo 5 de la Ley Nro. 23.377."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  (Artículo  9,  inciso  b) y c) de la Ley) - Las atribuciones del Consejo Profesional enunciadas  en  los incisos b) y c) de la Ley Nro. 23.377, implican las facultades del  mismo para controlar,  en todos los casos, la idoneidad de las actuaciones  de los matriculados,  así  como  velar  por condiciones de trabajo que permitan  un  adecuado  cumplimiento  de sus  deberes  y  funciones profesionales,  especialmente  en  lo  relativo   a  requisitos  de privacidad  para el trato con los asistidos y garantía  de  reserva de toda documentación  de  carácter  confidencial. Para ello, podrá intervenir de oficio, por demanda o a petición de parte interesada. La resolución que se dicte  en  cada  caso  no  causará instancia.\n\nAsimismo    el    Consejo  Profesional  evaluará  la  naturaleza  y condiciones de las  tareas  desempeñadas  por  los  matriculados, a efectos  de  promover  ante  los  organismos  correspondientes   la aplicación  de  normas  vigentes sobre seguridad y previsión social relacionadas con el riesgo profesional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- (Artículo 24, inciso b) de la Ley) - Los títulos habilitantes a que  se  refiere  el inciso b) del artículo 24 de la Ley Nro. 23.377 serán los que constituyan  la documentación final y definitiva que los centros de estudios mencionados  en  el artículo 44  de  la  misma  Ley  hayan otorgado como comprobante de que  los egresados de los mismos cumplieron  la  totalidad de los requisitos curriculares exigibles."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  (Artículo  24,  inciso  e)  de  la  Ley) - Para inscribirse en la matrícula del Consejo Profesional el peticionante  abonará, por única vez, además de os importes  a  que hace referencia  el punto 4 del inciso a) del artículo 16 de la Ley Nro. 23.377, una suma  equivalente al CINCUENTA POR CIENTO (50%) de la cuota anual.\n\nEl requisito de previa matriculación  no  será  exigido hasta tanto se haya constituído el Consejo Profesional."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- (Artículo 45 de la Ley) - El primer empadronamiento  y  acto electoral, a que se refiere el artículo 45 de la Ley Nro. 23.377  se  realizará  de acuerdo con las siguientes disposiciones:\n\na)  Las  tareas  inherentes a este primer  empadronamiento  y  acto electoral estarán  a cargo del MINISTERIO DE SALUD Y ACCION SOCIAL, a través de la Dirección  de  Control  del  Ejercicio Profesional y Establecimientos Sanitarios de la SECRETARIA  DE  SALUD,  a  la que corresponderá:\n\n1.-  Inscribir  en  los  padrones  a  los profesionales de servicio social o trabajo social que lo soliciten.\n\n2.- Confeccionar y depurar los padrones.\n\n3.- Convocar al acto electoral.\n\n4.- Designar a la Junta Electoral y asignarle  sus  funciones.\n\n5.-  Convocar a los miembros electos de la Comisión Directiva  para dejar constituído el Consejo Profesional.\n\n6.- Cumplir  con  lo  dispuesto en el artículo 46 de la Ley nro. 23 377 y artículo 8 del presente Decreto.\n\n7.- Realizar toda otra  tarea  necesaria  para  el cumplimiento del presente inciso.\n\nb)  El  MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL,  a través  de  la Dirección  de  Control del Ejercicio Profesional y Establecimientos Sanitarios  de  la    SECRETARIA   DE  SALUD,  podrá  convenir  con instituciones públicas o privadas comprendidas  en el artículo 4 de la Resolución nro. 1081/87 de ese mismo MINISTERIO,  la realización de tareas de colaboración o apoyatura que fueren menester  para  el mejor  cumplimiento  de  lo dispuesto en el inciso precedente.\n\nc)  Será condición para empadronarse  cumplir  con  los  requisitos exigidos  por  los  incisos  a),  b) y c) del artículo 24 de la Ley nro. 23.377.\n\nd) El período de empadronamiento será  CIENTO  OCHENTA  (180)  días corridos  a  partir del primer día hábil siguiente a la publicación del presente Decreto.  En caso de realizarse el convenio a que hace referencia  el  inciso b)  del  presente  artículo,  el  mencionado período se contará  a  partir  del  primer dia hábil siguiente a la publicación del mismo.\n\ne) Durante los QUINCE (15) días corridos inmediatamente posteriores al período de empadronamiento, se exhibirán públicamente los padrones en sede que  determine  el  MINISTERIO DE SALUD  Y  ACCION  SOCIAL  a  través de la Dirección de Control  del Ejercicio  Profesional  y  Establecimientos    Sanitarios    de  la SECRETARIA  DE  SALUD,  a  fin  de  que  se  formulen  las tachas e impugnaciones.\n\nf)  Vencido  el período de depuración de padrones a que se  refiere el  inciso  anterior,  el  MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL convocará a los  empadronados para que elijan a las autoridades del Consejo Profesional.  El  acto  electoral  se  realizará  entre los TREINTA  (30)  y CUARENTA Y CINCO (45) días de concluído el período de depuración de  padrones.  La publicación de esta convocatoria se realizará en por lo menos DOS  (2) diarios de circulación masiva de Capital Federal.\n\ng) El plazo para la presentación  de  listas  vencerá  QUINCE  (15) días  corridos  antes  del acto electoral. Los propiciantes de cada lista designarán un apoderado  de  cada  una  de  ellas, los que se integrarán a la Junta Electoral con voz, pero sin voto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- (Artículo 46 de la Ley) - Dentro de los CINCO (5) días hábiles  posteriores  a  la realización del acto electoral, la Dirección de Control del Ejercicio  Profesional  y Establecimientos Sanitarios  de  la  SECRETARIA  DE  SALUD,  citará  a los  miembros electos  de  la  Comisión Directiva, a fin de dejar constituído  el Consejo  Profesional,  procediéndose  a  entregar  a  la  misma  la documentación  a  que  se  refiere el artículo 46 de la Ley Nro. 23 377."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  (Artículo  49 de la Ley) - Los matriculados del Consejo Profesional tendrán derecho  al  uso  de  licencia a que se refiere  el artículo 49 de la Ley Nro. 23.377, con sujeción  a  las siguientes disposiciones:\n\na)  Los miembros  de  la  Comisión  Directiva  y  del  Tribunal  de Disciplina,  por  el  término de duración de sus mandatos, sin goce de haberes, debiendo reintegrarse  a  sus  cargos en sus lugares de empleo  dentro  de  los  DIEZ (10) días hábiles  posteriores  a  la finalización del mandato.\n\nEl  tiempo  durante  el  cual    los  matriculados  precedentemente mencionados  hubieran  desempeñado  las   funciones  aludidas  será considerado como tiempo de servicio a los  efectos  del  cómputo de su antiguedad, frente a los beneficios que legal o convencionalmente les hubieren correspondido para el caso  de haber prestado servicios.\n\nTendrán asimismo, derecho a permanecer en su régimen previsional  y de obra social.\n\nLos aportes previsionales y de la seguridad social que correspondieren  al  empleador  serán  solventados  por  el Consejo Profesional, desde el comienzo de la licencia hasta su reincorporación  al  empleo.  Los  correspondientes  al matriculado serán solventados por el mismo.\n\nb)  Los  miembros de la Asamblea de Delegados que se desempeñen  en instituciones  u organismos dependientes del Estado Nacional, de la Municipalidad de  la  Capital  Federal o del Territorio Nacional de Tierra del Fuego, Antártida e Islas  del  Atlántico Sur, no sujetos al régimen de convenciones colectivas de trabajo  hasta  CINCO  (5) días  hábiles por año calendario, con goce de haberes, para asistir a las sesiones  del  cuerpo  que  integran. Cuando se requieran más días  de  los  mencionados,  la  correspondiente    licencia   será concedida sin goce de haberes.\n\nLos  miembros  de  la  Asamblea  de  Delegados que se desempeñen en actividades sujetas a convenciones colectivas  de  trabajo  tendrán derecho  al  uso  de  licencia  por  los días que requieran para el cumplimiento de sus funciones. Esta licencia  se otorgará con o sin goce  de haberes, según lo determinen las disposiciones  legales  o convencionales  aplicables  a  la  actividad  del matriculado.\n\nc)   Los  matriculados  que  fueren  designados  por  el    Consejo Profesional    para    representarlo  en  congresos,  conferencias, seminarios, simposios, jornadas  o cursos a realizarse en el país o en el extranjero, gozarán de licencia  sin  goce  de haberes por el período que demanden tales acontecimientos.\n\nSin  embargo  tendrán  derecho  a  percibir remuneraciones  por  el período  de  licencia,  si  así  lo  determinan  las  disposiciones legales o convencionales que rijan la actividad.\n\nd) Será aplicable lo normado en el inciso  a) del presente artículo a los matriculados que fueren designados por el Consejo Profesional para cumplir funciones en la Comisión  de  Vigilancia o en otros órganos del mismo.\n\ne)  Los  empleadores podrán otorgar permiso a los matriculados  que indique el  Consejo  Profesional,  a  fin de que realicen gestiones relacionadas  con el cumplimiento de las  funciones  que  al  mismo corresponden.\n\nf) El otorgamiento  de  las  licencias  previstas  en  el  presente artículo    queda   supeditado  a  la  previa  comunicación  a  los empleadores por parte  del  Consejo  Profesional, la que contendrá:\n\n1.-  Nombre  y  apellido  y número de documento  de  identidad  del matriculado.\n\n2.- Cargo para el que ha sido designado o elegido.\n\n3.- Fecha de iniciación y terminación del mandato."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TONELLI-BARRIOS ARRECHEA-SABATO"
      },
      "id-infojus": "DN19880001568"
    }
  }
}