{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-326-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1484579319294,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "623-nacional-prevencion-drogadiccion-lucha-contra-narcotrafico-dn19960000623-1996-06-07"
      }
    },
    "content": {
      "mecanografico": 19960000623,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 623,
      "timestamp": "2017-01-16T11:34:48",
      "timestamp-m": "2017-01-16T11:34:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-06-07",
      "standard-normativo": "DEC C 000623 1996 06 07",
      "titulo-norma": "PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 623/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-07-08",
      "fecha-mod": "2017-01-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN INSTRUCCIONES Y REGLAMENTOS PARA EJECUTAR LA POLITICA DE PREVENCION INTEGRAL EN LA MATERIA ELABORACION DEL \"PLAN FEDERAL DE PREVENCION INTEGRAL DE LA DROGADEPENDENCIA Y DE CONTROL DEL TRAFICO ILICITO DE DROGAS\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. PROGRAMA FEDERAL DE CAPACITACION DE RECURSOS HUMANOS"
        },
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "drogadicción"
            },
            "preferido": {
              "termino": "Salud pública/adicciones/drogadicción"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/tráfico de estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "tráfico internacional de estupefacientes",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "tráfico de estupefacientes",
            "Salud pública",
            "tráfico internacional de estupefacientes (tráfico de estupefacientes)",
            "Derecho penal",
            "psicotrópicos (estupefacientes)",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "estupefacientes",
            "narcotráfico",
            "adicciones",
            "drogadicción",
            "enfermedades",
            "sustancias psicotrópicas (estupefacientes)"
          ]
        }
      },
      "visto": {
        "texto": "lo  propuesto  por  la  SECRETARIA  DE  PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL NARCOTRAFICO DE LA PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000271 1989 07 17 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000649 1991 04 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  corresponde  al  Poder  Ejecutivo expedir las instrucciones  y reglamentos  necesarios para ejecutar  la  política  de  prevención integral de la  drogadicción  y  de  lucha  contra el narcotráfico, oportunamente sancionada por el Congreso de la  Nación, a través de diversas leyes y tratados internacionales.\n\nQue, asimismo, los gobiernos provinciales tienen  y  han  ejercido facultades  concurrentes  en esta materia, en tutela de la salud  y bienestar de la población,  así  como  facultades  derivadas  de su condición de agentes naturales del Gobierno Federal;\n\nQue  por  esa razón es necesario encomendar al órgano de aplicación nacional de  esas  políticas  la  concertación y coordinación de la ejecución  de  las  políticas nacionales  y  provinciales  en  esta materia;\n\nQue es necesario, además,  establecer  los sistemas de coordinación entre los Ministerios, y Secretarías de la Presidencia de la Nación a   fin  de  ejecutar  adecuadamente  las  respectivas    políticas nacionales;\n\nQue,  en  el  marco  de  esta  política  de  coordinación  y amplia convocatoria no pueden excluirse las organizaciones no gubernamentales, de cuya importante labor en el enfrentamiento a la problemática existen evidentes testimonios;\n\nQue  debe  contarse  con  un  adecuado  sistema de información para apoyar la ejecución de las mencionadas políticas;\n\nQue, hasta tanto se apruebe por los respectivos niveles provinciales la aludida coordinación se hace  necesario  iniciar  o continuar con las acciones a cargo de la Secretaría de Programación para  la  Prevención  de  la  Drogadicción  y  la  Lucha  contra el Narcotráfico, de acuerdo a lo reglado por los Decretos 271/89, art.\n\n1 y 649/91;\n\nQue  se  torna  imprescindible la convocatoria a distintos sectores científicos y técnicos de distintas áreas del quehacer nacional con participación en  la  materia,  a  fin  de  incorporar  su  aporte;\n\nQue el dictado del presente decreto se efectúa en ejercicio de  las facultades atribuidas al Poder Ejecutivo Nacional por los incisos 1 y 2 del artículo 99 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000271 1989 07 17 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000649 1991 04 12 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: A los efectos de la ejecución de la Política Nacional en materia  de  prevención integral de la drogadicción y el control del tráfico ilícito  de  drogas, la Secretaría de Programación para la Prevención de la Drogadicción  y la Lucha contra el Narcotráfico de la Presidencia de la Nación ejercerá las misiones atribuidas por los  Decretos  271/89, art. 1, y 649/91  en  coordinación  con  los organismos  provinciales    competentes,    conforme  al  principio federalista de nuestra organización nacional y a los requerimientos de  eficacia  y  de  descentralización  de  la  acción  estatal."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Encomiéndase  a la Secretaría de Programación  para  la Prevención de la Drogadicción  y la Lucha contra el Narcotráfico la elaboración y aprobación del \"Plan  Federal  de Prevención Integral de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\", el  que  tendrá  carácter  plurianual  y se actualizará  anualmente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Los  Ministerios  y  Secretarías,  deberán  prestar  su colaboración en la formulación de  dicho  Plan  e  incluirán en sus objetivos, metas a alcanzar, acciones, medios a emplear  y medición de  resultados,  los que en cada caso corresponda, en orden  a  sus respectivas competencias,  misiones  y  funciones. A este efecto, a propuesta de la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico, se constituirán los respectivos grupos de trabajo interministeriales."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La Secretaría de Programación para  la  Prevención de  la Drogadicción  y  la  Lucha  contra  el  Narcotráfico establecerá un sistema de información permanente para apoyar la ejecución del Plan Federal  a  que  se refiere el presente decreto  y  que  posibilite cumplimentar los acuerdos  y  convenios  internacionales que, en la materia, se hubieren suscripto y que permita evaluar los resultados alcanzados."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Instrúyese  a  la  Secretaría de Programación  para  la Prevención de la Drogadicción y  la  Lucha contra el Narcotráfico a proponer  y elaborar con los gobiernos  de  provincias  un  acuerdo interestadual  marco  para coordinar las actividades relativas a la determinación  de  un diagnóstico  de  la  situación  provincial  y regional y de los factores  sociales  concurrentes,  como  así a la elaboración y ejecución del plan a que se refieren los arts.  2 y 3.\n\nDicho  acuerdo  deberá  prever la creación de un Consejo Federal de carácter permanente y de  una  red  de infomación coordinada por la Secretaría de Programación para la Prevención  de la Drogadicción y la Lucha contra el Narcotráfico con participación de las provincias.",
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 13/1/2017) Denominación del Consejo para la Prevención y Asistencia de las Adicciones y Control del Narcotráfico sustituída por la de Consejo Federal de Drogas",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000033 2017 01 12 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 13/1/2017) DENOMINACION DE LA SECRETARÍA PARA LA PROGRAMACIÓN DE LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO DE LA PRESIDENCIA DE LA NACIÓN SUSTITUIDA POR LA DE SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA DE LA PRESIDENCIA DE LA NACIÓN",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 000033 2017 01 12 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0039 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Una vez constituido el Consejo federal  al  que  alude  el artículo anterior, la Secretaría de Programación para la Prevención de  la  Drogadicción y la Lucha contra el Narcotráfico propondrá el tratamiento    de  las  medidas  que  posibiliten  la  coordinación inmediata de políticas  nacionales y provinciales en las siguientes materias:\n\na) Prevención de la Drogadicción:\n\na.1)  Elaboración  de  un  Modelo   de  intervención  en  Educación Preventiva Integral - Estrategia informativa y formativa - Capacitación de capacitadores - Teoría  y  técnica  en  concientización  y  sensibilización - Movilización comunitaria en diferentes ámbitos a.2) Elaboración de un Modelo de intervención asistencial público y privado - Diagnóstico    precoz.   Proceso  de  admisión.  Tratamiento.\n\n- Rehabilitación y reinserción social y laboral.\n\n- Abordaje de la emergencia en drogadependencia - Desafectación - Patologías asociadas a.3) Elaboración de un Modelo de investigación Consumo de sustancias psicoactivas comprendiendo  la evaluación del perfil y patrones del mismo, así como de los trastornos  asociados, mediante  metodología  de  investigación cualitativa y cuantitativa.\n\nb) Lucha Contra el Narcotráfico:\n\nb.1) Funcionamiento a nivel  nacional  y regional de la Comisión de Estrategia Conjunta.\n\nb.1.1) Intercambio de Información Operativa.\n\nb.1.2) Planificación y ejecución conjunta  de operativos de control simultáneos.\n\nb.2) Programación de una red de teleinformática  que  posibilite la gradual  interconexión  de los organismos nacionales y provinciales con competencia en el control del narcotráfico.\n\nb.3) Adopción de regímenes de distribución provisorios y definitivos, a nivel regional  y provincial, de los bienes a que se refiere  el  artículo  39  y  concordantes  de  la  ley  23.737.\n\nb.4)  Apoyo  técnico  a  las  Fuerzas  de  Seguridad  y  Policiales.\n\nb.5) Fiscalización de Sustancias Químicas.\n\nc) Cooperación Internacional c.1) Establecimiento de un sistema  de información a las provincias de  los  estudios,  resoluciones  y  mandatos   de  los  organismos internacionales.\n\nc.2)  Coordinación  de  planes  y programas que se establezcan  con otros  países  o  con  organismos  internacionales    y  que  deban realizarse    coordinadamente    con  los  organismos  provinciales competentes, en temas tales como:\n\n- Reducción de la Demanda de Drogas.\n\n- Control de la Oferta.\n\n- Desarrollo Sostenible.\n\n- Control de Sustancias Químicas c.3)  Establecimiento  de  Sistemas    Estadísticos   Uniformes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Invítase a los Gobiernos  de  provincias  a  adherir  al sistema de  planeamiento  e  información  dispuesto  en el presente decreto.\n\nLa Secretaría de Programación para la Prevención de la Drogadicción y  la Lucha contra el Narcotráfico efectuará, en forma  permanente, las   consultas  correspondientes  a  los  respectivos  niveles  de gobierno  a  fin  de compatibilizar los respectivos diagnósticos de situación  y los planes  y  programas  nacionales,  provinciales  y municipales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0038 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: La  Secretaría  de  Programación  para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico de la Presidencia de la  Nación,  en orden a lo establecido por el  artículo  38  de  la Constitución Nacional,  formulará  programas de capacitación de los dirigentes de los Partidos Políticos  y  asistirá  técnicamente las actividades  que  los mismos implementen, incluida la  movilización comunitaria   en  materia  de  prevención  de  la  drogadicción."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Hasta tanto  se apruebe el Plan Federal y se establezca el acuerdo  interestadual a  que  se  refieren,  respectivamente,  los artículos 2 y 5 del presente Decreto, la Secretaría de Programación para  la Prevención  de  la  Drogadicción  y  la  Lucha  contra  el Narcotráfico  deberá  continuar,  iniciar  o  llevar  a  cabo en el corriente año, las siguientes acciones:\n\na)  Programa  Federal  de Capacitación de Recursos Humanos, en  las áreas y materias que se consignan en el Anexo I.\n\nb)  Programa  de  Concientización    y   Movilización  Comunitaria.\n\nc) Difusión de mensajes preventivo-asistenciales  sobre  el  riesgo del uso de drogas.\n\nd)  Programas  de  estudios  epidemiológicos  sobre  el  consumo de sustancias psicoactivas.\n\ne)  Programa de determinación analítica  de las drogas de abuso  en población drogadependiente.\n\nf) Programa de investigación científica mediante el otorgamiento de becas.\n\ng) Programa  de  investigación  e  información  jurídica  sobre  el derecho  comparado,  las  normas  internacionales  y la legislación nacional  y  provincial,  en el campo de la prevención,  asistencia integral de la drogadependencia  y de la represión del narcotráfico.\n\nh)  Programa  de  estudio  sobre  la relación  entre  los  factores sociales más relevantes y la toxicodependencia.  En  especial,  los referidos    al   hábitat  y  sus  influencias  más  significativas.\n\ni) Programa de prevención  en  el ámbito laboral, público y privado.\n\nj)  Programa de capacitación para  el  desarrollo  de  campañas  de prevención  entre  pares,  conforme  a  la  actividad  o rol social.\n\nk) Programa de estudio interdisciplinario sobre el consumo  abusivo del alcohol.\n\nj)  Jornadas  Federales  de  actualización  de  la  lucha contra el tráfico ilícito de drogas.\n\nPrimera Jornada: Agosto de 1996.\n\nSegunda Jornada: Octubre de 1996.\n\nm)  Programas  de    Capacitación  con  comunicadores  sociales."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10: Los planes y programas a que se refieren los  artículos anteriores  y  que  el  gobierno  nacional  deba  llevar  a cabo en territorio  provincial  se  instrumentarán en coordinación con  los gobiernos de provincias, en su  carácter  de  agentes naturales del gobierno federal."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: La Secretaría de Programación para la  Prevención de la Drogadicción  y  la  Lucha  contra  el  Narcotráfico establecerá un sistema de evaluación de los resultados alcanzados  en la ejecución de  los programas a que  se  refieren  los  artículos  9  y  10."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Los programas a que se refiere el artículo anterior y su correspondiente evaluación, como así la de los distintos  proyectos y  programas  ejecutados  con anterioridad, deberán ser materia  de expreso tratamiento en el Plan Federal a que se refiere el artículo 2. En especial al formularse  el  diagnóstico  y  pronóstico  de la toxicodependencia; la evaluación de las acciones desarrolladas  por el  Estado  Nacional  y  la  formulación  de  las  correspondientes políticas.\n\nLos programas y sus respectivas evaluaciones deberán  ser puestas a consideración de los Consejos a que se refieren los artículos  5  y 18 del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art.  13: La Secretaría de Programación para la Prevención de la Drogadicción  y  la  Lucha  contra el Narcotráfico elaborará, en el plazo de 180 días juntamente  con los Ministerios y Secretarías con competencia en el tema y con los gobiernos de provincia, los planes y  programas  que  posibiliten aplicar  las  medidas  de  seguridad curativa y educativa y el tratamiento establecidos en la Ley 23.737.\n\nLos  planes y programas  referidos  precedentemente  integrarán,  a partir  del 1 de Enero de 1997, el Plan federal a que se refiere el artículo 2 del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023737 1989 09 21 0043 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024455 1995 02 08 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "Art. 14:  Las partidas presupuestarias destinadas a cumplimentar los fines previstos  en los artículos 43 de la Ley 23.737 y 2 de la Ley 24.455 serán propuestas al  Señor Jefe de Gabinete de Ministros por la Secretaría de Programación  para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico  de la Presidencia de la Nación, en concordancia al Plan Federal que anualmente  se elabore conforme a lo establecido por el presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0042 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Art. 15: La Secretaría de Programación para la Prevención  de  la Drogadicción  y  la  Lucha  contra  el Narcotráfico propondrá a los Ministerios de Cultura y Educación y  de  Salud y Acción Social los programas de formación de profesionales de la educación en diversos aspectos relacionados con el uso indebido de  drogas,  previstos en el artículo 42 de la Ley 23.737.\n\nLos distintos organismos de la Administración Pública que  tengan a su  cargo  el dictado de carreras, cursos y programas de formación, capacitación  o  perfeccionamiento,  sean  estos de grado o de post- grado, deberán incluir a propuesta de la Secretaría de Programación para  la  Prevención  de  la  Drogadicción  y  la Lucha  contra  el Narcotráfico materias de estudios que posibiliten  la  capacitación en  los  aspectos  referidos  a  la  prevención y asistencia de  la drogadependencia y a la legislación y  control  del tráfico ilícito de drogas."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: A los efectos de la planificación de los programas a que se refiere el artículo anterior será de aplicación  lo  establecido por  la  Resolución  Conjunta  de  los  Ministerios  de  Cultura  y Educación  (N. 270/95), de Salud y Acción Social (N. 45/95) y  de  la Secretaría de  Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico  (N. 2/95)."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: Dispónese  la  realización del II Congreso Internacional para la Prevención Integral  y  Asistencia  de la Tóxicodependencia.\n\nA tal efecto la Secretaría de Programación para la Prevención de la Drogadicción   y  la  Lucha  contra  el  Narcotráfico    instituirá Comisiones Honorarias  por cada uno de los temas que abordará dicho Congreso  Internacional,  convocando  para  su  integración  a  las entidades y  personalidades  que por sus antecedentes científicos y técnicos signifiquen un aporte para su realización.\n\nLa  citada  Secretaría  adoptará    las    medidas  administrativas necesarias  para  su  concreción  en  el  primer semestre  de  1997."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: Constitúyese en el ámbito de la Secretaría de Programación  para  la  Prevención de la Drogadicción  y  la  Lucha contra el Narcotráfico, el  Consejo Asesor Científico Honorario del Poder Ejecutivo.\n\nTendrá por finalidad prestar su asesoramiento al Poder Ejecutivo, a través de la mencionada Secretaría,  en la formulación, ejecución y seguimiento  de la Política Nacional en  materia  de  prevención  y asistencia de la drogadependencia y de lucha contra el narcotráfico.\n\nLa Secretaría de Programación para la Prevención de la Drogadicción y  la  Lucha contra  el  Narcotráfico  establecerá  el  régimen  de funcionamiento    del    citado  Consejo  Asesor,  las  disciplinas científicas y técnicas que  integrarán  su objeto y las entidades y personalidades a ser convocadas, a título  honorario. En particular se convocará para integrar este Consejo Honorario a las organizaciones no gubernamentales cuyo objeto  sea  coincidente con las funciones conferidas al mismo."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19: La Secretaría de Programación para la Prevención de  la Drogadicción y la Lucha contra el Narcotráfico queda facultada para modificar  o  ampliar  los  Planes  y Programas a que se refiere el artículo  9  cuando  sea  necesario  adecuarlos   al  Plan  Federal establecido  en  el  artículo  2  y  a  los  acuerdos  y  convenios internacionales,  sean  estos  de carácter bilateral o multilateral."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20:  Facúltase a la Secretaría  de  Programación  para  la Prevención de la  Drogadicción  y la Lucha contra el Narcotráfico a dictar los correspondientes actos administrativos a fin de poner en pleno  e inmediato funcionamiento  las  acciones  de  gobierno  que establece el presente Decreto.\n\nDicha Secretaría  queda asimismo facultada a establecer los lugares y las fechas de realización  de  los  cursos  a  que  se refiere el presente Decreto y a dictar las normas aclaratorias y complementarias que sean necesarias para su realización  y  para su adaptación  a  las  necesidades  de  cada  provincia  o  región."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21: La aplicación de lo dispuesto en el presente Decreto  no podrá dar lugar al aumento del nivel de financiamiento vigente para la Secretaría de Programación para la Prevención de la Drogadicción y  la  Lucha contra el Narcotráfico (fuentes de financiamiento 11 y 13)."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CORACH"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. PROGRAMA FEDERAL DE CAPACITACION DE RECURSOS HUMANOS",
        "articulo": {
          "numero-articulo": 1,
          "texto": "I - Prevención Integral de la Drogadicción:\n\nI-1 - Curso de capacitación  para  la  atención  de  la  emergencia toxicológica  y  tratamiento  de la adicción. Destinado a capacitar profesionales y técnicos de la  salud  y estudiantes universitarios en carreras afines.\n\nMaterias a dictarse:\n\n- La Aparición-Irrupción del Fenómeno Drogadependencia  en  el Area Asistencial.\n\n- La  Demanda  del  Tratamiento  y  el  Tratamiento  de la Demanda.\n\n- Respuestas  Asistenciales  Institucionales:  Distintos  Modelos.\n\n- Drogas de Abuso: Drogas Naturales y Sintéticas.\n\n- Detección  Precoz  y  Derivación  Eficaz.  El  Diagnóstico  como Herramienta.\n\n- La  Urgencia Toxicológica en la Emergencia de la Drogadependencia.\n\n- Tipologías Posibles de los Cuadros Adictivos.\n\nI-2- Curso de capacitación de educadores y trabajadores sociales en el estudio de la prevalencia del consumo de sustancias psicoactivas.\n\nMaterias a dictarse:\n\n- La Investigación Epidemiológica como Instrumento.\n\n- Sistemática para el Desarrollo de la Investigación.\n\n- Alcances  de  la Investigación Epidemiológica en Drogas. Utilidad en la Práctica.\n\n- Práctica de Trabajo de Campo.\n\nI-3-  Curso  de  capacitación  de  educadores  para  la  prevención.\n\nMaterias a dictarse:\n\n- Situación Epidemiológica en Argentina.\n\n- Multicausalidad de la Drogadependencia.\n\n- La Adicción a las Drogas.\n\n- Personalidad y Adicción.\n\n- La Vulnerabilidad  de  la  Adolescencia  como  Factor  de  Riesgo.\n\n- Reducción de la Demanda.\n\n- Rol de la Familia en la Prevención.\n\n- Prevención Integral.\n\nII - Lucha Contra el Narcotráfico:\n\nII-1-  Plan de Capacitación para la Lucha contra el Tráfico Ilícito de  Drogas.   Destinado  al  personal  superior  de  las  distintas instituciones  con  responsabilidad  en  la lucha contra el tráfico ilícito  de  drogas  y  en  técnicas  de investigación  específica, tendientes a desbaratar organizaciones de narcotráfico.\n\nCurso A: \"Especialistas en la Lucha contra  el  Tráfico  Ilícito de Drogas\".\n\nDuración: cuarenta (40) horas cátedra.\n\nMaterias a dictarse:\n\n- Procedimentos y Técnicas Periciales.\n\n- Producción y Tráfico Ilícito de Drogas.\n\n- Legislación Civil y Penal sobre Estupefacientes.\n\n- Psicosociología de la Drogadicción.\n\nCurso  B: \"Especialistas en Investigaciones contra el Narcotráfico\".\n\nDuración: cuarenta (40) horas de cátedra.\n\nMaterias a dictarse:\n\n- Metodología  de  la  Investigación  contra  el Tráfico Ilícito de Drogas.\n\n- Análisis de las Informaciones sobre el Narcotráfico.\n\n- Ejercicios Prácticos de Análisis de Información  e  investigación.\n\n- Recursos  y  Medios Técnicos para las Investigaciones contra  el Tráfico Ilícito de Drogas.\n\nCursos A y B: A los  cursantes  que obtengan las dos especialidades consignadas precedentemente, se les  entregará un Diploma adicional que acredite su condición de \"Especialista  Nacional Avanzado en la Lucha contra el Narcotráfico\" y tendrán derecho, en su caso, a usar en  su  informe  el  distintivo  de  especialidad  ya  reglamentado.\n\nCurso  C: Curso de perfeccionamiento en la Investigación  sobre  el Tráfico Ilícito de Estupefacientes.\n\n- Duración: 28 horas cátedra.\n\nTemario:\n\n- Narcotráfico: Objeto del Análisis de Inteligencia.\n\n- Investigación contra el Narcotráfico.\n\n- Técnicas de Investigación Antinarcóticos.\n\n- Inteligencia sobre Narcóticos.\n\nCurso D:  Curso  de  capacitación  de funcionarios, profesionales y docentes sobre el desarrollo, evolución, experiencias y conocimientos sobre el tráfico ilícito  de  drogas  y  sus  delitos conexos.\n\n- Duración: 23 horas cátedra.\n\nTemario:\n\n- Legislación Penal sobre Estupefacientes.\n\n- Principales Drogas de Abuso.\n\n- Situación sobre Producción y Tráfico Ilícito de Drogas.\n\n- Análisis, Lavado de Activos, Recursos Informáticos.\n\n- Tecnología utilizada por las Organizaciones Criminales.\n\n- Psicosociología de la Drogadicción."
        }
      },
      "id-infojus": "DN19960000623"
    }
  }
}