{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-852-2000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992524059,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2258-nacional-competencia-inspeccion-general-justicia-actividades-financieras-mutuales-dn19900002258-1990-10-29"
      }
    },
    "content": {
      "mecanografico": 19900002258,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2258,
      "timestamp": "2014-07-18T21:52:52",
      "timestamp-m": "2014-07-18T21:52:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-10-29",
      "standard-normativo": "DEC C 002258 1990 10 29",
      "titulo-norma": "COMPETENCIA DE LA INSPECCION GENERAL DE JUSTICIA EN ACTIVIDADES FINANCIERAS DE MUTUALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.258/90",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "ESTABLECESE QUE LA INSPECCION GENERAL DE JUSTICIA ES EL ORGANO DE CONTRATOS DE LAS ACTIVIDADES DE LAS ENTIDADES MUTUALES RELACIONADAS CON LA CAPTACION PUBLICA DE DINERO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades mutuales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/mutualidad/sociedades mutuales"
            },
            "sinonimos": {
              "termino": [
                "sociedades mutuales de socorros mutuos",
                "mutual",
                "derecho previsional",
                "entidad mutual",
                "asociaciones mutuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fiscalización de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/fiscalización de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Justicia"
            },
            "preferido": {
              "termino": "Subsecretaría de Justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación y Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Acción Mutual"
            },
            "preferido": {
              "termino": "Instituto Nacional de Acción Mutual"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "mutual (sociedades mutuales)",
            "mutualidad",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Subsecretaría de Justicia",
            "Derecho comercial",
            "entidad mutual (sociedades mutuales)",
            "derecho de los beneficios de la seguridad social",
            "Inspección General de Justicia",
            "Derecho administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "asociaciones mutuales (sociedades mutuales)",
            "función pública (Administración Pública)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "sociedades mutuales",
            "Seguridad social",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "sociedades comerciales",
            "Administración Pública",
            "sociedades (sociedades comerciales)",
            "Instituto Nacional de Acción Mutual",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "IGJ (Inspección General de Justicia)",
            "sociedades mutuales de socorros mutuos (sociedades mutuales)",
            "fiscalización de sociedades",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 610/88 del registro del Instituto Nacional de Acción  Mutual dependiente del MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023270 1985 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0004 000 0004 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Inspección General de Justicia requirió al Instituto de Acción Mutual (I.N.A.M.) que se abstuviera de otorgar autorizaciones   a  las  entidades  mutuales  para  llevar  a  cabo operaciones de captación  pública  de  dinero  con  la  promesa  de beneficios  futuros,  por  considerarse  aquélla el único organismo competente para conceder tales autorizaciones  y  para fiscalizar y reglamentar la actividad.\n\nQue  de  la  respuesta  del Presidente del mencionado Instituto  se infiere la negativa a interrumpir  el otorgamiento de las referidas autorizaciones, con fundamento en que  las  operaciones  de  ahorro previo  llevadas  a  cabo  por  las  mutualidades no se basan en la captación  de dinero del público, sino  en  la  contribución  y  el ahorro de sus asociados.\n\nQue, en las  referidas  condiciones,  se  suscita  una  cuestión de competencia  entre  organismos que desarrollan su actividad  en  la órbita de diferentes Ministerios.\n\nQue el artículo 93 de  la  Ley  N. 11.672 Complementaria Permanente del Presupuesto Nacional, conforme  a la reforma introducida por el artículo  40  de la Ley N. 23.270, delega  en  el  Poder  Ejecutivo Nacional,  a través  de  la  Inspección  General  de  Justicia,  el contralor y  reglamentación,  entre  otras,  de  las actividades de capitalización,  de  acumulación  de  fondos  y  de  formación   de capitales, de crédito recíproco y de ahorro para fines determinados  y  de  todas  aquellas que impliquen el requerimiento público  de dinero con la promesa  de  futuras  contraprestaciones.\n\nEsas actividades  únicamente  podrán  ser  realizadas  por  los que cuenten  con  la  previa  y  expresa  autorización de la Inspección General  de  Justicia,  la  que  queda facultada  para  impedir  el ejercicio de aquéllas a los que no hayan obtenido tal autorización.\n\nQue, a los fines indicados, la ley  otorga  a la Inspección General de Justicia competencia en todo el territorio  de  la República con relación    a  toda  persona,  entidad,  organización  o  sociedad, cualquiera que  sea  el  lugar  en  que  se constituya o actúe y la forma jurídica que asuma.\n\nQue  en  los  fundamentos  del  mencionado texto  legal  se  señala expresamente que \"si alguno de los  sujetos  comprendidos  en leyes específicas, tales como bancos, compaÑías de seguros, cooperativas,  mutualidades,  u  otros,  pretendiera  realizar  las actividades  previstas  en  el  proyecto...,  además de cumplir los recaudos  que aquellas leyes exijan, deberán contar  para  realizar las  actividades  referidas  con  la  autorización  expresa  de  la Inspección  General  de  Justicia,  a  cuya  fiscalización quedarán sometidos en lo pertinente, sin perjuicio de la  que  corresponda a otros organismos de contralor\" (Diario de Sesiones de la  Cámara de Diputados, año 1985, Tomo VI, pág. 4342).\n\nQue,  sobre  la base de la mencionada normativa y atendiendo  a  la regla de hermenéutica  que privilegia a la intención del legislador como fuente de interpretación  de  las  leyes,  procede decidir que corresponde  a  la  Inspección General de Justicia el  contralor  y reglamentación  de  las   operaciones  de  las  entidades  mutuales relacionadas con la captación  de  dinero  bajo  promesa de futuras contraprestaciones, y que tales operaciones sólo podrán  realizarse con    la   previa  autorización  del  mencionado  organismo.\n\nQue  en sentido  concordante  ha  dictaminado  la  Procuración  del Tesoro de la Nación.\n\nQue la  medida se dicta en ejercicio de las atribuciones conferidas por el artículo  86,  inciso  1,  de  la Constitución Nacional y el artículo 4 de la Ley N. 19.549."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  La  INSPECCION GENERAL DE JUSTICIA, dependiente del MINISTERIO DE EDUCACION  Y JUSTICIA - SUBSECRETARIA DE JUSTICIA, es el organismo al que corresponde  el  contralor  y reglamentación de las  actividades  de  las  entidades mutuales relacionadas  con  la captación de dinero bajo la  promesa de futuras contraprestaciones.\n\nEsas  operaciones  únicamente  podrán    ser   realizadas  por  las referidas  entidades  con  la previa y expresa autorización  de  la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - SALONIA"
      },
      "id-infojus": "DN19900002258"
    }
  }
}