{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-077-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1669661830505,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "770-nacional-designanciones-caracter-ad-honorem-miembros-consejo-asesor-instituto-nacional-cine-artes-audiovisuales-dn20220000770-2022-11-23"
      }
    },
    "content": {
      "mecanografico": 20220000770,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 770,
      "timestamp": "2022-11-28T15:34:02",
      "timestamp-alta": "2022-11-24T16:36:50",
      "timestamp-m": "2022-11-28T15:34:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-11-23",
      "standard-normativo": "DEC C 000770 2022 11 23",
      "titulo-norma": "Desígnanciones con carácter ad honorem de  miembros del Consejo Asesor del Instituto Nacional de Cine y Artes Audiovisuales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 24"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 770/2022",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-11-24",
      "fecha-mod": "2022-11-28",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designan cargos con carácter ad honorem de miembros del Consejo Asesor del Instituto Nacional de cine y Artes Audiovicuales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Cultura",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001536 2002 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000627 2021 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2022-88051029-APN-GG#INCAA, la Ley N° 17.741 (t.o. 2001) y sus modificaciones, los Decretos Nros. 1536 del 20 de agosto de 2002 y su modificatorio, 627 del 17 de septiembre de 2021 y las Resoluciones INCAA Nros. 709 del 28 de junio de 2022, 830 del 18 de julio de 2022 y 886 del 26 de julio de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000227 2021 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001536 2002 08 20 0008 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el artículo 2° de la Ley N° 17.741 (t.o. 2001) y sus modificaciones establece que el CONSEJO ASESOR del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA), ente público no estatal actualmente en el ámbito del MINISTERIO DE CULTURA, estará integrado por ONCE (11) miembros designados por el PODER EJECUTIVO NACIONAL, de los cuales CINCO (5) serán propuestos por la ASAMBLEA FEDERAL de dicho Instituto y deberán ser personalidades relevantes de la cultura, UNO (1) por cada región cultural y los SEIS (6) restantes, personalidades relevantes de la industria, que serán propuestas por las entidades que, con personería jurídica o gremial, representen a los distintos sectores del quehacer cinematográfico.\n\nQue, asimismo, dicho artículo dispone que las entidades propondrán UN (1) actor o UNA (1) actriz con antecedentes cinematográficos, DOS (2) directores cinematográficos o DOS (2) directoras cinematográficas, DOS (2) productores o DOS (2) productoras, uno de los cuales o una de las cuales deberá ser productor o productora de series, miniseries, telefilmes o películas destinadas a la exhibición televisiva o por medio de videocassettes y UN (1) técnico o UNA (1) técnica de la industria cinematográfica.\n\nQue en caso de existir en un mismo sector más de una entidad con personería jurídica o gremial la propuesta del candidato o de la candidata al CONSEJO ASESOR será resuelta en forma conjunta, y quedará vacante el lugar respectivo hasta tanto no se produzca el acuerdo entre ellas.\n\nQue el mandato de los miembros designados a propuesta de la ASAMBLEA FEDERAL y las entidades será de UN (1) año, los cuales podrán ser reelegidos por única vez por un período de tiempo igual, y podrán desempeñarse nuevamente en el CONSEJO ASESOR cuando hubiese transcurrido un período similar al que desempeñaron inicialmente.\n\nQue mediante el dictado del Decreto N° 627/21 se designó a los miembros del CONSEJO ASESOR por el plazo de UN (1) año.\n\nQue en la reunión de la ASAMBLEA FEDERAL llevada a cabo el 8 de junio de 2022 se acordó que se presentarían ante el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA) las propuestas consensuadas de los candidatos y las candidatas regionales.\n\nQue de común acuerdo dentro de las regiones culturales del país, los y las representantes de la ASAMBLEA FEDERAL han propuesto designar para integrar el CONSEJO ASESOR a la señora Verónica Cecilia HERNÁNDEZ por la REGIÓN CENTRO, al señor Daniel Agustín GIL por la REGIÓN CUYO, a la señora Paula MASTELLONE por la REGIÓN NEA, a la señora Hebe ESTRABOU por la REGIÓN NOA y al señor Rodrigo Gastón TENUTA por la REGIÓN PATAGONIA.\n\nQue a los efectos de dar la mayor publicidad, más amplia convocatoria y participación a las entidades que, con personería jurídica o gremial, representan a los sectores del quehacer cinematográfico, se dictó la Resolución INCAA Nº 709/22, con el fin de que dichas entidades presentaran las correspondientes propuestas hasta el día 21 de julio de 2022.\n\nQue mediante las Resoluciones INCAA Nº 830/22 y N° 886/22 se prorrogaron los plazos para presentar los certificados vigentes y para la presentación de las propuestas de candidatos y candidatas, hasta el 19 de julio de 2022 y el 5 de agosto de 2022, ambos inclusive, respectivamente.\n\nQue, en virtud de ello, las entidades del quehacer cinematográfico han propuesto para integrar el CONSEJO ASESOR del citado Instituto a la señora María Alejandra GUZZO CASELLI y al señor Ezequiel RADUSKY por propuesta de las entidades representativas de los directores y las directoras, al señor Horacio Carlos ROCA, por propuesta de la Asociación Argentina de Actores (AAA) y al señor Luciano Edgardo BERTONE, por propuesta del Sindicato de la Industria Cinematográfica Argentina, Animación, Publicidad y Medios Audiovisuales (SICA APMA).\n\nQue las entidades representativas de los productores y las productoras no han presentado candidatos o candidatas para integrar el CONSEJO ASESOR, y deberá quedar vacante el lugar respectivo hasta tanto no se produzca un acuerdo resuelto en forma conjunta entre ellas, conforme lo establece la Ley N° 17.741 (t.o. 2001).\n\nQue atento lo dispuesto por el artículo 8º del Decreto Nº 1536/02 los miembros del CONSEJO ASESOR del mencionado INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA) ejercerán sus funciones con carácter \"ad honorem\".\n\nQue los servicios de asesoramiento jurídico permanentes del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES y del MINISTERIO DE CULTURA han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 2° de la Ley N° 17.741 (t.o. 2001) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desígnanse con carácter \"ad honorem\" miembros del CONSEJO ASESOR del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA), ente público no estatal en el ámbito del MINISTERIO DE CULTURA, a propuesta de la ASAMBLEA FEDERAL del organismo mencionado: a la señora Verónica Cecilia HERNÁNDEZ (D.N.I. Nº 24.365.566) por la REGIÓN CENTRO, al señor Daniel Agustín GIL (D.N.I. Nº 13.928.837) por la REGIÓN CUYO, a la señora Paula MASTELLONE (D.N.I. Nº 27.536.087) por la REGIÓN NEA, a la señora Hebe ESTRABOU (D.N.I. Nº 23.963.398) por la REGIÓN NOA y al señor Rodrigo Gastón TENUTA (D.N.I. N° 32.798.678) por la región PATAGONIA, y a propuesta de las entidades representativas del quehacer cinematográfico: a la señora María Alejandra GUZZO CASELLI (D.N.I. N° 92.890.161) y al señor Ezequiel RADUSKY (D.N.I. N° 28.884.988) por las entidades representativas de los directores y las directoras, al señor Horacio Carlos ROCA (D.N.I. N° 11.816.074) por la Asociación Argentina de Actores (AAA) y al señor Luciano Edgardo BERTONE (D.N.I. Nº 23.262.891) por el Sindicato de la Industria Cinematográfica Argentina, Animación, Publicidad y Medios Audiovisuales (SICA APMA), por el plazo de UN (1) año, conforme lo establecido en el artículo 2° de la Ley N° 17.741 (t.o. 2001) y sus modificaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Bauer"
      },
      "id-infojus": "DN20220000770"
    }
  }
}