{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-173-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991840069,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1371-nacional-prescripcion-adquisitiva-inmueble-favor-estado-nacional-dn20070001371-2007-10-04"
      }
    },
    "content": {
      "mecanografico": 20070001371,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1371,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-04",
      "standard-normativo": "DEC C 001371 2007 10 04",
      "titulo-norma": "PRESCRIPCION ADQUISITIVA DE UN INMUEBLE A FAVOR DEL ESTADO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.371/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-19",
      "fecha-mod": "2007-10-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara operada la prescripción adquisitiva a favor del Estado Nacional, respecto de un inmueble que conforma la Estación Ordóñez, Departamento Unión, Pedanía Bell Ville, Municipio Ordóñez, Provincia de Córdoba.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adquisición del dominio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/adquisición del dominio"
            },
            "sinonimos": {
              "termino": "adquisición de la propiedad"
            }
          },
          {
            "elegido": {
              "termino": "prescripción adquisitiva"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/adquisición del dominio/prescripción adquisitiva"
            },
            "sinonimos": {
              "termino": [
                "usucapión",
                "adquisición de la propiedad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "cosas inmuebles (bienes inmuebles)",
            "Estado Nacional",
            "dominio",
            "prescripción adquisitiva",
            "Derecho constitucional",
            "Estado",
            "derechos reales",
            "usucapión (prescripción adquisitiva)",
            "bienes inmuebles",
            "bienes",
            "adquisición de la propiedad (adquisición del dominio)",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "adquisición del dominio"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 766/2005 del Registro del ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES (ONAB) organismo desconcentrado en la órbita de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el expediente mencionado en el Visto tramita la regularización dominial de UN (1) inmueble, integrante del cuadro de la Estación ORDOÑEZ, Departamento UNION, Pedanía BELL VILLE, Municipio ORDOÑEZ, Provincia de CORDOBA, jurisdicción de la ex - Línea MITRE, perteneciente al ESTADO NACIONAL, cuya situación, medidas, linderos y demás circunstancias se describen en el plano de mensura visado técnicamente para prescripción administrativa Ley Nº 20.396 por la Dirección de Catastro de la Provincia de CORDOBA mediante Expediente Provincial Nº 0033-51468/2001 y se encuentra identificado catastralmente como Circunscripción 1 - Sección 1 - Manzana 129 - Parcela 1.\n\nQue mediante Ley Nº 5597 el Gobierno Nacional concedió autorización a la COMPAÑIA DEL FERROCARRIL CENTRAL ARGENTINO, para la construcción de un ramal que, de las inmediaciones de CRUZ (JUAREZ CELMAN), atraviese aproximadamente por las Estaciones LA LAGUNA de la Línea del FERROCARRIL de VILLA MARIA a RUFINO, y DALMACIO VELEZ de la Línea del FERROCARRIL NACIONAL ANDINO, y pasando con rumbo al noroeste por las inmediaciones de SALTO, SAN AGUSTIN, MOLINOS y SAN JOSE, llegue a la Ciudad de CORDOBA.\n\nQue con fecha 20 de enero de 1911 se libró al uso público la Estación ORDOÑEZ.\n\nQue en el detalle de la carga despachada por estaciones y recibida en empalmes de otras Empresas, Tabla Nº 22 del año 1917, ya constaba la Estación ORDOÑEZ, como perteneciente a la COMPAÑIA DEL FERROCARRIL CENTRAL ARGENTINO.\n\nQue en virtud del acuerdo celebrado con la Empresa Ferroviaria de Capital Británico COMPAÑIA DEL FERROCARRIL CENTRAL ARGENTINO, el ESTADO NACIONAL adquirió todos los bienes afectados o no a la explotación ferroviaria, mediante Escritura Global Nº 303 de fecha 5 de mayo de 1949, pasada en el registro de la ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION.\n\nQue el ESTADO NACIONAL tiene sobre el inmueble en consideración, título jurídico incuestionable, cual es el de la prescripción adquisitiva, restando tan sólo producir un instrumento factible de ser inscripto en el Registro de la Propiedad Inmueble, el que puede obtenerse mediante aplicación del procedimiento que fija la Ley Nº 20.396, la que fue promulgada a fin de regularizar títulos jurídicos del ESTADO NACIONAL sobre aquellos inmuebles de su dominio privado, que se encuentran en situación análoga a la que nos ocupa.\n\nQue, como consecuencia de lo expuesto, es necesario adoptar los medios que permitan incorporar este bien al patrimonio del ESTADO NACIONAL.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las facultades emergentes de los Artículos 1º y 2º de la Ley Nº 20.396.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase operada la prescripción adquisitiva a favor del ESTADO NACIONAL respecto del inmueble que conforma la zona de vía y el cuadro de la Estación ORDOÑEZ, Departamento UNION, Pedanía BELL VILLE, Municipio ORDOÑEZ, Provincia de CORDOBA, jurisdicción de la ex - Línea MITRE, según plano de mensura visado para prescripción administrativa Ley Nº 20.396 por la Dirección de Catastro de la Provincia de CORDOBA, mediante Expediente Provincial Nº 0033-51468/2001, identificado catastralmente como: Circunscripción 1 - Sección 1 - Manzana 129 - Parcela 1, el que mide y linda: en su costado al Norte puntos A-B UN MIL UN METROS CON DIEZ DECIMETROS (1001,10 m.), lindando con la Calle Nº 1, en su costado al Este una línea quebrada en CINCO (5) tramos, puntos B-J OCHENTA METROS CON VEINTICUATRO DECIMETROS (80,24 m.), J-K VEINTIUN METROS CON DOS DECIMETROS (21,02 m.), lindando con calle pública, puntos K-L SESENTA METROS CON SETENTA DECIMETROS (60,70 m.), lindando con más terreno que se encuentra en posesión del ESTADO NACIONAL, puntos L-M DIECINUEVE METROS CON OCHENTA Y SEIS DECIMETROS (19,86 m.), puntos M-C DOCE METROS CON SESENTA Y DOS DECIMETROS (12,62 m.), lindando con calle pública, en su costado al Sur línea C-D UN MIL METROS CON NOVENTA Y CINCO DECIMETROS (1000,95 m.) lindando con la Ruta Provincial Nº 6 y en su costado al Oeste en CINCO (5) tramos, puntos D-E DOCE METROS CON TREINTA Y SIETE DECIMETROS (12,37 m.), E-F DIECINUEVE METROS CON OCHENTA DECIMETROS (19,80 m.), lindando con calle pública, puntos F-G TREINTA Y CINCO METROS (35,00 m.), lindando con más terreno que se encuentra en posesión del ESTADO NACIONAL, puntos G-H VEINTE METROS (20,00 m.), puntos H-A CIENTO SEIS METROS CON DIECIOCHO DECIMETROS (106,18 m.), lindando con calle pública encerrando una superficie total de QUINCE HECTAREAS CINCO MIL SEISCIENTOS CUARENTA Y TRES METROS CUADRADOS (15 has. 5643 m2.)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION autorizará la pertinente escritura declarativa y tramitará la inscripción del testimonio en el Registro de la Propiedad Inmueble, conforme lo determinado por el Artículo 2º de la Ley Nº 20.396."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20070001371"
    }
  }
}