{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-248-3000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991533608,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3842-nacional-sugerencias-agentes-administracion-publica-para-abreviar-inconvenientes-tramites-procedimientos-dn19840003842-1984-12-10"
      }
    },
    "content": {
      "mecanografico": 19840003842,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3842,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-12-10",
      "standard-normativo": "DEC C 003842 1984 12 10",
      "titulo-norma": "SUGERENCIAS DE LOS AGENTES DE LA ADMINISTRACION PUBLICA PARA ABREVIAR INCONVENIENTES EN LOS TRAMITES Y PROCEDIMIENTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 12 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.842/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "INVITASE A LOS AGENTES DE LA ADMINISTRACION PUBLICA NACIONAL CENTRALIZADA Y DESCENTRALIZADA Y EMPRESAS Y SOCIEDADES DEL ESTADO PUBLICO EN GENERAL A PRESENTAR SUGERENCIAS QUE ESTIMEN PERTINENTES PARA MODIFICAR O SUPRIMIR REQUISITOS SUPERFLUOS EN TRAMITES Y PROCEDIMIENTOS A SEGUIR ANTE ORGANISMOS PUBLICOS NACIONALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "trámite"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/trámites judiciales"
            },
            "sinonimos": {
              "termino": [
                "procedimiento",
                "diligencias procesales",
                "actos procesales",
                "trámite"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "diligencias procesales (actos y diligencias procesales)",
            "actos procesales (actos y diligencias procesales)",
            "actos y diligencias procesales",
            "trámites judiciales",
            "función pública (Administración Pública)",
            "trámite (trámites judiciales)",
            "Derecho procesal",
            "Administración Pública Nacional",
            "procedimiento (trámites judiciales)",
            "Secretaría de la Función Pública",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  existen  en  la  Administración Pública Nacional diversos procedimientos  y  trámites  susceptibles    de   simplificación  o mejoramiento.\n\nQue  se  advierte  también la existencia de requisitos  que  puedan resultar superfluos,  o  aún  entorpecedores  de  un funcionamiento ágil y eficiente de los organismos públicos.\n\nQue  es  propósito del Gobierno Nacional promover la  participación ciudadana,    ofreciendo    oportunidades  de  hacerla  efectiva  y conducente  a la democratización  y  aumento  de  la  eficacia  del Estado.\n\nQue las sugerencias  del  público  y  de  los propios agentes de la Administración Pública Nacional pueden resultar  útiles para llamar la  atención  sobre  las  dificultades  existentes  y  para  hallar maneras de solucionarlas.\n\nQue  los  organismos  a  cuyo  ámbito  se  refieren las sugerencias presentadas, deben tener primordial intervención  en  su  análisis, opinando  sobre  su  utilidad,  oportunidad  y  conveniencia.\n\nQue  corresponde  a  la Secretaría de la Función Pública diseñar el conjunto de medidas y disponer los medios necesarios."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Invítase  a  los  agentes  de la Administración Pública  Nacional  centralizada  y descentralizada,  incluidas  las Empresas  y  Sociedades  del Estado cualquiera  sea  su  naturaleza jurídica, al público en general  y  a  las  asociaciones públicas o privadas, a presentar las sugerencias que estimen  pertinentes para simplificar,  abreviar, modificar o suprimir requisitos  superfluos o inconvenientes  en  los  procedimientos  y trámites seguidos ante organismos públicos nacionales, de modo que  sea  posible  aumentar la eficacia y celeridad de aquellos y su consiguiente adecuación  a los fines perseguidos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- La Secretaría de la Función Pública, en un plazo de CIENTO VEINTE  (120)  días a contar desde la fecha del presente, será la encargada de llevar  a  cabo  las acciones conducentes a la puesta  en  marcha de la iniciativa que se  aprueba,  su  posterior seguimiento,  evaluación  y  control.  A  tal  fin podrá recabar la colaboración  de todos los organismos de la Administración  Pública central, organismos  descentralizados  y  Empresas y Sociedades del Estado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Cuando  las  sugerencias  provengan  de agentes públicos  en  actividad, en caso de que aquéllas sean acogidas,  se incluirá en el  legajo  personal  de  éstos tal circunstancia, como destacable contribución a la mejora del servicio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI"
      },
      "id-infojus": "DN19840003842"
    }
  }
}