{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-823-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992036146,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1328-nacional-adquisicion-medicamentos-destinados-al-tratamiento-tuberculosis-dn20010001328-2001-10-23"
      }
    },
    "content": {
      "mecanografico": 20010001328,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1328,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-10-23",
      "standard-normativo": "DEC C 001328 2001 10 23",
      "titulo-norma": "ADQUISICION DE MEDICAMENTOS DESTINADOS AL TRATAMIENTO DE LA TUBERCULOSIS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1328/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-10-26",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se autoriza a la Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\", a adquirir medicamentos destinados al tratamiento de la tuberculosis."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tuberculosis"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/tuberculosis"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derecho administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "preferido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "productos para la salud (medicamentos)",
            "Salud pública",
            "drogas (medicamentos)",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "enfermedades",
            "productos farmacéuticos (medicamentos)",
            "prevención de enfermedades",
            "tuberculosis",
            "Administración Nacional de Laboratorios e Institutos Carlos Malbrán",
            "profilaxis (prevención de enfermedades)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "productos médicos (medicamentos)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "fármacos (medicamentos)",
            "especialidades medicinales (medicamentos)",
            "Derecho administrativo",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N° 1-2002-2095004012/00-3 del registro de la ADMINISTRACION NACIONAL  DE LABORATORIOS E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G. MALBRAN\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "Anexo II.",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000436 2000 05 30 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  las  actuaciones  referidas    tramita  la  solicitud  de adquisición de diversos medicamentos destinados  al  tratamiento de la tuberculosis en todo el país durante el período mayo  2001  mayo 2002,  por  intermedio  de la ORGANIZACION PANAMERICANA DE LA SALUD (OPS).\n\nQue el INSTITUTO NACIONAL DE ENFERMEDADES RESPIRATORIAS \"DR. EMILIO CONI\"  (I.N.E.R.) dependiente  de  la  ADMINISTRACION  NACIONAL  DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G.\n\nMALBRAN\" (A.N.L.I.S.) tiene atribuida, entre otras, la responsabilidad  de  colaborar  en  las  actividades  de vigilancia epidemiológica  y  control  de  brotes epidémicos relacionados  con enfermedades respiratorias (conf.  Anexo II del Decreto N° 1628/96, estando  previstas  dichas  acciones  en    el  presupuesto  de  la Jurisdicción  80 (Ministerio de Salud), Entidad  906  (A.N.L.I.S.), Programa 56 (Prevención,  Control  e Investigación de Patologías en Salud), Subprograrna 6 (Control de Tuberculosis y otras Enfermedades Respiratorias), Actividad 2 (Servicios para el control de   enfermedades  respiratorias),  Partida    2.5.2.    (Productos Farmacéuticos y Medicinales).\n\nQue el INSTITUTO NACIONAL DE ENFERMEDADES RESPIRATORIAS \"DR. EMILIO CONI\" (I.N.E.R.) fundamenta adecuadamen te en autos la necesidad de la  adquisición    de  los  medicamentos  referidos,  así  como  la conveniencia de su adquisición por intermedio de la OPS, manifestando que los  fondos  presupuestarios  reservados  para  la compra  de  medicamentos  antituberculosos  no son suficientes para cubrir las necesidades de todos los enfermos  con  esa patología si la misma se efectuara en el país, desde que los costos  en ese caso son casi tres veces más altos.\n\nManifiesta  asimismo  que  en el mes de mayo de 2000 distribuyó  en todo  el  país  las cantidades  de  medicamentos  suficientes  para atender las necesidades  de los enfermos de tuberculosis durante el año y que la calidad de los insumos que puede obtenerse a través de la ORGANIZACION PANAMERICANA  DE  LA  SALUD  (OPS)  está asegurada, especialmente  de  los  combinados  a dosis fijas, pues los  mismos cuentan con el aval de esa ORGANIZACION  PANAMERICANA  DE  LA SALUD/ ORGANIZACION MUNDIAL DE LA SALUD.\n\nQue  la  ORGANIZACION  PANAMERICANA  DE  LA  SALUD  (OPS),  Oficina Regional  de  la  ORGANIZACION  MUNDIAL  DE  LA  SALUD  (OMS) en el hemisferio occidental, es un organismo especializado que cuenta con reconocida  competencia  y  amplia experiencia en la prestación  de servicios de cooperación técnica  orientados  a promover la salud y el bienestar de la población de sus países miembros.\n\nQue, asimismo, es propósito de la ORGANIZACION  PANAMERICANA  DE LA SALUD  (OPS)  proporcionar  a  los países miembros participantes un medio para lograr un abastecimiento  uniforme  y  constante  de los medicamentos necesarios para el tratamiento y control de enfermedades  relevantes  desde  el  punto  de vista epidemiológico.\n\nQue  la adquisición por intermedio de ese Organismo  garantiza  una considerable  disminución  de los costos de los insumos en cuestión al obtenerse precios más ventajosos,  fechas de entrega acordes con las necesidades del I.N.E.R. A.N.L.I.S.  y  seguridad en punto a la calidad de los mismos.\n\nQue, por otra parte, la ORGANIZACION PANAMERICANA DE LA SALUD (OPS) pone  a  disposición  de  los  estados  miembros  un  procedimiento denominado Compras Reembolsables a través de los Estados  Miembros, cuya metodología y procedimientos fueron impartidos a la Representación  Local de esa Organización mediante la Directiva  N° HQ/ FO9611 del 24 de mayo de 1996.\n\nQue lo expuesto precedentemente  justifica conceder la autorización solicitada  por  la  ADMINISTRACION  NACIONAL   DE  LABORATORIOS  E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G. MALBRAN\".\n\nQue  el  DEPARTAMENTO  DE  ASUNTOS  JURIDICOS  de la ADMINISTRACION NACIONAL  DE  LABORATORIOS  E  INSTITUTOS DE SALUD \"DR.  CARLOS  G.\n\nMALBRAN\" y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue el presente se dicta en uso  de las atribuciones que emanan del artículo 99, inciso 2 de la CONSTITUCION  NACIONAL,  del Decreto N° 1023/01 y del artículo 2° del Decreto N° 436/00.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase a la ADMINISTRACION NACIONAL DE LABORATORIOS  E  INSTITUTOS  DE  SALUD  \"DR.  CARLOS G. MALBRAN\"  a utilizar  los mecanismos de compras a disposición  de  los  Estados Membros de  la  ORGANIZACION  PANAMERICANA DE LA SALUD/ORGANIZACION MUNDIAL DE LA SALUD (OPS/OMS),  para la adquisición de medicamentos destinados  para  el  tratamiento  supervisado  de  las  patologías causadas por Micobacterias durante el  período  mayo 2001 mayo 2002."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Lombardo."
      },
      "id-infojus": "DN20010001328"
    }
  }
}