{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-217-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1440691699104,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1712-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-interpuesto-dn20150001712-2015-08-18"
      }
    },
    "content": {
      "mecanografico": 20150001712,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1712,
      "timestamp": "2015-08-27T12:19:24",
      "timestamp-alta": "2015-08-27T12:19:24",
      "timestamp-m": "2015-08-27T12:19:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-18",
      "standard-normativo": "DEC C 001712 2015 08 18",
      "titulo-norma": "Rechazo de un recurso jerárquico en subsidio del de reconsideración interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.712/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-08-27",
      "fecha-mod": "2015-08-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechazo un recurso jerárquico en subsidio del de reconsideración interpuesto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 15.223/2009 del Registro del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, la Ley del Servicio Exterior de la Nación N° 20.957 y las Resoluciones Nros. 361 de fecha 13 de diciembre de 2010 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y 12 de fecha 25 de enero de 2012 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 003413 1979 12 28 0011 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0089 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el expediente citado en el Visto, tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el apoderado de la entonces Consejero de Embajada y Cónsul General Da. Georgina Raquel BORTOLOTTO, contra la Resolución N° 361 de fecha 13 de diciembre de 2010 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por Resolución N° 361/10 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se dispuso la clausura del Sumario Administrativo ordenado por la Resolución \"S\" N° 476 del 3 de julio de 2009 de la SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO aplicándose a la entonces funcionaria del Servicio Exterior de la Nación, Consejero de Embajada y Cónsul General Da. Georgina Raquel BORTOLOTTO, la sanción de exoneración, conforme el Artículo 42, inciso f) de la Ley del Servicio Exterior de la Nación N° 20.957 por encontrar su conducta violatoria del Artículo 21, incisos c), h) y k) primera parte de la misma.\n\nQue la citada Resolución \"S\" N° 476/09 de la SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO tuvo su origen en un informe que recibió la Dirección General de Recursos Humanos y Planeamiento Organizacional del citado Ministerio respecto de la presencia de la entonces señora Consejero de Embajada y Cónsul General Da. Georgina BORTOLOTTO en la Ciudad de Santa Fe, Provincia de SANTA FE, en donde asistiera a la firma de un Protocolo de Hermanamiento y Convenio Marco para el Desarrollo de Relaciones Fraternas y Cooperativas entre las Ciudades de Villalba de Losa (ESPAÑA) y Santa Fe de la Vera Cruz (ARGENTINA), mientras se encontraba con licencia por enfermedad de largo tratamiento.\n\nQue con la presencia mencionada de la recurrente en la Provincia de SANTA FE se configuró un abandono de servicio que así fue valorado por la Dirección de Sumarios del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y ratificado, en dos oportunidades por la Junta Calificadora del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de donde se concluyó que debía configurarse la sanción de Exoneración.\n\nQue en el recurso de reconsideración con jerárquico en subsidio, y en su ampliación de fundamentos el apoderado de la recurrente indica que existieron irregularidades que afectaron el proceso disciplinario, y reconoció la existencia del viaje señalando que no hubo abandono de trabajo y que se le impidió la articulación de su defensa.\n\nQue, asimismo, señala que la sanción impuesta es desmesurada, que existió un exceso de punición y que la falta de elevación de las actuaciones es un procedimiento irregular.\n\nQue la actividad administrativa no sólo debe circunscribirse a tratar los planteos expuestos, sino que en ellos, debe perseguirse la verdad subyacente, la que acaba plasmándose dentro del término certeza jurídica, que no es sino la acreditación verídica de los extremos invocados.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que es indudable que el interés público no sólo se encuentra comprometido en el restablecimiento de la juridicidad vulnerada, sino también en el mantenimiento de su vigencia, lo que habilita que la Administración esclarezca hechos, circunstancias y condiciones, tratando por todos los medios admisibles de precisar su real configuración, para luego, sobre ellos, poder fundar una efectiva decisión (Dictámenes 265:232; 248:648).\n\nQue las presentaciones de la recurrente y los elementos producidos, fueron debidamente agregados a las actuaciones.\n\nQue los argumentos de la recurrente consisten en declaraciones desprovistas de la ineludible certeza jurídica, por lo que las que dispongan de tal carencia, devienen inatendibles, cuando tampoco pudieron haber sido esclarecidas por la actividad oficiosa de la Administración.\n\nQue no está controvertido que la entonces funcionaria se desplazó desde la Ciudad de Vigo, REINO DE ESPAÑA, a la Ciudad de Santa Fe, Provincia de SANTA FE, REPÚBLICA ARGENTINA y que estuvo presente en la firma del Protocolo de Hermanamiento y Convenio Marco para el Desarrollo de Relaciones Fraternas y Cooperativas entre las Ciudades de Villalba de Losa (ESPAÑA) y Santa Fe de la Vera Cruz (ARGENTINA) del 19 de noviembre de 2008, cuando la misma debía estar en su residencia de la Ciudad de Vigo, REINO DE ESPAÑA.\n\nQue el Artículo 11, inciso i) del Anexo I del Decreto N° 3413 de fecha 28 de diciembre de 1979, dispone que los agentes en uso de la licencia por afecciones o lesiones de largo tratamiento no podrán ausentarse del lugar de su residencia sin autorización del servicio médico que hubiera acordado la respectiva licencia.\n\nQue cabe concluir liminarmente que la entonces funcionaria incurrió en abandono de servicios y, meritado ello, se concluyó que debía conferirse la sanción de exoneración.\n\nQue, en cuanto a la violación del debido proceso adjetivo invocada por la recurrente, cabe indicar que el mismo se vincula con la legalidad del dictado del acto administrativo a los fines de que éste se encuentre rodeado de las mayores garantías y no pueda ser atacado de arbitrario.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene dicho que las nulidades de los actos administrativos deben analizarse de modo restrictivo y, en principio, prefiriendo la subsistencia y validez del acto atacado (Dictámenes 241:391; 256:134; 262:548; 273:312; 278:239).\n\nQue la particular pudo interponer las defensas en tiempo oportuno, y tuvo acceso a las actuaciones.\n\nQue las pretensiones procedimentales de la recurrente no buscan sino la nulidad por la nulidad misma ya que en las citadas actuaciones se dio una adecuada tramitación de las defensas planteadas en los recursos interpuestos.\n\nQue la Administración produjo elementos probatorios confeccionando un expediente, cuyo contenido fue visto por el apoderado de la recurrente, y que los planteos fueron contestados en base a los acontecimientos dados de acuerdo a la norma aplicable.\n\nQue la particular considera que la suspensión de plazos inherente al pedido de vista no fue atendida, aunque a pesar de ello, no dice de qué defensas fue privada, ya que, en efecto pudo presentar los recursos legales y su ampliación.\n\nQue no es posible sostener que existió una sustantiva violación al derecho de defensa ni que existieron objeciones jurídicas con las que hubiera podido defenderse en el estado de salud en que se encontraba, siendo ellas meras invocaciones dadas con posterioridad a los hechos acaecidos lo que tampoco fue corroborado en los informes médicos.\n\nQue respecto a la sanción de exoneración la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene dicho que la potestad disciplinaria de la Administración Pública tiene por finalidad asegurar y mantener el normal funcionamiento de los servicios a su cargo, por el cual la imposición de las sanciones disciplinarias resulta ser el ejercicio de una facultad inherente al poder de administrar que recae en los órganos con competencia específica.\n\nQue la sanción de exoneración se encuentra entre las posibilidades que se establecen en el Artículo 42 de la Ley del Servicio Exterior de la Nación N° 20.957.\n\nQue por Resolución N° 12 de fecha 25 de enero de 2012 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO se rechazó el recurso de reconsideración incoado por la ex funcionaria contra la Resolución N° 361 de fecha 13 de diciembre de 2010 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue el recurso de reconsideración con jerárquico en subsidio ha sido incoado en tiempo y forma, de conformidad con lo dispuesto por los Artículos 84, 89 y concordantes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue en consecuencia, debe rechazarse el recurso jerárquico subsidiario al de reconsideración interpuesto por la entonces Consejero de Embajada y Cónsul General Da. Georgina Raquel BORTOLOTTO contra la Resolución N° 361 del 13 de diciembre de 2010 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO por ser improcedente.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención conforme lo dispuesto por el Artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue la Dirección General de Asuntos Jurídicos, la Junta Calificadora, la SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA y la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han intervenido en el ámbito de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las facultades y atribuciones conferidas por los Artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la entonces funcionaria del Servicio Exterior de la Nación, Consejero de Embajada y Cónsul General Da. Georgina Raquel BORTOLOTTO (D.N.I. N° 13.957.964), contra la Resolución N° 361 de fecha 13 de diciembre de 2010 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por el Artículo 100 de dicho Reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20150001712"
    }
  }
}