{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-107-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992221004,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1701-nacional-prorroga-designaciones-transitorias-jefatura-gabinete-ministros-dn20040001701-2004-12-02"
      }
    },
    "content": {
      "mecanografico": 20040001701,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1701,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-02",
      "standard-normativo": "DEC C 001701 2004 12 02",
      "titulo-norma": "PRORROGA DE DESIGNACIONES TRANSITORIAS EN LA JEFATURA DE GABINETE DE MINISTROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.701/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-12-06",
      "fecha-mod": "2010-03-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGAN DESIGNACIONES TRANSITORIAS EN LA JEFATURA DE GABINETE DE MINISTROS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "jefatura de gabinete de ministros",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 25.827, los Decretos Nº 491 del 12 de marzo de 2002, Nº 308 del 15 de marzo de 2004, Nº 362 del 26 de marzo de 2004 y lo solicitado por la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el Presupuesto de la Administración Nacional para el Ejercicio del año 2004, estableciendo en su artículo 7º que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero de 2004, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 14 de dicha Ley.\n\nQue en el artículo 3º del Decreto Nº 308/04 se dio por prorrogadas por el término de CIENTO OCHENTA (180) días diversas designaciones transitorias que fueran efectuadas oportunamente en el ámbito de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por el Decreto Nº 362/04 se designó con carácter transitorio y por el término de CIENTO OCHENTA (180) días en un cargo Nivel A - Grado 0 con Función Ejecutiva Nivel I, como Director Nacional del INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA dependiente de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, al señor Guillermo Jorge GILES.\n\nQue a fin de asegurar la continuidad de las prestaciones que se vienen cumpliendo según las acciones asignadas a la JEFATURA DE GABINETE DE MINISTROS, resulta necesario prorrogar las designaciones mencionadas en el considerando 2º del presente acto, por el términos de CIENTO OCHENTA (180) días y como excepción a lo previsto en el artículo 7º de la Ley 25.827 y lo establecido en el Título III, Capítulo III y en el artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (t.o. 1995), toda vez que aún no se han realizado los procesos de selección previstos.\n\nQue por los motivos expuestos resulta necesario prorrogar la designación efectuada mediante el Decreto 362/04 en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, por el término de CIENTO OCHENTA (180) días y como excepción a lo establecido en el artículo 7º de la Ley 25.827 y lo dispuesto por el artículo 11 del TITULO II del Anexo I del Decreto Nº 993/91 (t.o. 1995), y por el TITULO III, CAPITULO III, artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto mencionado precedentemente, hasta tanto se efectúen los procesos de selección previstos.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada o descentralizada, Lunes 6 de diciembre de 2004  en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue el Decreto Nº 601/02, en su artículo 6º, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga, y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular del Secretario Legal y Técnico Nº 4/02.\n\nQue el personal involucrado en la presente medida, se encuentra exceptuado de lo establecido en el referido artículo 6º del Decreto Nº 601/02 reglamentario de su similar Nº 491/02.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL y de los artículos 7º y 14 de la Ley Nº 25.827 y a tenor de lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Danse por prorrogadas, por el término de CIENTO OCHENTA (180) días a partir de la fecha que en cada caso se indica, las designaciones transitorias efectuadas oportunamente en el ámbito de la JEFATURA DE GABINETE DE MINISTROS del personal nominado en las planillas que como Anexo I forman parte integrante de esta medida y de acuerdo al detalle obrante en las mismas.\n\nLas mencionadas prórrogas se efectúan con carácter de excepción a lo establecido en el Título III, Capítulo III y artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto en el artículo 7º de la Ley 25.827."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por prorrogada, por el término de CIENTO OCHENTA (180) días y a partir del 21 de diciembre de 2004, la designación transitoria efectuada oportunamente, del señor Guillermo Jorge GILES (D.N.I. Nº 8.219.682) en el cargo Nivel A - Grado 0 con Función Ejecutiva Nivel I, como Director Nacional del INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA dependiente de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS. La prórroga propuesta se efectúa con carácter de excepción a lo establecido en el artículo 11 del TITULO II del Anexo I del Decreto Nº 993/91 (t.o. 1995), y por el TITULO III, CAPITULO III, artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto mencionado precedentemente y a lo dispuesto en el artículo 7º de la Ley 25.827."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (t.o. 1995)- en el término de CIENTO OCHENTA (180) días contados a partir de las fechas indicadas en cada caso."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio para la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "JEFATURA DE GABINETE DE MINISTROS  SUBSECRETARIA DE LA GESTION PUBLICA  Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "JEFATURA DE GABINETE DE MINISTROS  SUBSECRETARIA DE LA GESTION PUBLICA  Anexo II"
        }
      ],
      "id-infojus": "DN20040001701"
    }
  }
}