{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-378-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524997131,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1873-nacional-decreto-necesidad-urgencia-sobre-deuda-publica-dn20022001873-2002-09-20"
      }
    },
    "content": {
      "mecanografico": 20022001873,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1873,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-09-20",
      "standard-normativo": "DNU C 001873 2002 09 20",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE DEUDA PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 09 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1873/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-09-24",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL MECANISMO DE CONVERSION A MONEDA NACIONAL DE LAS DEUDAS QUE AUN NO SE HUBIERAN CANCELADO Y QUE EL ACREEDOR HAYA OPTADO POR RECIBIR BONOS DE CONSOLIDACION O BONOS DE CONSOLIDACION DE DEUDAS PREVISIONALES EN DOLARES ESTADOUNIDENSES, EN EL MARCO DE LAS LEYES 23.982, 25.344, 25.565, 24.130 Y 24.411 Y EL DECRETO 1318/98.\n\nSE ESTABLECE LA NORMATIVA APLICABLE PARA LOS ACREEDORES QUE NO HUBIESEN INICIADO TRAMITE DE PAGO POR DEUDAS CONTRAIDAS EN MONEDA EXTRANJERA. SE FACULTA AL MINISTERIO DE ECONOMIA A EMITIR LOS RESPECTIVOS BONOS DE CONSOLIDACION Y DE CONSOLIDACION DE DEUDAS PREVISIONALES EN MONEDA NACIONAL.",
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 14 FECHA DE ENTRADA EN VIGENCIA: 25-09-2002 OBSERVACIONES: EL PRESENTE DECRETO HA SIDO RATIFICADO POR ART. 71 DE LA LEY 25.827 (B.O. 22/12/2003)",
        "ratificado-por": {
          "referencia-normativa": {
            "cr": "B.O. 22-12-2003",
            "id": "RATIFICADO_POR_0",
            "ref": "LEY C 025827 2003 11 26 0071 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bonos de consolidación de deudas"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas/bonos de consolidación"
            },
            "sinonimos": {
              "termino": [
                "consolidación de deudas",
                "Hacienda y Finanzas",
                "consolidación de deudas del Estado",
                "derecho económico financiero",
                "bonos de consolidación de deudas",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bonos de consolidación de deudas previsionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas/bonos de consolidación/bonos de consolidación de deudas previsionales"
            },
            "sinonimos": {
              "termino": [
                "consolidación de deudas",
                "Hacienda y Finanzas",
                "consolidación de deudas del Estado",
                "derecho económico financiero",
                "bonos de consolidación de deudas",
                "derecho financiero",
                "BOCON"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones en moneda extranjera"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/obligaciones en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "deuda en moneda extranjera",
                "deuda en dólares",
                "contrato en dólares",
                "obligaciones y contratos",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conversión de la deuda"
            },
            "preferido": {
              "termino": "conversión de la deuda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emisión de bonos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos/emisión de bonos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "bonos de consolidación",
            "obligaciones en moneda extranjera",
            "clasificación de las obligaciones",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "reglamentos",
            "bonos de consolidación de deudas (bonos de consolidación)",
            "obligaciones de dar sumas de dinero",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "deuda en moneda extranjera (obligaciones en moneda extranjera)",
            "conversión de la deuda",
            "BOCON (bonos de consolidación de deudas previsionales)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "derechos personales",
            "Derecho civil",
            "Economía y finanzas",
            "política monetaria",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "contrato en dólares (obligaciones en moneda extranjera)",
            "bonos de consolidación de deudas previsionales",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "régimen de consolidación de deudas",
            "obligaciones de dar",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "sistema financiero",
            "emisión de bonos",
            "obligaciones",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "acto administrativo",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)",
            "deuda en dólares (obligaciones en moneda extranjera)"
          ]
        }
      },
      "visto": {
        "texto": "la Ley N. 25.561 de Emergencia Pública y Reforma del Régimen Cambiario, los artículos 8 y 10 de la Ley N. 25.565 de Presupuesto de la Administración Nacional para el ejercicio 2002, los Decretos Nros. 214 del 3 de febrero de 2002, 320 del 15 de febrero de 2002, 410 del 1 de marzo de 2002 y 471 del 8 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el artículo 1 de la Ley N. 25.561 se declaró la emergencia pública  en materia social, económica, administrativa, financiera y cambiaria,  delegando en el PODER EJECUTIVO NACIONAL las facultades comprendidas  en  dicha  ley  hasta  el  10  de  diciembre  de 2003.\n\nQue  por  el  artículo  2  de  la  mentada ley, el PODER EJECUTIVO NACIONAL quedó facultado, por razones  de  emergencia pública, para establecer el sistema que determinará la relación  de  cambio entre el  peso  y  las  divisas  extranjeras  y  a  dictar  la regulación cambiaria pertinente.\n\nQue  en  tal sentido, por el artículo 1 del Decreto N. 214/02,  se transformaron a PESOS todas las obligaciones de dar sumas de dinero, de  cualquier  causa  u  origen  -judiciales  o  extrajudiciales- expresadas en DOLARES ESTADOUNIDENSES, u otras monedas extranjeras, existentes a la sanción de la Ley N. 25.561 y que no se encontrasen ya convertidas a PESOS.\n\nQue asimismo,  el  artículo  8 del referido Decreto estableció que las  obligaciones de dar sumas  de  dinero  expresadas  en  DOLARES ESTADOUNIDENSES  u otra moneda extranjera, no vinculadas al sistema financiero, cualquiera sea su origen o naturaleza, se convertirán a razón de UN DOLAR ESTADOUNIDENSE (U$S 1) por cada PESO, aplicándose a ellas lo dispuesto en el artículo 4 de dicho Decreto.\n\nQue posteriormente  el  Decreto N. 320/02 en sus artículos 1 y 2, aclaró que las disposiciones  contenidas  en  el Decreto N. 214/02, son aplicables a todas las obligaciones en DOLARES  ESTADOUNIDENSES o en otras monedas extranjeras, reestructuradas por la  Ley  N.  25.\n\n561  a  la relación de UN PESO ($ 1) por cada DOLAR ESTADOUNIDENSE, estableciendo que lo dispuesto en el artículo 8 del Decreto N. 214/ 02 es de  aplicación  exclusiva  a los contratos y a las relaciones jurídicas existentes a la fecha de entrada en vigencia de la Ley N.\n\n25.561,  debiendo tenerse en cuenta  a  los  efectos  del  reajuste equitativo  del precio, el valor de reposición de las cosas, bienes o prestaciones con componentes importados.\n\nQue por el artículo  1  del Decreto N. 471/02 se determinó que las obligaciones del Sector Público  Nacional,  Provincial  y Municipal vigentes al 3 de febrero de 2002 denominadas en DOLARES ESTADOUNIDENSES  u  otra moneda extranjera, cuya ley aplicable  sea solamente la ley argentina, se convertirán a PESOS UNO CON CUARENTA CENTAVOS ($ 1,40) por cada DOLAR ESTADOUNIDENSE o su equivalente en otra  moneda extranjera  y  se  ajustarán  por  el  Coeficiente  de Estabilización de Referencia (CER).\n\nQue debe tenerse en cuenta que por el inciso e) del artículo 1 del Decreto  N.  410/02 se estableció que no se encuentran incluidas en la conversión a PESOS establecida por el artículo 1 del Decreto N.\n\n214/02, las obligaciones  del sector público y privado de dar sumas de  dinero  en moneda extranjera  para  cuyo  cumplimiento  resulte aplicable la ley extranjera.\n\nQue a \"contrario  sensu\",  debe entenderse que las obligaciones del sector  público  cuya  ley  aplicable  sea  la  ley  argentina,  se encuentran alcanzadas por las  disposiciones  del Decreto N. 214/02.\n\nQue en ese sentido, corresponde entender que lo  establecido  en el artículo  1 del Decreto N. 471/02, respecto del modo de conversión a PESOS de las obligaciones del Sector Público Nacional denominadas en DOLARES  ESTADOUNIDENSES  u  otra  moneda extranjera, se refiere N.  471/02,  es  decir  a  las  obligaciones  del  Estado  Nacional referidas  al  endeudamiento  que hubieran  sido  instrumentadas  a través de la emisión de títulos  de  deuda o préstamos sujetos a la ley argentina.\n\nQue por el artículo 10 de la Ley N. 25.565  de  Presupuesto  de  la Administración Nacional para el ejercido 2002, se dio por cancelada la  opción  de  los  acreedores a recibir BONOS DE CONSOLIDACION EN DOLARES  ESTADOUNIDENSES    y  BONOS  DE  CONSOLIDACION  DE  DEUDAS PREVISIONALES EN DOLARES ESTADOUNIDENSES, cualquiera fuese la serie de que se trate, disponiendo  además que deben convertirse a moneda nacional  las  obligaciones que originalmente  fueran  pactadas  en dicha moneda y los  Formularios de Requerimiento de Pago ingresados a la OFICINA NACIONAL  DE  CREDITO  PUBLICO  de la SUBSECRETARIA DE FINANCIAMIENTO  de  la  SECRETARIA  DE FINANZAS del  MINISTERIO  DE ECONOMIA que no hubiesen sido cancelados a la fecha de promulgación de la citada ley, en las condiciones que determine la reglamentación,  por lo que corresponde  proceder  en  tal  sentido.\n\nQue  dado  que  el  Decreto  N.  471/02  dispuso  el  mecanismo  de conversión a PESOS de  las  obligaciones  del  Estado  Nacional que hubieran  sido instrumentadas a través de la emisión de títulos  de deuda y préstamos  sujetos a la ley argentina, y teniendo en cuenta entrega de títulos de  la  deuda  pública,  corresponde  dar  a las mismas similar tratamiento.\n\nQue en consecuencia resulta apropiado otorgar a los acreedores que, al momento de entrada en vigencia de la Ley N. 25.565 de Presupuesto  de  la  Administración Nacional para el ejercicio 2002 hubieran optado por recibir Bonos denominados en DOLARES ESTADOUNIDENSES,  el  mismo    tratamiento  que  a  aquellos  cuyas acreencias  hubieran sido canceladas  con  BONOS  DE  CONSOLIDACION denominados en DOLARES ESTADOUNIDENSES.\n\nQue los acreedores  de  obligaciones  contraídas  originalmente  en moneda  extranjera  que aún no hubieren iniciado el trámite de pago de sus acreencias, se  encuentran  alcanzados  por  el mecanismo de conversión a PESOS establecido en el artículo 8 del Decreto N. 214/ 02.\n\nQue teniendo en cuenta que la opción prevista en el artículo  10 de la Ley N. 23.982, los artículos 16 y 18 del Decreto N. 2140 del  10 de octubre de 1991 y lo dispuesto en el artículo 14 del Anexo IV al Decreto  N.  1116 del 29 de noviembre de 2000, es la que se expresa luego del reconocimiento judicial o administrativo de la obligación, corresponde  aclarar  que  la manifestación de voluntad efectuada por el acreedor sobre la forma  de  pago elegida previo a dicho reconocimiento, no constituye la opción a  que  refieren  las normas antes citadas.\n\nQue  por  otra  parte,  en  el  artículo  6 de la Ley N. 25.565 de Presupuesto de la Administración Nacional para el ejercido 2002, el HONORABLE CONGRESO DE LA NACION facultó al PODER EJECUTIVO NACIONAL a reestructurar la deuda pública en los términos del artículo 65 de la Ley N. 24.156 de Administración Financiera  y de los Sistemas de Control del Sector Público Nacional, a fin de adecuar los servicios de  la  misma  a  las  posibilidades de pago del Gobierno  Nacional.\n\nQue  en orden a ello, el  artículo  8  de  la  Ley  N.  25.565  de Presupuesto  de  la Administración Nacional para el ejercicio 2002, estableció que mientras  dure  el  proceso  de  renegociación de la deuda  pública,  las  obligaciones  allí referidas serán  atendidas mediante  la  entrega  de Bonos de Consolidación  a  que  alude  el artículo 16 de la Ley N. 25.344.\n\nQue en virtud de lo mencionado en los Considerandos precedentes, corresponde establecer las condiciones de emisión  de  los  títulos de deuda para cancelar las obligaciones alcanzadas por la consolidación  dispuesta por las Leyes Nros. 23.982 y 25.344, las obligaciones cuya  cancelación se hace efectiva mediante la entrega de los títulos creados en tales leyes, el Decreto N. 1318 del 6 de noviembre de 1998 y la Ley N. 25.565 de Presupuesto  de la Administración Nacional para el ejercicio 2002, para las cuales aún no ha sido instrumentada su cancelación.\n\nQue asimismo en el caso de quienes  aún  no  hubieren  iniciado  el trámite  de  cancelación de sus acreencias o que, con independencia de la moneda de  origen  de  la  obligación, habiéndolo iniciado se encontrare pendiente su cancelación,  resulta pertinente establecer las condiciones que posibiliten preservar  hacia el futuro el valor de los instrumentos utilizados para la cancelación  de estas deudas.\n\nQue sin perjuicio de ello, se entiende adecuado que los  acreedores a quienes en virtud de lo dispuesto por el artículo 8 de la Ley N.\n\n25.565  de  Presupuesto  de  la  Administración  Nacional  para  el ejercicio  2002  se  les  deba  cancelar  su  acreencia mediante la entrega de una serie diferente a la originalmente  establecida para ello,  puedan  optar  por hacer efectivo el cobro de la  misma  con posterioridad a la finalización  del  proceso  de  reestructuración dispuesto por el artículo 6 de la citada ley.\n\nQue  a  fin de armonizar lo establecido en el segundo  párrafo  del artículo 8 de la Ley N. 25.565 de Presupuesto de la Administración Nacional  para  el ejercicio 2002, con el diferimiento de los pagos que  contempla  el  artículo  6  del  mismo  cuerpo  legal  y  las excepciones contenidas  en la Resolución del MINISTERIO DE ECONOMIA N.  73  del  25 de abril de  2002,  resulta  conveniente  continuar cancelando las  acreencias  derivadas  de  la  Ley N. 24.411 con un instrumento similar al originalmente previsto con  las adecuaciones necesarias que contemplen lo dispuesto en el artículo  10 de la Ley N.  25.565  de  Presupuesto  de la Administración Nacional para  el ejercicio 2002.\n\nQue dada la naturaleza de las  deudas derivadas de la Ley N. 24.130 y  por  las  mismas  razones  a  las  descriptas  respecto  de  las emergentes de la Ley N. 24.411, se entiende  adecuado  exceptuarlas de lo dispuesto en el segundo párrafo del artículo 8 de  la Ley N.\n\n25.565  de  Presupuesto  de  la  Administración  Nacional  para  el ejercicio 2002, reduciendo el plazo allí previsto y utilizando para su  cancelación  la  entrega de un instrumento con vencimiento 3 de septiembre de 2003.\n\nQue a fin de propender  a  una  ágil  implementación de las medidas antes  señaladas,  resulta  oportuno  determinar  el  plazo  máximo durante el cual los organismos intervinientes  deberán  adecuar los trámites    pendientes  a  lo  dispuesto  en  el  presente  decreto.\n\nQue la crítica  situación  de emergencia económica y financiera por la que atraviesa el país configura  una  circunstancia  excepcional que hace imposible seguir los trámites ordinarios previstos  por la CONSTITUCION  NACIONAL para la sanción de las leyes, resultando  de toda urgencia y  necesidad el dictado del presente decreto en todos aquellos aspectos que requiriendo de una ley formal, no constituyen materias delegadas al PODER EJECUTIVO NACIONAL por la Ley N. 25.561 o facultades propias por imperio del inciso 2 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo dispuesto en la Ley N.  25.561  y  en el artículo 99, incisos 2 y 3 de la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Las  deudas  que a continuación se mencionan, que aún no se hubieran cancelado y que,  con  independencia de la moneda de origen el acreedor haya optado conforme la normativa vigente, antes de la entrada en vigencia de la Ley N.  25.565 de Presupuesto de la Administración Nacional para el ejercido 2002, por recibir BONOS DE CONSOLIDACION EN DOLARES ESTADOUNIDENSES  o  BONOS DE CONSOLIDACION DE DEUDAS PREVISIONALES EN DOLARES ESTADOUNIDENSES, en la serie que para cada caso corresponda, se convertirán a moneda  nacional según lo  dispuesto  en  el  artículo  1 del Decreto N. 471/02,  en  las condiciones  que  determine  la Autoridad  de  Aplicación:\n\na) Las consolidadas por  las  Leyes  Nros. 23.982, 25.344 y 25.565.\n\nb) Las obligaciones cuya cancelación  se  hace efectiva mediante la entrega  de  los  títulos creados en las leyes  mencionadas  en  el inciso a) del presente artículo.\n\nc) Las deudas derivadas  del  régimen  opcional  establecido por el Decreto N. 1318/98.\n\nd)  Las alcanzadas por lo dispuesto en la Ley Nro.  24.130 e)  Las alcanzadas por lo dispuesto en la Ley Nro. 24.411.\n\nRespecto    de   las  deudas  contraídas  originalmente  en  moneda extranjera cuyo acreedor  no  hubiese  iniciado  el trámite de pago conforme la normativa vigente, resulta de aplicación  lo  dispuesto en el artículo 8 del Decreto N. 214/02."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Sin perjuicio de lo que se dispone en el artículo 11, las deudas  que se encuentren comprendidas en los incisos a), b)  y  c) del artículo  1, serán canceladas mediante la entrega de los bonos cuya emisión se  autoriza  en  el  artículo  7, todos del presente decreto,  según  lo que en cada caso corresponda,  en  la  forma  y condiciones que determine la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Las deudas  que se encuentren comprendidas en los incisos d) y e) del artículo 1,  serán  canceladas  mediante la entrega de los  bonos cuya emisión se autoriza en el artículo  8,  ambos  del presente  decreto,  según  lo  que  en cada caso corresponda, en la forma  y  condiciones  que  determine la  Autoridad  de  Aplicación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Las deudas mencionadas  en  el  artículo  1 del presente decreto, a excepción de las alcanzadas por lo dispuesto  en  la Ley N.  24.130,  cuyos acreedores hubiesen optado conforme la normativa vigente por recibir  BONOS DE CONSOLIDACION EN MONEDA NACIONAL, que se encontraran pendientes  de  cancelación a la fecha de entrada en vigencia  del  presente decreto, podrán  cancelarse  a  opción  del acreedor, mediante  la entrega de los bonos cuya emisión se dispone en los artículos 7 y  8  inciso a) del presente decreto, según lo que  en  cada caso corresponda,  en  la  forma  y  condiciones  que determine la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 -  Las  deudas  alcanzadas por lo dispuesto en la Ley N. 24.\n\n130, cuyos acreedores hubiesen optado conforme la normativa vigente por  recibir  BONOS DE CONSOLIDACION  DE  DEUDAS  PREVISIONALES  EN MONEDA NACIONAL  SEGUNDA  SERIE, y que se encontraran pendientes de cancelación a la fecha de entrada en vigencia del presente decreto, serán canceladas mediante la  entrega  de los bonos cuya emisión se dispone en el artículo 8 inciso b) del  presente  decreto,  en  la forma  y  condiciones  que  determine  la  Autoridad  de Aplicación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - La opción a que refieren los artículos 1, 4  y  5 del presente  decreto,  es  la  ejercida  por los titulares de derechos definitivamente  reconocidos  en  sede  judicial  o  administrativa."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Facúltase al MINISTERIO DE ECONOMIA  a  emitir  \"BONOS DE CONSOLIDACION  EN  MONEDA  NACIONAL  CUARTA  SERIE 2%\" y \"BONOS  DE CONSOLIDACION  DE DEUDAS PREVISIONALES EN MONEDA  NACIONAL  TERCERA SERIE 2%\", por hasta  la  suma  necesaria  para  cubrir  la  opción ejercida  por  los  acreedores,  los  que  tendrán  las  siguientes condiciones  financieras  generales:\n\na) \"BONOS DE CONSOLIDACION  EN MONEDA NACIONAL CUARTA SERIE 2%\".\n\nI. Fecha de emisión: 3 de febrero de 2002.\n\nIl. Plazo: TRECE (13) años y ONCE (11) meses.\n\nIII. Vencimiento: 3 de enero de 2016.\n\nIV.  Amortización:  Se efectuará  en  CIENTO  VEINTE  (120)  cuotas mensuales y sucesivas,  equivalentes  las  CIENTO  DIECINUEVE (119) primeras  al OCHENTA Y CUATRO CENTESIMOS POR CIENTO (0,84%)  y  UNA (1) última  equivalente  a CUATRO CENTESIMOS POR CIENTO (0,04%) del monto emitido más los intereses  capitalizados  hasta el 3 de enero de  2006,  y  ajustado  de  acuerdo  a  lo previsto en el  apartado siguiente.  La  primera  cuota  vencerá el 3  de  febrero  de  2006.\n\nV. Coeficiente de Estabilización  de  Referencia (CER): El saldo de capital  de los bonos será ajustado conforme  al  Coeficiente  de Estabilización  de  Referencia (CER) referido en el artículo 4 del Decreto N. 214/02, a partir de la fecha de emisión.\n\nVI. Intereses: Devengarán intereses sobre saldos ajustados a partir de la fecha de emisión,  a  la  tasa del DOS POR CIENTO (2%) anual.\n\nLos intereses se capitalizarán mensualmente  hasta  el  3  de enero tendrán el efecto cancelatorio previsto en los artículos 13,  14  y 15  de  la Ley N. 23.982 y en el artículo 17 de la Ley N. 25.344 en la forma que fije la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 -  Facúltase  al  MINISTERIO DE ECONOMIA a emitir \"BONOS DE CONSOLIDACION EN MONEDA NACIONAL  SEGUNDA  SERIE  2%\"  y  \"BONOS DE CONSOLIDACION  DE  DEUDAS  PREVISIONALES EN MONEDA NACIONAL SEGUNDA SERIE  2%\",  por hasta la suma  necesaria  para  cubrir  la  opción ejercida  por  los  acreedores,  los  que  tendrán  las  siguientes condiciones  generales:\n\na)  \"BONOS  DE  CONSOLIDACION  EN  MONEDA NACIONAL SEGUNDA SERIE 2%\".\n\nI. Fecha de emisión: 3 de febrero de 2002.\n\nII. Plazo: OCHO (8) años y DIEZ (10) meses.\n\nIII. Vencimiento: 3 de diciembre de 2010.\n\nIV.  Amortización:  Se  efectuará   en  CIENTO  SEIS  (106)  cuotas mensuales y sucesivas, equivalentes las CIENTO CINCO (105) primeras al NOVENTA Y CINCO CENTESIMOS POR CIENTO  (0,95%)  y UNA (1) última equivalente a VEINTICINCO CENTESIMOS POR CIENTO (0,25  %) del monto emitido  y  ajustado  de  acuerdo  a  lo  previsto  en  el apartado siguiente.  La  primera  cuota  vencerá  el  3  de  marzo  de  2002.\n\nV.  Coeficiente  de Estabilización de Referencia (CER): El saldo de capital de los bonos  será  ajustado  conforme  al  Coeficiente  de Estabilización  de  Referencia (CER) referido en el artículo 4 del Decreto N. 214/02, a partir de la fecha de emisión.\n\nVI. Intereses: Devengarán intereses sobre saldos ajustados a partir de la fecha de emisión, a la tasa del DOS POR CIENTO (2%) anual. La primera cuota vencerá el 3 de marzo de 2002.\n\nVII. Colocación: Los  bonos cuya emisión se dispone por el presente artículo, serán entregados en pago de los beneficios dispuestos por la Ley N. 24.411. El bono  de  menor denominación será de PESOS UNO ($ 1).\n\nVIII.  Titularidad y negociación:  Los  bonos  serán  escriturales, libremente  transmisibles  y cotizables en las bolsas y mercados de valores del país.\n\nIX. Comisiones: El MINISTERIO  DE  ECONOMIA  queda  autorizado para abonar comisiones a las entidades que participen en la  atención de los servidos financieros, como así también los gastos que  irroguen las  tareas  vinculadas  con  la  emisión  de estos valores. Dichas retribuciones  serán  fijadas  por  el MINISTERIO  DE  ECONOMIA  de acuerdo con las modalidades y estado de la plaza.\n\nX.  Rescate  anticipado:  Facúltase  al MINISTERIO  DE  ECONOMIA  a disponer  el  rescate anticipado de la totalidad  o  parte  de  los títulos que se  emitan,  en  las  condiciones  que  éste  determine.\n\nb)  \"BONOS  DE  CONSOLIDACION  DE  DEUDAS  PREVISIONALES  EN MONEDA NACIONAL SEGUNDA SERIE 2%\".\n\nI. Fecha de emisión: 3 de febrero de 2002.\n\nII. Plazo: UN (1) año y SIETE (7) meses.\n\nIII. Vencimiento: 3 septiembre de 2003.\n\nIV.  Amortización: Se efectuará en DIECINUEVE (19) cuotas mensuales y sucesivas,  equivalentes las DIECIOCHO (18) primeras al CINCO CON TREINTA CENTESIMOS  POR CIENTO (5,30%) y UNA (1) última equivalente al CUATRO CON SESENTA  CENTESIMOS  POR  CIENTO  (4,60%)  del  monto emitido  y  ajustado  de  acuerdo  a  lo  previsto  en  el apartado siguiente.  La  primera  cuota  vencerá  el  3  de  marzo  de  2002.\n\nV.  Coeficiente  de Estabilización de Referencia (CER): El saldo de capital de los bonos  será  ajustado  conforme  al  Coeficiente  de Estabilización  de  Referencia (CER) referido en el artículo 4 del Decreto N. 214/02, a partir de la fecha de emisión.\n\nVI. Intereses: Devengarán intereses sobre saldos ajustados a partir de la fecha de emisión, a la tasa del DOS POR CIENTO (2%) anual. La primera cuota vencerá el 3 de marzo de 2002.\n\nVII. Colocación: Los  bonos cuya emisión se dispone por el presente artículo,  serán  dados  en    pago  de  las  deudas  previsionales consolidadas según la opción ejercida  por  el acreedor. El bono de menor denominación será de PESOS UNO ($ 1).\n\nVIII.  Titularidad  y  negociación:  Los bonos serán  escriturales, libremente transmisibles y cotizables  en  las bolsas y mercados de valores del país.\n\nIX.  Comisiones:  El MINISTERIO DE ECONOMIA queda  autorizado  para abonar comisiones a  las entidades que participen en la atención de los servicios financieros, como así también los gastos que irroguen las tareas vinculadas  con  la  emisión  de  estos  valores. Dichas retribuciones  serán  fijadas  por  el  MINISTERIO  DE ECONOMIA  de acuerdo con las modalidades y estado de la plaza.\n\nX.  Rescate  anticipado:  Facúltase  al  MINISTERIO  DE ECONOMIA  a disponer  el  rescate  anticipado  de la totalidad o parte  de  los títulos  que  se  emitan,  en las condiciones  que  éste  determine.\n\nLos bonos cuya emisión se autoriza  en el presente artículo tendrán el  tratamiento impositivo previsto en  la  Ley  N.  23.982  y  sus decretos reglamentarios.\n\nAsimismo  los  bonos  cuya  emisión se autoriza en el inciso b) del presente artículo tendrán los  efectos  cancelatorios  previstos en los  artículos  13,  14  y  15  de  la Ley N. 23.982 y sus decretos reglamentarios,  en  la  forma  que  determine   la  reglamentación."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Los acreedores de las deudas mencionadas  en  los incisos a),  b),  c)  y  e)  del  artículo 1, que no hubieren iniciado  el trámite de pago pertinente,  podrán  optar  por recibir en pago los bonos  cuya  emisión  se  autoriza  en el artículo  7,  ambos  del presente  decreto,  o  BONOS DE CONSOLIDACION  EN  MONEDA  NACIONAL CUARTA SERIE O BONOS DE  CONSOLIDACION  DE  DEUDAS PREVISIONALES EN MONEDA  NACIONAL TERCERA SERIE O BONOS DE CONSOLIDACION  EN  MONEDA NACIONAL SEGUNDA SERIE, según corresponda, en la forma y condiciones que determine la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.  - Las deudas mencionadas en el inciso d) del artículo 1, cuyos acreedores no hubieren iniciado el trámite de pago pertinente,  serán canceladas con los bonos cuya emisión se dispone en el artículo  8  inciso  b),  ambos  del presente decreto, en la forma  y  condiciones  que  determine  la Autoridad  de  Aplicación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Los acreedores comprendidos en  el  segundo  párrafo del artículo 8 de la Ley N. 25.565 de Presupuesto de la Administración Nacional para el ejercido 2002, con excepción de los alcanzados por la Ley N. 25.344, podrán suspender el cobro de sus acreencias hasta que concluya el proceso de renegociación referido en el artículo 6 de  la  citada  ley,  en  la  forma  que determine la Autoridad  de Aplicación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Los organismos deudores remitirán  en un plazo máximo de TREINTA (30) días corridos, contados desde la vigencia del presente decreto, a la OFICINA NACIONAL DE CREDITO PUBLICO de la SUBSECRETARIA DE FINANCIAMIENTO de la SECRETARIA  DE  FINANZAS  del MINISTERIO DE ECONOMIA un informe con el detalle de los trámites de pago de las deudas comprendidas en el presente decreto, iniciados y pendientes  de  cancelación  a  la fecha de entrada en vigencia del mismo.\n\nLos organismos deudores ingresarán a la OFICINA NACIONAL DE CREDITO PUBLICO  de  la SUBSECRETARIA DE FINANCIAMIENTO  de  la  SECRETARIA FINANZAS del MINISTERIO  DE  ECONOMIA  en un plazo máximo de CIENTO VEINTE (120) días corridos, a contar desde  la  entrada en vigencia de  la  reglamentación  del  presente  decreto,  los  trámites   de cancelación   de  las  deudas  citadas  en  el  párrafo  precedente reconocidas  por    sentencias    judiciales   firmes,  debidamente intervenidos  por  el  órgano  de  control, en las condiciones  que determine la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.  -  El  MINISTERIO  DE  ECONOMIA  será  la  Autoridad  de Aplicación, quedando facultado para dictar las normas aclaratorias, interpretativas  y/o  complementarias   que  requiera  el  presente decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - El presente decreto comenzará  a  regir al día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.  - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Alvarez-Matzkin-Doga-González García-Camaño Jaunarena-Giannettasio"
      },
      "id-infojus": "DN20022001873"
    }
  }
}