{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-716-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992145414,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1617-nacional-salarios-personal-yacimiento-carbonifero-rio-turbio-servicios-ferroportuarios-dn20040001617-2004-11-18"
      }
    },
    "content": {
      "mecanografico": 20040001617,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1617,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-11-18",
      "standard-normativo": "DEC C 001617 2004 11 18",
      "titulo-norma": "SALARIOS DEL PERSONAL DE YACIMIENTO CARBONIFERO RIO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.617/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-11-22",
      "fecha-mod": "2007-06-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCORPORAN A LA ESTRUCTURA DEL PERSONAL DE YACIMIENTO CARBONIFERO RIO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS CON TERMINALES EN PUNTA LOYOLA Y RIO GALLEGOS, DE LA PROVINCIA DE SANTA CRUZ, LAS SUMAS DE CARACTER NO REMUNERATIVAS IMPLEMENTADAS POR DICTAMEN DE LA COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO Y EL DECRETO Nº 814/2004.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajadores mineros"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores mineros"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "mineros",
                "trabajo en minas",
                "trabajo minero",
                "trabajo subterráneo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios"
            },
            "preferido": {
              "termino": "Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios"
            },
            "sinonimos": {
              "termino": "Yacimiento Carbonífero de Río Turbio"
            }
          },
          {
            "elegido": {
              "termino": "asignación no remunerativa no bonificable"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignaciones no remunerativas/asignación no remunerativa no bonificable"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trabajo minero (trabajadores mineros)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "mineros (trabajadores mineros)",
            "incentivos (adicionales de remuneración)",
            "trabajo en minas (trabajadores mineros)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "asignaciones no remunerativas",
            "actividades laborales",
            "trabajo subterráneo (trabajadores mineros)",
            "suplementos (adicionales de remuneración)",
            "Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "Yacimiento Carbonífero de Río Turbio (Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "asignación no remunerativa no bonificable",
            "remuneración",
            "trabajadores mineros",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0292330/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 1º de la Ley Nº 25.561, sustituido por la Ley Nº 25.820, se declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegándose al PODER EJECUTIVO NACIONAL, facultades, entre otras, tendientes a reactivar el funcionamiento de la economía, mejorar el nivel de empleo y de distribución de ingresos.\n\nQue la crisis económica ha deteriorado sensiblemente el poder adquisitivo de los salarios, por lo que el PODER EJECUTIVO NACIONAL procura, en uso de las facultades delegadas, reactivar el funcionamiento de la economía, crear condiciones para obtener un crecimiento económico sustentable, mejorar el nivel de empleo y la distribución de los ingresos.\n\nQue el PODER EJECUTIVO NACIONAL sigue atentamente las variables socio-económicas que generan efectos indeseables, en particular sobre los grupos de menores recursos de la población para atemperar el impacto negativo sobre los mismos.\n\nQue por el Decreto Nº 1034 de fecha 14 de junio de 2002, se rescindió el Contrato de Concesión para la Explotación del Complejo Carbonífero, Ferroviario y Portuario, YACIMIENTO CARBONIFERO DE RIO TURBIO y de los SERVICIOS FERROPORTUARIOS con terminales en PUNTA LOYOLA y RIO GALLEGOS, asumiendo el ESTADO NACIONAL la explotación del mismo.\n\nQue mediante el Dictamen Nº 3680 de la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, de fecha 19 de diciembre de 1992 y el Decreto Nº 814 de fecha 23 de junio del 2004 se han fijado como parte del salario del personal que trabaja en el mencionado Yacimiento sumas no remunerativas.\n\nQue dichas sumas no son consideradas al momento de efectuarse el cálculo del haber jubilatorio a percibir por el agente en el futuro.\n\nQue resulta necesario modificar esa situación estableciendo que estas sumas no remunerativas formen parte de la estructura remunerativa del agente.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención correspondiente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICIOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000814 2004 06 23 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase a la estructura remunerativa del personal del YACIMIENTO CARBONIFERO DE RIO TURBIO y de los SERVICIOS FERROPORTUARIOS con terminales en PUNTA LOYOLA y RIO GALLEGOS de la Provincia de SANTA CRUZ, dentro del Subtotal 1, las sumas de carácter no remunerativas implementadas por el Dictamen Nº 3680/92 de la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO y el Decreto Nº 814/04, a partir del 1º de noviembre de 2004, sin que ello implique incorporar los montos al sueldo básico de los agentes, ni ser considerados para la liquidación de los distintos adicionales pactados en el Convenio Colectivo de Trabajo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el presente decreto será atendido con los créditos vigentes del presupuesto de YACIMIENTO CARBONIFERO DE RIO TURBIO y de los SERVICIOS FERROPORTUARIOS con terminales en PUNTA LOYOLA y RIO GALLEGOS de la Provincia de SANTA CRUZ, financiados a través de transferencias de la Jurisdicción 91- obligaciones a cargo del Tesoro. A tal efecto el JEFE DE GABINETE DE MINISTROS queda facultado para efectuar las adecuaciones presupuestarias pertinentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la JEFATURA DE GABINETE DE MINISTROS a dictar las normas complementarias del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20040001617"
    }
  }
}