{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-325-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991408044,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1523-nacional-desestimacion-recurso-interpuesto-contra-resolucion-115-05-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20100001523-2010-10-19"
      }
    },
    "content": {
      "mecanografico": 20100001523,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1523,
      "timestamp-m": "2011-09-08T16:02:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-19",
      "standard-normativo": "DEC C 001523 2010 10 19",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 115/05 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.523/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-08",
      "fecha-mod": "2011-09-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 115/05 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.359/05 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024240 1993 09 22 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Señor Rubén SALARIS (DNI Nº 11.027.034) en su carácter de administrador del Consorcio de Propietarios del inmueble sito en la calle Arcos Nº 2419 de la CIUDAD AUTONOMA DE BUENOS AIRES, se presentó con fecha 29 de junio de 2005 en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y efectuó el reclamo Nº 63.877 relativo a una solicitud efectuada ante la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de que se cambiase el sistema de facturación aplicado al Consorcio en cuestión, ello con fundamento en el fallo de la CORTE SUPREMA DE JUSTICIA DE LA NACION, en autos \"DEFENSOR DEL PUEBLO DE LA NACION c/ESTADO NACIONAL - P.E.N - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y Otros s/Amparo, Ley Nº 16.986\".\n\nQue a través de su reclamo, el administrador informó que si bien la ex prestataria había acogido su solicitud facturándole a partir de entonces como servicio Medido, no había dispuesto la facturación retroactiva de los períodos cobrados erróneamente.\n\nQue de acuerdo a lo informado por las diversas áreas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) intervinientes en el reclamo, el mismo se consideró efectuado en los términos del recurso directo reglado por el  Artículo Nº 72 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y concordante con el Artículo 56 del Reglamento del Usuario aprobado por Resolución Nº 83 de fecha 10 de septiembre de 1998 del entonces Ente Regulador.  Que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contestó al administrador del Consorcio a través de un informe comercial de fecha 30 de junio de 2005 por el cual reiteró en todos sus términos la Nota ENT Nº 77.565 de fecha 7 de febrero de 2005 que a su vez detallaba los motivos por los cuales no consideraba procedente hacer lugar a la solicitud.\n\nQue la GERENCIA DE ASUNTOS LEGALES del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) ha sostenido en sendas oportunidades relacionadas que \"la refacturación requerida por el reclamante, ha sido analizada con carácter general por este Organismo con motivo del fallo indicado, y su procedencia ha sido señalada reiteradamente (...)\".\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 115 de fecha 18 de octubre de 2005 por la cual hizo lugar al reclamo efectuado por el Señor Rubén SALARIS en su carácter de administrador del Consorcio de Propietarios del inmueble sito en la calle Arcos Nº 2419 y ordenó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a que en un plazo de VEINTE (20) días, procediera a refacturar bajo el Régimen de Cuota Fija y en forma individual, la facturación efectuada desde el primer bimestre de 2001 hasta la fecha de regularización de la facturación, aplicándose a los eventuales saldos favorables de los Usuarios, los recargos e intereses que prescribiera el Numeral 11.8 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION y el recargo indemnizatorio del Artículo 31 de la Ley Nº 24.240 de Defensa del Consumidor. Que como consecuencia del dictado de la Resolución Nº 115 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó un escrito de fecha 21 de noviembre de 2005 a través del cual interpuso recurso de reconsideración y alzada en subsidio.\n\nQue de acuerdo a lo informado por la Gerencia de Relaciones Institucionales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una vez vencido el plazo otorgado, no cumplió con las obligaciones que le impusiera la Resolución Nº 115 de fecha 18 de octubre de 2005 del Ente Regulador.\n\nQue en consecuencia el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 220 de fecha 30 de agosto de 2006 por la cual rechazó el recurso de reconsideración interpuesto por la ex prestataria contra los términos de la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 115 de fecha 18 de octubre de 2005, ratificando la misma en todas y cada una de sus partes.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del  Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 116/128 del expediente mencionado en el Visto.\n\nQue tal como fuera señalado anteriormente, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no dio cumplimiento a la  Resolución Nº 115 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito u oportunidad.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el  Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el  Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/1972 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 115 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100001523"
    }
  }
}