{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-109-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991728261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1901-nacional-creacion-una-comision-investigadora-jurisdiccion-ministerio-educacion-justicia-dn19900001901-1990-09-19"
      }
    },
    "content": {
      "mecanografico": 19900001901,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1901,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-09-19",
      "standard-normativo": "DEC C 001901 1990 09 19",
      "titulo-norma": "CREACION DE UNA COMISION INVESTIGADORA EN JURISDICCION DEL MINISTERIO DE EDUCACION Y JUSTICIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 09 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.901/90",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EN JURISDICCION DEL MINISTERIO DE EDUCACION Y JUSTICIA UNA COMISION INVESTIGADORA QUE TENDRA POR OBJETO ANALIZAR LOS RESULTADOS DEL SIMPOSIO SOBRE LA REFORMA ESTRUCTURAL DEL BANCO CENTRAL REALIZADO BAJO LOS AUSPICIOS Y ORGANIZACION DE LA ASOCIACION DE BANCOS ARGENTINOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación y Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Justicia"
            },
            "preferido": {
              "termino": "Subsecretaría de Justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "Derecho bancario",
            "banco central",
            "Subsecretaría de Justicia",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "entidades bancarias (bancos)",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "que  el  30  de agosto de 1990 se llevó a cabo en la ciudad de Buenos Aires el simposio  \"La  reforma  estructural  del B.C.R.A.\", bajo  los  auspicios  y  organización  de  la Asociación de  Bancos Argentinos (A.D.E.B.A.), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  durante la intervención que le cupo en dicho evento a uno de los directores  del  Banco Central de la República Argentina, se afirmó que el Banco Central  ha  perdido,  durante los últimos DIEZ (10) años, la cantidad de SESENTA Y SIETE MIL  QUINIENTOS  MILLONES DE DOLARES (U$S 67.500.000.000), de los cuales sólo algo menos  del VEINTE  POR  CIENTO  (20%)  fue  transferido al Tesoro Nacional, en tanto que con el resto se financió  al  sector privado, cambiario y de comercio exterior.\n\nQue,  a modo de ejemplo, señaló que esa cifra  resulta  equivalente al  monto   del  Producto  Bruto  Interno  (PBI)  de  UN  (1)  año, correspondiente  a  la  República  Argentina, agregando que resulta paradójico que en un país donde el Estado  ha  sido tan importante, el impuesto inflacionario haya sido privatizado  en  cuatro quintas partes de su destino.\n\nQue  según  sus  dichos  esa  situación  pudo aparentemente,  haber tenido origen en meros actos administrativos  y  en  hechos  sin el debido  control  ulterior  de  legitimidad,  lo  cual  determina la necesidad    de   proceder  a  la  investigación  pertinente.\n\nQue  para  tal  fin considérase  conveniente  la  creación  de  una comisión investigadora  munida  de  los  poderes  suficientes  para reunir  los antecedentes, documentación y demás elementos de juicio que posibiliten  -a  la  mayor  brevedad-  arribar  a  conclusiones claras y precisas acerca de la licitud de dichas operatorias,  como así  también de la legalidad de los otorgamientos, beneficiarios  y destinos  de  los  diversos actos que posibilitaron su realización.\n\nQue  la  presente medida  se  dicta  en  uso  de  las  atribuciones emergentes  del  artículo 86, inciso 1 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Créase en jurisdicción del MINISTERIO DE EDUCACION Y JUSTICIA  una   Comisión  Investigadora,  compuesta  por  el  señor Subsecretario  de   Justicia,  Doctor  D.  César  ARIAS,  el  señor Procurador General de  la  Nación,  Doctor D. Oscar Eduardo ROGER y el  señor  Fiscal  Nacional  de  Investigaciones   Administrativas, Doctor  D. Ricardo F. MOLINAS, la que tendrá por objeto  investigar las circunstancias  referidas e Justicia, Doctor D. César ARIAS, el señor Procurador Gener"
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  La  Comisión creada por el artículo anterior tendrá como propias las facultades  de  cada una de las áreas que competen a los titulares que la integran y,  además,  podrá  requerir de los organismos  de  la Administración Pública Nacional, Centralizada  y Descentralizada,  información,  asesoramiento  o colaboración.\n\nAsimismo podrá disponer, cuando lo estime necesario, la incorporación  a  su  seno  de  técnicos especializados,  según  la materia a investigar, pertenecientes  a  la  Administración Pública Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- La Comisión Investigadora deberá informar periódicamente  al  PODER  EJECUTIVO NACIONAL, del resultado de sus investigaciones, debiendo elevar  las  conclusiones  a  las  que en definitiva  arribe,  en  un  plazo  máximo  de  SESENTA  (60) días."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  La  Subsecretaría  de  Justicia,  dependiente  del MINISTERIO DE EDUCACION Y JUSTICIA, brindará el apoyo administrativo  y  técnico adicional que requiera el funcionario de la mencionada Comisión Investigadora."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Los  organismos  y funcionarios pertenecientes a la ADMINISTRACION  PUBLICA NACIONAL, Centralizada  y  Descentralizada, deberán brindar toda  la colaboración que les sea requerida por los miembros  de  la  mencionada  Comisión,  con  carácter  de  urgente despacho, a los fines  del cumplimiento del objetivo establecido en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - SALONIA"
      },
      "id-infojus": "DN19900001901"
    }
  }
}