{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-517-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1414095722077,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1715-nacional-modificacion-organigrama-aplicacion-administracion-publica-nacional-ambito-secretaria-nacional-acceso-al-habitat-dn20140001715-2014-09-30"
      }
    },
    "content": {
      "mecanografico": 20140001715,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1715,
      "timestamp": "2014-10-01T12:29:38",
      "timestamp-alta": "2014-10-01T12:29:38",
      "timestamp-m": "2014-10-01T12:29:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-30",
      "standard-normativo": "DEC C 001715 2014 09 30",
      "titulo-norma": "Modificación del Organigrama de Aplicación de la Administración Pública Nacional en el ámbito de la Secretaría Nacional de Acceso al Hábitat",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.715/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-10-01",
      "fecha-mod": "2014-10-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Organigrama de Aplicación de la Administración Pública Nacional en el ámbito de la Secretaría Nacional de Acceso al Hábitat",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ART. 1",
            "B PLANILLA ART. 2",
            "C ANEXO I",
            "D ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Nacional de Acceso al Hábitat"
            },
            "preferido": {
              "termino": "Secretaría Nacional de Acceso al Hábitat"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "jefatura de gabinete de ministros",
            "entidades gubernamentales (organismos del Estado)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Derecho constitucional",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Secretaría Nacional de Acceso al Hábitat",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000846 1991 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000158 2006 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000341 2008 03 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000848 2012 05 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº JGM: 0049808/2014 del registro de la JEFATURA DE GABINETE DE MINISTROS, el Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, el Decreto Nº 846 de fecha 2 de mayo de 1991, el Decreto Nº 158 del 13 de febrero de 2006, el Decreto Nº 341 de fecha 3 de marzo de 2008 y el Decreto Nº 848 de fecha 31 de mayo de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000846 1991 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000158 2006 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000341 2008 03 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000848 2012 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 357/02 y sus modificatorios y complementarios se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta el nivel de Subsecretaría.\n\nQue a través del Decreto Nº 846/91 se creó, en el ámbito de la PRESIDENCIA DE LA NACION, la entonces denominada COMISION DE TIERRAS FISCALES NACIONALES - PROGRAMA \"ARRAIGO\".\n\nQue por conducto del Decreto Nº 158/06, la mencionada Comisión Nacional se transfirió de la órbita del MINISTERIO DE DESARROLLO SOCIAL al ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la que pasó a denominarse COMISION NACIONAL DE TIERRA SOCIAL, con sus competencias, patrimonio y dotación.\n\nQue por el Decreto Nº 341/08 se transfirió la mencionada Comisión de la órbita del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, al ámbito de la JEFATURA DE GABINETE DE MINISTROS, la que pasó a denominarse COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\".\n\nQue por el Decreto Nº 848/12 se aprobó la estructura organizativa de primer nivel operativo de la citada Comisión.\n\nQue el acceso equitativo al suelo, a la vivienda y a los servicios públicos, así como la mejora de las condiciones de vida de las personas, son objetivos fundamentales del PODER EJECUTIVO NACIONAL.\n\nQue, asimismo, es una práctica sostenida por el Gobierno Nacional la ampliación y reconocimiento de los derechos de los ciudadanos, la inclusión social de los sectores más desprotegidos y la utilización eficiente de los recursos públicos.\n\nQue, pese a las políticas implementadas en la materia, aún existen barrios informales carentes de infraestructura básica y equipamiento comunitario, que requieren, para su integración urbana, una variedad de dispositivos capaces de atender la multiplicidad de problemáticas.\n\nQue tales dispositivos deben orientarse, desde una perspectiva integral, a la generación de políticas de ordenamiento y desarrollo territorial, la urbanización de los barrios informales y la regularización dominial.\n\nQue las mejoras en el hábitat contribuyen a garantizar el derecho a la salud y a la seguridad ciudadana, evitar la exclusión, fortalecer el sentido de pertenencia de la población y fomentar el desarrollo productivo.\n\nQue para el logro de los objetivos mencionados precedentemente, resulta imprescindible el trabajo coordinado con las diferentes áreas gubernamentales y no gubernamentales con incumbencia en la materia, del ámbito nacional, provincial y municipal.\n\nQue a tales fines, resulta necesario jerarquizar las áreas con competencia en la materia y establecer una nueva conformación organizativa de los niveles políticos para dar rápida respuesta a las demandas de acceso al hábitat, por lo que deviene menester la supresión de la COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\" y la creación, en su reemplazo, de la SECRETARIA NACIONAL DE ACCESO AL HABITAT, en el ámbito de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue, asimismo, resulta necesaria la creación de un CONSEJO FEDERAL CONSULTIVO DE TIERRAS PARA LA PRODUCCION SOCIAL DEL HABITAT, que estará conformado por el titular de la citada Secretaría, y por representantes de los MINISTERIOS DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de DESARROLLO SOCIAL y de JUSTICIA Y DERECHOS HUMANOS; de las Provincias, y de la CIUDAD AUTONOMA DE BUENOS AIRES, como así también por representantes de diversos organismos públicos y privados.\n\nQue han tomado intervención la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese del Anexo I aprobado por el artículo 1° del Decreto Nº 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Organigrama de Aplicación de la ADMINISTRACION PUBLICA NACIONAL centralizada-, el Apartado XI, correspondiente a la JEFATURA DE GABINETE DE MINISTROS, el que quedará conformado de acuerdo al detalle que se acompaña como Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpóranse al Anexo II aprobado por el artículo 2° del Decreto Nº 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Objetivos-, en el Apartado XI, los Objetivos de la SECRETARIA NACIONAL DE ACCESO AL HABITAT y de las SUBSECRETARIAS DE ORDENAMIENTO Y DESARROLLO TERRITORIAL y de URBANIZACION Y ORGANIZACION COMUNITARIA, dependientes de dicha Secretaría de la JEFATURA DE GABINETE DE MINISTROS, de conformidad con el detalle obrante en la Planilla Anexa al presente artículo, que forma parte integrante de este Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Apruébase la estructura organizativa de primer nivel operativo de la SECRETARIA NACIONAL DE ACCESO AL HABITAT de la JEFATURA DE GABINETE DE MINISTROS de conformidad con el Organigrama y Responsabilidad Primaria y Acciones que, como Anexos I y II, forman parte integrante de este Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Suprímese la COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\" de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Transfiérense, del ámbito de la ex COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\" a la órbita de la SECRETARIA NACIONAL DE ACCESO AL HABITAT de la JEFATURA DE GABINETE DE MINISTROS, los créditos presupuestarios, bienes y dotaciones vigentes a la fecha, con sus respectivos niveles, grados de revista y Funciones Ejecutivas previstas en el Decreto Nº 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aper turas estructurales existentes con nivel inferior a las aprobadas por el presente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Créase, en el ámbito de la SECRETARIA NACIONAL DE ACCESO AL HABITAT de la JEFATURA DE GABINETE DE MINISTROS el CONSEJO FEDERAL CONSULTIVO DE TIERRAS PARA LA PRODUCCION SOCIAL DEL HABITAT, que estará conformado por el titular de la mencionada Secretaría, por UN (1) representante de cada una de las siguientes Jurisdicciones: MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, MINISTERIO DE DESARROLLO SOCIAL y MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con rango no inferior a Director y por representantes de las Provincias, de la CIUDAD AUTONOMA DE BUENOS AIRES, de las Universidades, Municipalidades, Organizaciones Sociales, y otros actores comunitarios de relevancia en la formulación de políticas de hábitat cuya integración resulte per tinente, y hayan sido invitados en los términos del artículo 9° del presente.\n\nLa labor de todos los representantes que habrán de integrar el referido Consejo tendrá carácter \"ad honorem\"."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Serán funciones del CONSEJO FEDERAL CONSULTIVO DE TIERRAS PARA LA PRODUCCION SOCIAL DEL HABITAT:\n\n1. Asesorar a la SECRETARIA NACIONAL DE ACCESO AL HABITAT en la formulación de políticas en el ámbito de su competencia.\n\n2. Asesorar a la Secretaría en el análisis de proyectos, en lo relativo a sus incumbencias y representaciones.\n\n3. Proponer cuestiones y cursos de acción a seguir en relación con problemáticas de hábitat.\n\n4. Asistir a la Secretaría, desde y hacia sus respectivos ámbitos de actuación, y en contacto con la comunidad, sobre los cursos de acción necesarios para optimizar las acciones de la secretaría.\n\n5. Colaborar con la SECRETARIA NACIONAL DE ACCESO AL HABITAT a fin de promover e implementar la aplicación local de la política de hábitat del ESTADO NACIONAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Invítanse a las Provincias, al Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES, a las Universidades, Municipalidades, Organizaciones Sociales, y a otros actores comunitarios de relevancia en la formulación de políticas de hábitat cuya integración resulte per tinente, a integrar el CONSEJO FEDERAL CONSULTIVO DE TIERRAS PARA LA PRODUCCION SOCIAL DEL HABITAT que se crea por el artículo 7° del presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Facúltase al CONSEJO FEDERAL CONSULTIVO DE TIERRAS PARA LA PRODUCCION SOCIAL DEL HABITAT que se crea por el artículo 7°, a dictar su reglamento interno de funcionamiento."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El gasto que demande la presente medida será atendido con las partidas presupuestarias específicas de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1°",
          "texto": "XI.- JEFATURA DE GABINETE DE MINISTROS SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA - SUBSECRETARIA DE COORDINACION ADMINISTRATIVA - SUBSECRETARIA PARA LA REFORMA INSTITUCIONAL Y FORTALECIMIENTO DE LA DEMOCRACIA - SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO - SUBSECRETARIA DE TECNOLOGIAS DE GESTION - SUBSECRETARIA DE FORMACION EN POLITICAS PUBLICAS SECRETARIA DE COMUNICACION PUBLICA - SUBSECRETARIA DE COMUNICACION PUBLICA - SUBSECRETARIA DE COMUNICACION Y CONTENIDOS DE DIFUSION - SUBSECRETARIA DE GESTION ADMINISTRATIVA SECRETARIA DE EVALUACION PRESUPUESTARIA - SUBSECRETARIA DE EVALUACION DEL PRESUPUESTO NACIONAL - SUBSECRETARIA DE EVALUACION DE PROYECTOS CON FINANCIAMIENTO EXTERNO SECRETARIA DE RELACIONES PARLAMENTARIAS - SUBSECRETARIA DE RELACIONES INSTITUCIONALES - SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE - SUBSECRETARIA DE PLANIFICACION Y POLITICA AMBIENTAL - SUBSECRETARIA DE COORDINACION DE POLITICAS AMBIENTALES - SUBSECRETARIA DE PROMOCION DEL DESARROLLO SUSTENTABLE - SUBSECRETARIA DE CONTROL Y FISCALIZACION AMBIENTAL Y PREVENCION DE LA CONTAMINACION SECRETARIA DE INTEGRACION NACIONAL - SUBSECRETARIA DE PLANIFICACION Y GESTION PARA LA INTEGRACION NACIONAL - SUBSECRETARIA DE EJECUCION OPERATIVA SECRETARIA NACIONAL DE ACCESO AL HABITAT - SUBSECRETARIA DE ORDENAMIENTO Y DESARROLLO TERRITORIAL - SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2°",
          "texto": "XI.- JEFATURA DE GABINETE DE MINISTROS SECRETARIA NACIONAL DE ACCESO AL HABITAT OBJETIVOS 1. Asistir al Jefe de Gabinete de Ministros en la formulación, implementación y ejecución de políticas públicas de acceso al hábitat.\n\n2. Promover el acceso al hábitat en su aspecto cuantitativo y cualitativo, mediante la implementación de políticas de urbanización de barrios informales, regularización dominial y producción de suelo urbano.\n\n3. Entender en el mejoramiento del acceso al hábitat mediante la promoción, el diseño y la ejecución de políticas de ordenamiento y desarrollo territorial.\n\n4. Elaborar e impulsar planes de urbanización de barrios informales y propiciar la dotación de infraestructura básica y equipamiento comunitario.\n\n5. Entender en el diseño, elaboración e implementación del Plan Nacional de regularización dominial de barrios informales.\n\n6. Asistir al Jefe de Gabinete de Ministros en el desarrollo de acciones tendientes a la identificación de inmuebles de dominio del ESTADO NACIONAL que puedan ser afectados a las políticas y programas desarrollados por la Secretaría.\n\n7. Implementar, conjuntamente con otros organismos nacionales, las provincias, los municipios, la CIUDAD AUTONOMA DE BUENOS AIRES y las Organizaciones no gubernamentales pertinentes, las tareas vinculadas con la identificación y adquisición estratégica de suelos para el desarrollo de programas de acceso al hábitat.\n\n8. Elaborar, proponer, ejecutar y supervisar las políticas públicas y programas de acceso al hábitat en concertación con los Estados provinciales y coordinadamente con los gobiernos locales y las organizaciones de la sociedad civil.\n\n9. Analizar los requerimientos de asistencia económica y otorgar ayudas económicas, subsidios y créditos para la realización de los objetivos de la Secretaría.\n\n10. Articular, en el marco de sus competencias, propuestas de intervención con organismos nacionales, judiciales y legislativos, a fin de evitar situaciones de desamparo en relación a la necesidad insatisfecha en materia de hábitat.\n\n11. Diseñar las herramientas necesarias para llevar adelante censos y relevamientos poblacionales, en el marco de su competencia.\n\n12. Celebrar convenios, en el ámbito de su competencia, con organismos estatales, provinciales, municipales, asociaciones profesionales, organizaciones de la sociedad civil, centros universitarios y organismos internacionales públicos y privados.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT SUBSECRETARIA DE ORDENAMIENTO Y DESARROLLO TERRITORIAL OBJETIVOS 1. Asistir a la Secretaría en la formulación e implementación de políticas de ordenamiento y desarrollo territorial.\n\n2. Llevar un registro territorial con el objetivo de determinar la condición jurídica de las tierras urbanas y periurbanas.\n\n3. Producir información para la implementación de políticas de ordenamiento y desarrollo territorial.\n\n4. Promover el dictado de normas para el desarrollo de proyectos de urbanización, de provisión de tierra, infraestructura y equipamiento comunitario de barrios informales.\n\n5. Asistir a las Provincias, a los Municipios y a la CIUDAD AUTONOMA DE BUENOS AIRES en la formación y gestión estratégica de bancos de tierra.\n\n6. Diseñar planes y programas que propendan al uso eficiente y equitativo del suelo y al desarrollo territorial.\n\n7. Brindar asistencia técnica a organismos públicos y privados y promover la capacitación y el perfeccionamiento de profesionales y técnicos del sector, para la implementación de políticas de ordenamiento y desarrollo territorial.\n\n8. Asistir y colaborar con los Municipios en la elaboración de Planes Directores Municipales.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA OBJETIVOS 1. Asistir a la Secretaría en la elaboración de los planes de urbanización de los barrios informales.\n\n2. Implementar los planes de urbanización y relocalización de los barrios informales en forma coordinada con las Provincias, Municipios y la CIUDAD AUTONOMA DE BUENOS AIRES.\n\n3. Convocar y articular mesas de concertación para la resolución de los problemas de acceso al hábitat, con organismos nacionales, provinciales, municipales y de la comunidad, reconociendo a las organizaciones de la sociedad civil involucradas en la temática, el derecho a participar en las mismas.\n\n4. Articular con los organismos competentes, las Provincias, los Municipios, la CIUDAD AUTONOMA DE BUENOS AIRES y las organizaciones de la sociedad civil a fin de procurar la extensión de redes de servicios públicos y el equipamiento comunitario de los barrios informales.\n\n5. Promover y asistir en los procesos sociales organizativos que se producen en los asentamientos informales y fortalecer institucionalmente a las organizaciones sociales y cooperativas vinculadas al hábitat.\n\n6. Elaborar estrategias de concertación con las jurisdicciones locales y celebrar convenios de cooperación con organismos del ESTADO NACIONAL, las Provincias, la CIUDAD AUTONOMA DE BUENOS AIRES, las municipalidades, asociaciones profesionales, organizaciones sociales, organizaciones de la sociedad civil, organismos de cooperación internacional, tanto públicos como privados, y universidades, para el cumplimiento de sus objetivos.\n\n7. Llevar un registro de los beneficiarios de los programas, planes y operatorias implementadas y de organizaciones sociales que se desempeñen como organismos o unidades ejecutoras de éstos.\n\n8. Evaluar, detectar y proponer las prioridades sociales en relación con la ejecución de las políticas de acceso al hábitat, participando en el abordaje social de los Programas de urbanización, potenciando la participación de las organizaciones sociales en conjunto con los organismos nacionales, provinciales y municipales.\n\n9. Detectar y proponer a la Secretaría la adquisición de suelo adecuado para la implementación de programas de urbanización en coordinación con la DIRECCION NACIONAL DE ACTUACION DOMINIAL.\n\n10. Abordar la problemática social que se produzca en los barrios afectados a políticas de urbanización del ESTADO NACIONAL.\n\n11. Otorgar asistencia económica, subsidios y créditos para la infraestructura básica, el equipamiento comunitario y la producción social del hábitat, en caso de corresponder.\n\n12. Monitorear los relevamientos de ocupación y condiciones de vida de los pobladores involucrados en los procesos de urbanización y mejoramiento del hábitat."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO II",
          "texto": "JEFATURA DE GABINETE DE MINISTROS SECRETARIA NACIONAL DE ACCESO AL HABITAT DEPARTAMENTOS REGIONALES - DEPARTAMENTO REGIONAL NEA - DEPARTAMENTO REGIONAL NOA - DEPARTAMENTO REGIONAL CUYO - DEPARTAMENTO REGIONAL CENTRO - DEPARTAMENTO REGIONAL MESOPOTAMIA - DEPARTAMENTO REGIONAL PATAGONIA - DEPARTAMENTO REGIONAL CONURBANO BONAERENSE - DEPARTAMENTO REGIONAL C.A.B.A.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT DEPARTAMENTOS REGIONALES ACCIONES:\n\n1. Llevar adelante, en consulta con el Secretario de Acceso al Hábitat, la política de tierras de la Secretaría, en el ámbito de actuación regional.\n\n2. Relevar en el ámbito regional las problemáticas de Tierras y Hábitat existentes, a fin de realizar intervenciones desde la Secretaría, en conjunto con autoridades provinciales, municipales y organizaciones sociales.\n\n3. Informar sobre cualquier conflicto en relación con la tenencia de la Tierra y el hábitat a la SECRETARIA NACIONAL DE ACCESO AL HABITAT.\n\n4. Promover, en conjunto con las autoridades locales provinciales, municipales, nacionales y las organizaciones sociales del territorio, la puesta en práctica de las políticas de tierras del Estado Nacional.\n\n5. Proponer la realización de acciones y programas que den solución a situaciones de conflicto por la tierra y el hábitat, en conjunto con las autoridades locales.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT DELEGACION TECNICA ADMINISTRATIVA ACCIONES:\n\n1. Asistir a la Secretaría en la formulación y ejecución del presupuesto anual y/o plurianual de la jurisdicción y las correspondientes intervenciones de tesorería en su carácter de subresponsable de la DIRECCION GENERAL TECNICO ADMINISTRATIVA dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS para el ámbito de la SECRETARIA NACIONAL DE ACCESO AL HABITAT.\n\n2. Asistir a la Secretaría en la formulación y en el seguimiento de la programación de ejecución de metas físicas y en la información correspondiente al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a través de la DIRECCION GENERAL TECNICO ADMINISTRATIVA dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\n3. Efectuar el contralor y seguimiento de las transferencias otorgadas por la Secretaría.\n\n4. Intervenir en las altas de planes de pago que se formulen ante los organismos recaudadores, con motivo del recupero por la transferencia de dominio de las tierras fiscales nacionales, como así también en el seguimiento permanente de la recaudación, coordinando con aquellos la operatoria de rendición.\n\n5. Supervisar y controlar la ejecución en término de los proyectos y sus rendiciones de cuentas.\n\n6. Supervisar y coordinar las solicitudes de adquisiciones, compras por caja chica, si correspondiere, como así también el almacenamiento y distribución de bienes o insumos, en su carácter de subresponsable de la DIRECCION GENERAL TECNICO ADMINISTRATIVA dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\n7. Supervisar y coordinar las acciones relacionadas con el Registro y Control de Bienes Patrimoniales como así también con el manejo y custodia de fondos y valores, en su carácter de subresponsable de la DIRECCION GENERAL TECNICO ADMINISTRATIVA dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\n8. Supervisar y coordinar los aspectos relacionados con los recursos humanos del personal de la Secretaría, en su carácter de subresponsable de la DIRECCION GENERAL TECNICO ADMINISTRATIVA dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\n9. Realizar todas las diligencias necesarias para la mejor gestión y rendición de las eventuales solicitudes de pasajes, viáticos y gastos que la actividad de la Secretaría requiera, ante la JEFATURA DE GABINETE DE MINISTROS.\n\n10. Organizar y supervisar la recepción, registro, trámite, seguimiento y archivo de la correspondencia, expedientes y documentación ingresada, en movimiento y egresada, en su carácter de subresponsable de DIRECCION GENERAL TECNICO ADMINISTRATIVA dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, para el ámbito de la Secretaría.\n\n11. Orientar el trámite de la documentación, elaborando los informes, providencias y notas correspondientes.\n\n12. Llevar el protocolo y registro de las resoluciones y disposiciones que dicten en la órbita de la Secretaría.\n\n13. Elaborar y tramitar los proyectos de actos administrativos y Convenios de competencia de la Secretaría, en coordinación con el Servicio Jurídico Permanente de la Jurisdicción.\n\n14. Ejercer la representación y patrocinio de la Secretaría en los asuntos judiciales, contenciosos y administrativos en que sea parte interesada, bajo la supervisión de la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\n15. Realizar el seguimiento de los créditos otorgados por la SECRETARIA NACIONAL DE ACCESO AL HABITAT, verificar e informar los estados de cuenta de los beneficiarios, actualizaciones, financiaciones y refinanciaciones que se realizan a través de los entes recaudadores.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT DIRECCION NACIONAL DE ACTUACION DOMINIAL RESPONSABILIDAD PRIMARIA Entender en las acciones tendientes a lograr la regularización dominial de las tierras fiscales nacionales, urbanas y rurales mediante su transferencia a los sujetos de derecho afectados por las políticas de la Secretaría, en forma coordinada con la ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION y demás organismos competentes, estableciendo marcos de acción y fomentando la participación de la sociedad.\n\nDetectar y proponer a la Secretaría la adquisición de suelo adecuado para la implementación de programas de acceso al hábitat.\n\nACCIONES:\n\n1. Asistir y colaborar con la Secretaría en el diseño e implementación del Plan Nacional de Regularización Dominial de barrios informales.\n\n2. Ejecutar operatorias de regularización dominial de conformidad con las disposiciones legales y reglamentarias vigentes en la materia, pudiendo con tal finalidad elaborar, tramitar y registrar planos de mensura y subdivisión.\n\n3. Disponer los medios necesarios para realizar la mensura, subdivisión y redistribución parcelaria en los barrios informales en coordinación con la SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA.\n\n4. Administrar el Registro denominado Banco Social de Tierras.\n\n5. Realizar relevamientos físicos y constatación de barrios informales con miras a su regularización dominial en coordinación con la SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA.\n\n6. Coordinar con los organismos competentes a fin de identificar los inmuebles de dominio del ESTADO NACIONAL que puedan ser afectados a fines sociales y promover su afectación a la órbita de la Secretaría.\n\n7. Asistir a la Secretaría en el establecimiento de marcos de actuación para la declaración de interés social de barrios informales que deban regularizarse.\n\n8. Coordinar con la ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION y las Escribanías de Gobierno de las Provincias la operativización de la fase instrumental del proceso de escrituración social en barrios informales.\n\n9. Abordar la problemática social que se produzca en las tierras afectadas a políticas de regularización dominial en coordinación con la SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA.\n\n10. Llevar en debida forma los libros de escrituras traslativas de dominio otorgadas, como así también los comodatos sobre tierras fiscales Nacionales.\n\n11. Disponer el ordenamiento, saneamiento y registro de los títulos de inmuebles que se afecten a los fines de la Secretaría y llevar adelante la titularización progresiva de los inmuebles del ESTADO NACIONAL que carezcan de título de dominio.\n\n12. Asistir a los sujetos de derecho en el proceso de regularización dominial de las tierras, a través de charlas de formación y capacitación.\n\n13. Proponer convenios de cooperación entre organismos del ESTADO NACIONAL, las Provincias, la CIUDAD AUTONOMA DE BUENOS AIRES, los Municipios, asociaciones profesionales, organizaciones de la sociedad civil, organismos internacionales, tanto públicos como privados y universidades, tendientes al cumplimiento de los objetivos de la Secretaría en materia de regularización dominial.\n\n14. Promover las políticas de regularización dominial a través de seminarios, congresos, jornadas y otras actividades similares, a nivel internacional, nacional, provincial, regional o local.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT SUBSECRETARIA DE ORDENAMIENTO Y DESARROLLO TERRITORIAL DIRECCION NACIONAL DE ANALISIS TERRITORIAL RESPONSABILIDAD PRIMARIA Entender en la sistematización de datos de ocupación, de usos de suelo, de dominio, normativa urbana, espacio público, cobertura de servicios, infraestructura y equipamiento a fin de implementar las políticas desarrolladas por la Secretaría.\n\nACCIONES:\n\n1. Confeccionar y mantener actualizado un registro de tierra urbana y periurbana y elaborar propuestas de articulación con organismos estatales para su conformación.\n\n2. Diseñar y planificar el relevamiento, procesamiento y publicación de datos de ocupación, dominio, usos de suelo, normativa urbana, espacio público, cobertura de servicios, infraestructura y equipamiento.\n\n3. Elaborar protocolos tendientes a generar un mejor uso y aprovechamiento de la información sobre hábitat y promover el intercambio de nuevas metodologías de análisis de la información.\n\n4. Elaborar informes periódicos de procesamiento, análisis y evolución de las variables trabajadas, así como elaborar estudios temáticos o específicos a escala local.\n\n5. Generar dispositivos que permitan la articulación de bases de datos de la Secretaría con planes, programas y políticas de otras áreas del ESTADO NACIONAL, promoviendo la complementariedad entre éstas.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT SUBSECRETARIA DE ORDENAMIENTO Y DESARROLLO TERRITORIAL DIRECCION NACIONAL DE ASISTENCIA PARA EL ORDENAMIENTO TERRITORIAL RESPONSABILIDAD PRIMARIA Entender en la asistencia y colaboración con las Provincias, los Municipios y la CIUDAD AUTONOMA DE BUENOS AIRES en la elaboración de normativa de ordenamiento y planificación territorial.\n\nACCIONES:\n\n1. Asistir y colaborar con las jurisdicciones locales en la elaboración de normativa de ordenamiento y planificación territorial, incentivando la participación ciudadana.\n\n2. Fomentar la creación de registros de tierras municipales y registros de demandas habitacionales.\n\n3. Impulsar foros de capacitación interdisciplinaria destinados a los equipos técnicos de las Provincias, los Municipios y la CIUDAD AUTONOMA DE BUENOS AIRES para la elaboración de los Planes Directores, de conformidad con las características y dinámica local; procurando la creación de dispositivos de control para su efectiva implementación.\n\n4. Elaborar propuestas normativas para el desarrollo de proyectos de urbanización, de provisión de tierra, infraestructura y equipamiento comunitario de barrios informales.\n\n5. Investigar la normativa existente en las jurisdicciones locales sobre planeamiento urbano, y usos del suelo.\n\n6. Elaborar modelos de códigos y planes de ordenamiento territorial.\n\n7. Promover el financiamiento a las áreas locales para la elaboración de los Planes Directores.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA DIRECCION NACIONAL DE INFRAESTRUCTURA BASICA Y EQUIPAMIENTO COMUNITARIO PARA LA URBANIZACION RESPONSABILIDAD PRIMARIA Entender en la ejecución de los planes y programas tendientes a dotar de infraestructura básica y de equipamiento comunitario a los barrios informales a fin de mejorar la calidad de vida de su población.\n\nACCIONES:\n\n1. Asistir a la Subsecretaría en el diseño de los planes y programas de urbanización de barrios informales.\n\n2. Asistir a la Subsecretaría en los procesos de relocalización de barrios informales en coordinación con la DIRECCION NACIONAL DE ACTUACION DOMINIAL.\n\n3. Ejecutar operatorias referidas al mejoramiento, ejecución y terminación de obras de infraestructura básica y equipamiento comunitario para el hábitat.\n\n4. Promover la producción de materiales que mejoren la construcción de infraestructura básica, el equipamiento comunitario, y el desarrollo de tecnología aplicada.\n\n5. Mejorar y sanear las obras de infraestructura básica y equipamiento comunitario de carácter social existentes, en coordinación con otras áreas competentes en la materia.\n\n6. Articular acciones con los organismos públicos, privados y empresas concesionarias de servicios públicos con competencia para la aprobación y/o desarrollo de los planes y programas de urbanización de barrios informales.\n\n7. Elaborar e implementar proyectos de investigación, desarrollo y aplicación de nuevas tecnologías para la infraestructura básica y el equipamiento comunitario.\n\n8. Promover e incentivar el respeto y la conservación de espacios comunes en cada emprendimiento que se realice.\n\n9. Proponer la celebración de convenios con empresas u organismos públicos o privados que brinden servicios públicos.\n\n10. Participar en la convocatoria y articulación de mesas de concertación para la resolución de los problemas del acceso al hábitat con organismos Nacionales, provinciales, municipales y organismos de la sociedad civil, en lo relativo a la infraestructura básica y al equipamiento comunitario de los barrios informales.\n\n11. Asistir a la Subsecretaría en el análisis de las solicitudes de asistencia económica y otorgar subsidios para la infraestructura básica y el equipamiento comunitario.\n\nSECRETARIA NACIONAL DE ACCESO AL HABITAT SUBSECRETARIA DE URBANIZACION Y ORGANIZACION COMUNITARIA DIRECCION NACIONAL DE ORGANIZACION COMUNITARIA RESPONSABILIDAD PRIMARIA Entender en el abordaje social de las acciones que realiza la Secretaría, potenciando la participación de los sujetos de derecho y de las organizaciones sociales, en conjunto con organismos nacionales, provinciales, municipales y de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nACCIONES:\n\n1. Propender al fortalecimiento de la organización comunitaria en lo referente al ámbito de actuación de la Secretaría.\n\n2. Diseñar y ejecutar relevamientos de ocupación y condiciones de vida de los pobladores involucrados en los procesos desarrollados por la Secretaría.\n\n3. Diseñar y desarrollar planes y programas para la organización de las comunidades y los sujetos de derecho.\n\n4. Promover la producción social del hábitat y el fortalecimiento institucional de las organizaciones sociales y cooperativas vinculadas al hábitat mediante el diseño de materiales de formación y comunicación.\n\n5. Realizar seminarios, capacitaciones, congresos, jornadas y otras actividades de formación similares, a nivel internacional, Nacional, provincial, regional o local, en el ámbito de su competencia.\n\n6. Recomendar a la Subsecretaría el otorgamiento de subsidios para la producción social del hábitat y el fortalecimiento institucional de organizaciones sociales y cooperativas vinculadas al hábitat.\n\n7. Asistir a la Subsecretaría en la convocatoria y articulación de mesas de concertación para la resolución de los problemas de tierra y hábitat con organismos Nacionales, provinciales, municipales, empresas prestadoras de servicios y comunidades, reconociendo a las organizaciones sociales involucradas en la temática el derecho a participar de las mismas.\n\n8. Promover la capacitación y el perfeccionamiento de los agentes de intervención en función de las necesidades de cada operatoria y región.\n\n9. Investigar, producir, coproducir y distribuir el conocimiento vinculado a la organización comunitaria para la producción social del hábitat.\n\n10. Efectuar el diagnóstico de la forma de organización social adoptada en los barrios informales.\n\n11. Abordar la problemática social que se produzca en las tierras afectadas a políticas de regularización dominial de la Secretaría."
        }
      ],
      "id-infojus": "DN20140001715"
    }
  }
}