{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-253-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992149614,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "352-nacional-monumento-historico-nacional-dn20110000352-2011-03-21"
      }
    },
    "content": {
      "mecanografico": 20110000352,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 352,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-03-21",
      "standard-normativo": "DEC C 000352 2011 03 21",
      "titulo-norma": "MONUMENTO HISTORICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 03 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 352/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-03-30",
      "fecha-mod": "2011-03-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL AL EDIFICIO DEL MUSEO MUNICIPAL DE ARTE DECORATIVO \"FIRMA Y ODILIO ESTEVEZ\", UBICADO EN LA CIUDAD DE ROSARIO, PROVINCIA DE SANTA FE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Museo Histórico Nacional"
            },
            "preferido": {
              "termino": "Museo Histórico Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "museos municipales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/museos"
            },
            "sinonimos": {
              "termino": [
                "museos provinciales",
                "museos nacionales",
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural",
                "museos municipales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rosario"
            },
            "preferido": {
              "termino": "Rosario"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "museos provinciales (museos)",
            "museos nacionales (museos)",
            "museos municipales (museos)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "museos",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "Rosario",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "Museo Histórico Nacional"
          ]
        }
      },
      "visto": {
        "texto": ",  el Expediente Nº 3338/10 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaratoria como monumento histórico nacional del edificio que alberga al MUSEO MUNICIPAL DE ARTE DECORATIVO \"FIRMA y ODILO ESTÉVEZ\", ubicado en la calle SANTA FE Nº 748 de la Ciudad de ROSARIO, Provincia de SANTA FE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el año 1922 don Odilo ESTÉVEZ -próspero miembro de la comunidad mercantil rosarina- y su esposa doña Firma MAYOR, compraron a don Melitón de IBAR M artes 29 de marzo de 2011 Primera Sección BOLETIN OFICIAL Nº 32.118 5 LUCEA una casa con frente hacia la PLAZA 25 DE MAYO y fachada posterior sobre la calle SAN LORENZO, en el área fundacional de la Ciudad de ROSARIO.\n\nQue la vivienda, construida entre los años 1870 y 1888 siguiendo el sencillo esquema criollo de tres patios con galerías perimetrales, sufrió modificaciones a principios del siglo XX, cuando se instalaron las cocheras en el lugar que ocupaba el huerto del fondo y la fachada posterior adquirió carácter monumental, con almohadillado en el piso bajo, pares de columnas y pilastras corintias y frontis curvos en el segundo piso.\n\nQue, luego de la compra, don Odilo ESTÉ- VEZ decidió remodelar la casa que, aunque mantuvo la distribución original, fue embellecida con el aditamento de decoraciones propias de los estilos arquitectónicos entonces en boga entre la burguesía europea.\n\nQue la tarea estuvo a cargo de los arquitectos- decoradores José GERBINO y Leopoldo SCHWARZ, que techaron el primer patio transformándolo en una lujosa recepción con boiserie tallada y chimenea, que comunica con los ambientes principales de la casa.\n\nQue las Salas Francesas, con muebles Luis XV y Luis XVI, tienen pinturas barrocas y neoclásicas, además de porcelanas, jades, cerámicas orientales y una gran colección de abanicos.\n\nQue en la Sala Española -compuesta por dos ambientes unidos por un arco de talla barroca- se exhiben antiguas cerámicas valencianas, muebles de los siglos XVI y XVII, tallas de marfil y pinturas de los siglos XVII, XVIII y XIX.\n\nQue en el comedor, revestido con damasco de seda y madera y presidido por una imponente araña de bronce, se exponen pinturas del barroco holandés e italiano, platería europea, cerámicas y porcelanas Que el dormitorio principal tiene una gran cama barroca brasileña profusamente tallada y el resto de los muebles estilo Napoleón III, pinturas del siglo XVII y XIX, y una colección de figuras de porcelana de manufactura europea.\n\nQue la Sala de Platería reúne piezas del período colonial de los siglos XVIII y XIX, pinturas religiosas de la Escuela Cuzqueña y muebles del Romanticismo, también presentes en la Sala Romántica, en tanto que el mobiliario del pequeño Boudoir (tocador) es del siglo XIX e imita al estilo Luis XIV.\n\nQue el patio de servicios, transformado en Patio Español con una fuente de mármol de Carrara y mayólicas originales, precede a una loggia vidriada.\n\nQue, en memoria de su esposo, doña Firma MAYOR de ESTÉVEZ legó la vivienda con su mobiliario y objetos de arte a la Municipalidad de la Ciudad de ROSARIO, que organizó un museo inaugurado en el año 1968.\n\nQue el MUSEO DE ARTE DECORATIVO \"FIRMA Y ODILO ESTÉVEZ\" está ubicado en el denominado PASEO DE LOS ORIGENES, declarado de Interés Urbanístico como Area de Preservación Histórica por Ordenanza Nº 6653, del 3 de septiembre de 1998.\n\nQue el citado Museo forma parte del Conjunto Urbano Arquitectónico de Interés Nacional declarado por Decreto Nº 1110/97.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional al edificio que alberga al MUSEO MUNICIPAL DE ARTE DECORATIVO \"FIRMA y ODILO ESTÉVEZ\", ubicado en la calle SANTA FE Nº 748 de la Ciudad de ROSARIO, Provincia de SANTA FE (Datos Catastrales: Sección 1, Manzana 98)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, modificada por su similar Nº 24.252; en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad Inmueble."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20110000352"
    }
  }
}