{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-162-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992315904,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1261-nacional-convenio-para-proveer-servicio-electrico-provincia-santiago-estero-dn19940001261-1994-07-29"
      }
    },
    "content": {
      "mecanografico": 19940001261,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1261,
      "timestamp": "2014-07-18T21:55:35",
      "timestamp-m": "2014-07-18T21:55:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-29",
      "standard-normativo": "DEC C 001261 1994 07 29",
      "titulo-norma": "CONVENIO PARA PROVEER SERVICIO ELECTRICO A LA PROVINCIA DE SANTIAGO DEL ESTERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.261/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO PARA LA TRANSFERENCIA DEL SERVICIO DE DISTRIBUCION Y COMERCIALIZACION DE ENERGIA ELECTRICA A LA PROVINCIA DE SANTIAGO DEL ESTERO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA  767-CAP.FED.) NRO. DE ART. QUE ESTABLECE  LA  ENTRADA  EN VIGENCIA 0006 FECHA DE ENTRADA EN VIGENCIA 1994 07 29"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Santiago del Estero"
            },
            "preferido": {
              "termino": "Santiago del Estero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "empresas públicas (empresas del Estado)",
            "Santiago del Estero",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "empresa privatizada (privatizaciones)",
            "energía eléctrica",
            "empresas del Estado",
            "privatizaciones",
            "derecho económico financiero (Economía y finanzas)",
            "sociedades del Estado (empresas del Estado)",
            "sujetos de derecho administrativo",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "propiedad participada",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "Economía y finanzas",
            "programa de propiedad participada (propiedad participada)",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. 751.350/94 del Registro de la SECRETARIA DE ENERGIA DEL MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0006 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0010 000 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0011 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022202 1980 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000602 1970 02 06 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000258 1980 01 31 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000696 1992 04 27 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se encuentra en pleno desarrollo el proceso de transformación  del  Sector  Eléctrico Nacional en gestión armónica con  los  objetivos de transformación  del  Estado  Nacional  y  su economía, impulsados  con  el  dictado  de  la  Ley N. 23.696.\n\nQue  asimismo  ello  concuerda  con el objetivo planteado  por  el Gobierno  Nacional  a  través  de  sucesivas  administraciones,  de transferir a los Estados Provinciales  los  organismos  y funciones nacionales  existentes  en territorios provinciales, según  mandato de la Ley N.18.586, modificada  por  la  Ley N. 22.202 publicada en el Boletín Oficial el 2 de abril de 1980 y  los Decretos N. 602 del 6  de  febrero  de  1970  y N. 258 del 31 de enero  de  1980.\n\nQue el Decreto N.696 del 27  de  abril  de  1992, en su Artículo 1 dispone  que  AGUA  Y  ENERGIA  ELECTRICA  SOCIEDAD    DEL   ESTADO transferirá,  en los términos de la Ley N.18.586 a la PROVINCIA  DE SANTIAGO DEL ESTERO,  entre  otras,  todos los bienes, servicios, y personal afectados a la distribución de  energía eléctrica situados en  el  territorio  provincial,  mediante  convenios   que  deberán suscribirse  ad-referéndum del PODER EJECUTIVO NACIONAL  facultando a la Sociedad a suscribir las actas que perfeccionen la transferencia  en  los  términos  de  los Convenios precedentemente citados, instruyendo a la SECRETARIA DE  ENERGIA  DE  LA  NACION  a tomar   las  medidas  necesarias  para  que  se  lleve  a  cabo  la instrumentación de los Convenios de Transferencia.\n\nQue la  Ley  N.23.696  faculta  expresamente  al  PODER  EJECUTIVO NACIONAL  a  transformar  la tipicidad jurídica de todos los entes, empresas y sociedades indicadas  en  su  Artículo  2  dentro de las formas  jurídicas  previstas  por  la  legislación  vigente,   para disponer  la creación de nuevas empresas sobre la base de escisión, fusión, extinción, o transformación de las existentes, reorganizando,    redistribuyendo    y  reestructurando  cometidos, organización  y  funciones u objetos sociales  de  las  empresas  y sociedades, que el  acto que declare \"sujeta a privatización\" puede referirse a cualquiera  de las formas de privatización, sea total o parcial,  pudiendo  comprender  tanto  a  una  empresa  como  a  un establecimiento, bien  o actividad determinada y que el decreto del PODER EJECUTIVO NACIONAL  podrá  disponer,  cuando fuere necesario, la  exclusión  de  todos los privilegios y/o cláusulas  monopólicas y/o prohibiciones discriminatorias  aun  cuando derivaren de normas legales, cuyo mantenimiento obste a los objetivos de la privatización  o  que impida la desmonopolización  o  desregulación del respectivo servicio.  También  lo  faculta  para  proceder a la privatización  total  o parcial, a la concesión total o parcial  de servicios, prestaciones  u obras cuya gestión actual se encuentra a su  cargo,  o  a  la  liquidación   de  las  empresas,  sociedades, establecimientos o haciendas productivas  cuya propiedad pertenezca total o parcialmente al Estado Nacional que  hayan  sido declaradas sujetas a privatización, y que en el decreto de ejecución  de  esta facultad  se  establecerán  en  cada  caso,  las  alternativas, los procedimientos y modalidades que se seguirán.\n\nQue  en  caso  que  la  empresa  declarada  sujeta a privatización tuviera  su  principal  asentamiento  y  área  de  influencia    en territorio provincial, el PODER EJECUTIVO NACIONAL dará participación   al  Gobierno  de  la  respectiva  Provincia  en  el procedimiento de  privatización, y que será autoridad de aplicación el Ministro en cuya jurisdicción se encuentre el ente a privatizar.\n\nQue  sobre los mandatos  literales,  contenidos  en  la  normativa invocada,  resulta  necesario  su  armonización a fin de lograr los objetivos buscados por la misma.\n\nQue el mandato legal de transferir  a  la Provincia aquella unidad funcional afectada al servicio de distribución  y  comercialización de energía eléctrica en el marco de su territorio, debe armonizarse   con  el  mandato,  ya  en  avanzada  ejecución,    de privatizar la  actividad  de  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO,  que fuera, para ello, dividida  en  unidades  de  negocio.\n\nQue en dicho  marco  la  SECRETARIA  DE  ENERGIA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y la  PROVINCIA  de  SANTIAGO DEL  ESTERO  con  fecha  6 de mayo de 1994 suscribieron un Convenio por el que la primera transfiere  a título gratuito a la segunda el servicio de distribución y comercialización  de  energía  eléctrica en  todo  el  territorio  de la Provincia que actualmente se presta por la Divisional Santiago  del  Estero de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, contemplándose  la  incorporación del personal que se desempeña en la misma como así también  la  privatización de la actividad.\n\nQue  por  ello el objeto del presente acto consiste en  convalidar la voluntad  de  transferencia  en  los  términos  de  la normativa invocada,  en  ejercicio  de  las  atribuciones  propias  del PODER EJECUTIVO  NACIONAL, pero también resulta necesario delegar  en  la SECRETARIA DE  ENERGIA  las  facultades  que  permitan  ejecutar  y perfeccionar  tal  transferencia en los términos legales y según el Convenio que instrumenta  el  acuerdo de voluntades entre el Estado Nacional y el Estado Provincial.\n\nQue  en  el  caso  deben adecuarse  los  mandatos  legales  a  los objetivos  perseguidos    en   cuanto  a  la  transferencia  a  las provincias  del  servicio  de distribución  y  comercialización  de energía  eléctrica  en  el  ámbito  de  su  territorio,  según  las modalidades necesarias para su  logro,  lo  que  armoniza  con  los objetivos  de  las  normas  sobre  reforma  del  Estado  Nacional y Emergencia Económica.\n\nQue ha tomado la intervención que le compete el Servicio  Jurídico Permanente del área.\n\nQue  el  presente  se  dicta  en  ejercicio  de  las  atribuciones conferidas   por  el  artículo  86  inciso  1  de  la  CONSTITUCION NACIONAL, Artículos  10,  6  y 11 de la Ley 23.696 y Artículo 1 del Decreto N.696 del 27 de abril de 1992."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1 : Apruébase el Convenio suscripto el 6 de mayo de 1994 entre la PROVINCIA  DE  SANTIAGO  DEL  ESTERO  y  la  SECRETARIA DE ENERGIA  DEL  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS que consta de ONCE (11) cláusulas  y  que en copia autenticada como Anexo  I  forma  parte  del presente decreto,  y  por  el  cual  se transfiere sin cargo a la  PROVINCIA  DE  SANTIAGO  DEL  ESTERO  el Servicio  de  Distribución  y Comercialización de Energía Eléctrica que en la actualidad presta la  Divisional  Santiago  del Estero de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO en todo su territorio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 : Determínase, a los efectos de ejecutar la transferencia  aludida,  que  la  Divisional Santiago del Estero de AGUA  Y  ENERGIA  ELECTRICA  SOCIEDAD DEL  ESTADO,  constituye  una unidad de negocio independiente  que  comprende  todos  los bienes, activos,    pasivos,  personal,  con  aplicación  del  Programa  de Propiedad  Participada    y   contratos  actualmente  afectados  al Servicio de Distribución y Comercialización  en  todo el territorio de la Provincia.\n\nFacúltase a la SECRETARIA DE ENERGIA DEL MINISTERIO  DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  a  los  fines de su privatización  y transferencia, a constituir una sociedad  anónima  con  ajuste a la normativa vigente.\n\nFacúltase a la SECRETARIA DE ENERGIA DEL MINISTERIO DE ECONOMIA  Y OBRAS  Y  SERVICIOS  PUBLICOS  y  al  Señor  Interventor  de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO y/o a las personas que  éstos designen    a    firmar  las  correspondientes  actas,  documentos, escrituras públicas  y  a  suscribir  e integrar el capital inicial según  sus  respectivas  representaciones,    con  facultades  para realizar  todos  aquellos  actos  que resulten necesarios  para  la constitución de la sociedad mencionada  en  el  párrafo precedente.\n\nHasta tanto se concrete la transferencia dispuesta  en el Artículo 1  del  presente decreto el NOVENTA Y NUEVE POR CIENTO (99  %)  del total del  paquete  accionario  de  dicha sociedad corresponderá al ESTADO  NACIONAL  y  un  UNO POR CIENTO (1  %)  a  AGUA  Y  ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO.  La  SECRETARIA  DE  ENERGIA  DEL MINISTERIO  DE  ECONOMIA  Y OBRAS  Y  SERVICIOS  PUBLICOS  será  la tenedora  de  las  acciones del  ESTADO  NACIONAL  y  ejercerá  los derechos societarios correspondientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Declárase  que  la  reorganización empresaria y la transferencia  del  Servicio dispuestas  en  el  presente  decreto, carecen de interés fiscal  y  dispónese la remisión de los créditos tributarios  de  cualquier  origen    y  naturaleza  del  que  sean titulares organismos oficiales nacionales  contra  AGUA  Y  ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO  respecto a la Divisional Santiago del  Estero, originados en hechos, actos  u  operaciones  ocurridos con motivo del cumplimiento de dicha transferencia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 : Decláranse exentos del pago del Impuesto de Sellos a los instrumentos  que  deban otorgarse para la formalización o como consecuencia  directa o indirecta  de  la  mencionada  constitución societaria, considerándose  comprendidas  en  tal  exención  a  las transferencias  de  los  contratos  incluidos  en  la  misma,  como también  de  todos los impuestos, tasas y contribuciones que graven los actos, operaciones, ingresos y resultados que sean consecuencia  de    tal  constitución,  como  también  los  gastos, gravámenes y honorarios  que  se  deriven  de  la  tradición de los paquetes accionarios de la sociedad cuya constitución  se  autoriza en el presente decreto, a sus propietarios."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Establécese que la Unidad de Negocio que se determina y la sociedad  a  constituirse  según lo dispuesto en el Artículo 2 del presente decreto, continuará  prestando  el servicio público de electricidad  en  su  carácter  de  sucesora  de  AGUA   Y  ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO  de  conformidad  con  las  normas legales  y  reglamentarias que la habilitan a ésta, hasta tanto  se le otorgue una  concesión  para  la prestación del servicio público de la electricidad de acuerdo con  el marco regulatorio provincial."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  El presente decreto tendrá vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940001261"
    }
  }
}