{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-494-1000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992071777,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1494-nacional-libre-envio-libros-revistas-via-postal-al-exterior-dn19770001494-1977-05-23"
      }
    },
    "content": {
      "mecanografico": 19770001494,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1494,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-05-23",
      "standard-normativo": "DEC C 001494 1977 05 23",
      "titulo-norma": "LIBRE ENVIO DE LIBROS Y REVISTAS POR VIA POSTAL AL EXTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.494/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE HABILITA EL LIBRE ENVIO DE LIBROS Y REVISTAS POR VIA POSTAL AL EXTERIOR DESDE CUALQUIER SUCURSAL DE CORREO, SIN TRAMITE ALGUNO Y SIN NECESIDAD DE NEGOCIAR DIVISAS NI PAGAR TASA DE ESTADISTICA, BAJO LAS CONDICIONES QUE SE ESTABLECEN."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "libros"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria gráfica/libros"
            },
            "sinonimos": {
              "termino": [
                "industria editorial",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "correos"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasa de estadística"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/tasa de estadística"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "tributos aduaneros",
            "libros",
            "productos industriales (actividad industrial)",
            "exportaciones",
            "derechos de aduana (tributos aduaneros)",
            "medios de difusión (Comunicaciones)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "industria gráfica",
            "industria editorial (industria gráfica)",
            "comercio exterior",
            "servicio postal",
            "aranceles aduaneros (tributos aduaneros)",
            "correos",
            "industria (actividad industrial)",
            "medios de comunicación (Comunicaciones)",
            "tasa de estadística",
            "Comunicaciones",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N.  11.078/76 del registro de la Secretaría de Estado de Hacienda, por el  cual la CAMARA ARGENTINA DE EDITORES DE LIBROS y la ASOCIACION ARGENTINA  DE EDITORES DE REVISTAS solicitan se habilite el libre envío de libros  y  revistas por vía postal al exterior, desde cualquier sucursal de Correo  y sin trámite alguno, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en casi todos los países del mundo que tienen producción de libros  existe  un  régimen  análogo  al  que  aquí  se  peticiona, facultándose  en  ellos  el  envío  de  paquetes  por Correo, hasta cierto  peso,  sin  necesidad  alguna  de  negociar  divisas.\n\nQue la exportación de libros exige un régimen de este  tipo, ya que frente  al  problema  de vender un título en el exterior el  editor tiene que enviar previamente  libros a los órganos de prensa de los países de habla castellana, para  que informen a sus sectores sobre la  edición  del  libro;  además  tiene  que  responder  a  pedidos pequeños de libreros de todo el mundo  de  habla castellana, que no harán  un  pedido  importante  antes  de saber si  existe  un  real interés en esa obra, de modo que inicialmente  pedirán  entre uno y cinco  ejemplares,  según de que libro se trate, para exponerlo  en vidriera  o  simplemente    tenerlo  disponible  para  la  venta  e incluirlo en su catálogo, para  recién,  posterior y eventualmente, efectuar pedidos mayores.\n\nQue este tipo de ventas no es muy importante,  generalmente, frente a  la edición total, ya que para los editores sería  muy  engorroso vender  toda  una  edición  de este modo; sin perjuicio de ello son ventas importantes para hacer  conocer  sus  obras, y tratándose de ventas  mayores,  los  editores,  siempre preferirán  exportar  los libros  por la vía ordinaria, puesto  que  perciben  un  reembolso, siendo además  menos  engorroso  exportar  cantidades  mayores  que hacer cada vez un paquete con uno o dos libros.\n\nQue  el  sistema  de venta por Correo permite también vender libros directamente en el  exterior  por  medio de avisos en periódicos, a través  de  la mecánica que consiste en  el  envío  del  dinero  al editor argentino  y  el  consiguiente  envío  del libro: es éste un sistema muy utilizado en el mundo.\n\nQue  la  exportación de libros argentinos persigue  además  un  fin cultural.\n\nQue respecto  a las revistas es necesario que ellas también cuenten con el mismo tratamiento  que  por  el  presente  se  concede a los libros."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Habilítase el libre envío de libros y revistas por vía  postal al exterior en paquetes de hasta VEINTE (20) kilogramos y no más  de  CINCO (5) ejemplares de la obra completa por paquete, editados  en el  país  y  en  idioma  castellano,  desde  cualquier sucursal de  Correo  y  sin  trámite alguno, sin perjuicio del pago del franqueo que corresponda,  y sin necesidad de negociar divisas, ni pagar tasa de estadística."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los envíos que se formalicen bajo el régimen de este decreto no darán  lugar a la liquidación de los estímulos a la exportación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  envíos  de  mercaderías  distintas  a  las alcanzadas  por  el  presente  régimen  utilizando  o  pretendiendo utilizar  los beneficios que éste acuerda, serán consideradas  como envíos en fraude  y  sometidos  a  las  sanciones  previstas  en la legislación aduanera y cambiaria."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Las  piezas  postales  sospechadas  de contener mercaderías  en  transgresión  a  los  recaudos  que  establece  el presente régimen, serán detenidas en presencia del interesado  para que presencie la verificación ante las autoridades del Correo y  de la  Aduana  que  correspondiere a la jurisdicción. Si el interesado no compareciere a  verificar  el  contenido,  una  vez  citado,  se procederá  a  la  verificación  de  oficio y en caso de hallarse en infracción  se  hará  la  comunicación pertinente  a  la  autoridad competente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ  - BRUERA"
      },
      "id-infojus": "DN19770001494"
    }
  }
}