{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-696-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1666015096051,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "696-nacional-desestima-recurso-interpuesto-contra-resolucion-ministerio-seguridad-dn20220000696-2022-10-14"
      }
    },
    "content": {
      "mecanografico": 20220000696,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 696,
      "timestamp": "2022-10-17T10:52:38",
      "timestamp-alta": "2022-10-17T10:52:38",
      "timestamp-m": "2022-10-17T10:52:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-10-14",
      "standard-normativo": "DEC C 000696 2022 10 14",
      "titulo-norma": "Desestima el recurso interpuesto contra la Resolución del Ministerio de Seguridad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 10 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 696/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-10-17",
      "fecha-mod": "2022-10-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima recurso interpuesto contra la Resolución del Ministerio de Seguridad",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "MINISTERIO DE SEGURIDAD",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "proceso administrativo (procedimiento administrativo)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-97380860-APN-IJUD#PNA y la Resolución del MINISTERIO DE SEGURIDAD N° 172 del 23 de abril de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 006242 1971 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el marco del Sumario Administrativo Nº 313-\"C\"/2019, caratulado \"OPCGGE DNI 35.014.332 ALBERTO ENRIQUE VILLALBA AV/CONDUCTA\", del registro de la PREFECTURA MAR DEL PLATA, mediante la Resolución del MINISTERIO DE SEGURIDAD N° 172/21 se dispuso la BAJA por CESANTÍA del Oficial Principal Alberto Enrique VILLALBA, personal de la PREFECTURA NAVAL ARGENTINA.\n\nQue el ex Oficial Principal VILLALBA fue notificado del citado acto administrativo el 7 de mayo de 2021 y tras tomar vista de las mentadas actuaciones administrativas efectuó, con fecha 13 de mayo de 2021, una presentación contra la medida adoptada a su respecto y solicitó su revisión.\n\nQue desde el punto de vista formal, cabe admitir dicha presentación como el recurso previsto en el artículo 051.001 de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, aprobada por el Decreto Nº 6242 del 24 de diciembre de 1971 y sus modificatorios, habiendo sido interpuesta en término por lo que corresponde reputarla formalmente procedente, debiendo resolverse la cuestión planteada en virtud de lo dispuesto en el artículo 051.002, inciso c), apartado 3 de la mencionada Reglamentación, tras ello, se habrá agotado la instancia administrativa al respecto.\n\nQue en su escrito el ex Oficial Principal VILLALBA expone que el hecho por el que se iniciaran las nombradas actuaciones nunca existió, agregando que en la ocasión decidió abonar la multa que le fuera impuesta solamente para no tener mayores inconvenientes, acotando, a su vez, que esta devino de una simple contravención, para cuya imposición no hace falta sustanciación ni juicio previo.\n\nQue, asimismo, el causante aduce que la falta impuesta fue excesiva y carente de fundamentos, efectuando un detalle de sus antecedentes en la Institución hasta el momento del hecho investigado y de ciertos artículos de la mencionada Reglamentación, los que a su entender no fueron correctamente aplicados tanto en el sumario incoado como en el acto administrativo atacado.\n\nQue analizados dichos argumentos, tales pilares defensivos resultan ser a todas luces redundantes y análogos a los ya planteados en ocasión de la interposición del descargo defensivo en el marco del referido Sumario Administrativo, cuyo tratamiento fuera oportunamente realizado por la PREFECTURA NAVAL ARGENTINA y por el MINISTERIO DE SEGURIDAD, no observándose elementos novedosos que conmuevan a la modificación del temperamento adoptado.\n\nQue, por lo expuesto, se concluye que el recurso bajo análisis debe ser desestimado.\n\nQue los servicios jurídicos pertinentes de la PREFECTURA NAVAL ARGENTINA y del MINISTERIO DE SEGURIDAD han tomado las intervenciones de sus competencias.\n\nQue la presente medida se dicta en ejercicio de las facultades atribuidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y de conformidad con lo dispuesto en el artículo 051.002, inciso c), apartado 3 de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, aprobada por el Decreto N° 6242/71 y sus modificatorios.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso interpuesto por el ex Oficial Principal Alberto Enrique VILLALBA (D.N.I. Nº 35.014.332) contra la Resolución del MINISTERIO DE SEGURIDAD N° 172 del 23 de abril de 2021, agotándose la vía administrativa respecto a la cuestión planteada en estas actuaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Fernández"
      },
      "id-infojus": "DN20220000696"
    }
  }
}