{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-977-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1725285048028,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "779-nacional-modificacion-dec-1330-2004-sobre-importacion-mercaderias-destinadas-recibir-perfeccionamiento-industrial-dn20240000779-2024-08-30"
      }
    },
    "content": {
      "mecanografico": 20240000779,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 779,
      "fecha": "2024-08-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000779 2024 08 30",
      "titulo-norma": "Modificación del dec. 1330/2004 sobre importación de mercaderías destinadas a recibir perfeccionamiento industrial",
      "nombre-coloquial": "DECRETO NACIONAL 779/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 09 02"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-09-02",
      "fecha-mod": "2024-09-02",
      "timestamp": "2024-09-02T10:44:18",
      "timestamp-alta": "2024-09-02T10:44:18",
      "timestamp-m": "2024-09-02T10:44:18",
      "generalidades": {
        "sintesis": "Se modifica el dec. 1330/2004 sobre importación de mercaderías destinadas a recibir perfeccionamiento industrial.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "importación para consumo"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones/regímenes especiales de importación/destinaciones de importación/importación para consumo"
            },
            "sinonimos": {
              "termino": [
                "importación definitiva",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "mercadería"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "mercadería",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "regímenes especiales de importación",
            "importación definitiva (importación para consumo)",
            "transporte de mercaderías (transporte de carga)",
            "Transporte",
            "contrato de transporte",
            "Derecho tributario y aduanero",
            "mercadería (carga)",
            "comercio internacional (comercio exterior)",
            "comercio exterior",
            "transporte de carga general (transporte de carga)",
            "importación para consumo",
            "destinaciones de importación",
            "importaciones",
            "transporte en contenedores (transporte de carga)",
            "transporte de carga",
            "carga"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001330 2004 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000099 2019 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-79077621-APN-DGDMDP#MEC, la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, los Decretos Nros. 1330 del 30 de septiembre de 2004 y sus modificatorios, 99 del 27 de diciembre de 2019 y sus modificatorios y 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001330 2004 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000523 2017 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000854 2018 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001330 2004 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0114 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CAD C 022415 1981 03 02 0120 004 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027541 2019 12 21 0035 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000099 2019 12 27 0013 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000377 2023 07 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DNU C 000688 2002 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000014 2024 01 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 027541 2019 12 21 0041 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Decreto N° 1330 del 30 de septiembre de 2004 y sus modificatorios estableció las condiciones para importar temporariamente mercaderías destinadas a recibir un perfeccionamiento industrial, con la obligación de exportarlas para consumo a otros países bajo las nuevas formas resultantes.\n\nQue por el Decreto N° 523 del 18 de julio de 2017 se introdujeron diversas modificaciones al Decreto N° 1330/04, orientadas a simplificar la operatoria del régimen.\n\nQue por el Decreto N° 854 del 25 de septiembre de 2018 se incluyeron modificaciones estructurales en el mencionado régimen con el objeto de permitir una utilización integral y aún más ágil del régimen, simplificando instancias y la interacción de los administrados con las distintas áreas que intervienen en los trámites correspondientes al régimen referido.\n\nQue, asimismo, mediante el dictado del Decreto N° 891 del 1° de noviembre de 2017 se aprobaron las BUENAS PRÁCTICAS EN MATERIA DE SIMPLIFICACIÓN, aplicables al funcionamiento del Sector Público Nacional.\n\nQue el mencionado Decreto N° 891/17 destacó que la implementación de sistemas informáticos ofrece transparencia y acceso a los procesos administrativos, contribuyendo de esta manera a su simplificación, al crecimiento de la confianza y a la concreción de las iniciativas que tiendan al fortalecimiento institucional, supuesto esencial en las sociedades democráticas, tendientes a la mejora constante del servicio al ciudadano.\n\nQue el Decreto N° 1330/04, a través de su artículo 27, permite al usuario directo del régimen importar mercaderías destinadas a la reposición de aquellas que sean idénticas y del mismo origen que las previamente importadas a consumo por dicho usuario y que luego fueran exportadas previo perfeccionamiento industrial, de conformidad con lo establecido en el artículo 2° del mismo decreto.\n\nQue es prioritario para el Gobierno Nacional optimizar el proceso administrativo correspondiente a dicho régimen, contribuyendo a su simplificación, reduciendo tiempos excesivos y ofreciendo transparencia y mayor agilidad en la interacción entre la ciudadanía y el Estado.\n\nQue debido a la experiencia acumulada durante la aplicación del régimen, y teniendo en consideración que su objetivo es la exportación de mercaderías en condiciones competitivas, resulta conveniente suprimir el requisito del mismo origen para la utilización de la importación de mercadería destinada a reponer existencias.\n\nQue por el artículo 114 del Decreto N° 70 del 20 de diciembre de 2023 se incorporó el artículo 120 quáter a la Ley N° 22.415 (Código Aduanero) y sus modificatorias con el fin de establecer, entre otras cuestiones, que los organismos comprendidos en los incisos a) y b) del artículo 8° de la Ley N° 24.156 y sus modificatorias deberán tramitar los permisos, autorizaciones y demás informaciones inherentes a las operaciones aduaneras que dicten para regular el tráfico internacional de mercaderías mediante la Ventanilla Única de Comercio Exterior Argentino (VUCEA) de forma electrónica.\n\nQue mediante la Resolución General N° 5384 del 13 de julio de 2023 la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, implementó el servicio \"web\" denominado \"Servicio de Recepción de LPCO\" para la admisión de Licencias, Permisos, Certificados y otros documentos y su validación automática en el SISTEMA INFORMÁTICO MALVINA (S.I.M.), poniéndolo a disposición de la Unidad Ejecutora del Régimen de VUCEA y de las Agencias Regulatorias del Comercio Transfronterizo (ARTF), consolidando así la aplicación del sistema y mejora de sus resultados.\n\nQue, en razón de lo expuesto, resulta conveniente introducir modificaciones a la normativa existente, tendientes a dotar de agilidad, transparencia y eficacia los procesos correspondientes a dicho régimen.\n\nQue, adicionalmente, en el Capítulo 6 del Título IV de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, se estableció el denominado \"Impuesto Para una Argentina Inclusiva y Solidaria (PAÍS)\".\n\nQue en el artículo 35 de dicha ley se determinan las operaciones para las cuales se aplica el mencionado impuesto; refiriéndose específicamente en el inciso a) a la compra de billetes y divisas en moneda extranjera -incluidos cheques de viajero- para atesoramiento o sin un destino específico vinculado al pago de obligaciones en los términos de la reglamentación vigente en el mercado de cambios, efectuada por residentes en el país.\n\nQue mediante el artículo 13 bis del Decreto N° 99 del 27 de diciembre de 2019 se precisaron las operaciones alcanzadas por el tributo, comprendidas en el inciso a) del artículo 35 de la Ley N° 27.541, previendo en el inciso b de dicho artículo 13 bis la adquisición de moneda extranjera para el pago de obligaciones por la importación de las mercaderías incluidas en las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) detalladas en el Anexo I del mencionado decreto.\n\nQue, asimismo, el Decreto N° 377 del 23 de julio de 2023 extendió la aplicación del Impuesto PAÍS a la adquisición de moneda extranjera para el pago de obligaciones por la importación temporaria que se efectúen en los términos del Decreto Nº 1330/04 y sus modificatorios o del Decreto N° 688 del 26 de abril de 2002 y sus modificatorios, con las excepciones allí previstas.\n\nQue a través del Decreto N° 14 del 3 de enero de 2024 se excluyó del referido impuesto la adquisición de moneda extranjera para el pago de obligaciones por la importación o el ingreso de mercaderías al amparo de aquellos regímenes.\n\nQue, en virtud de lo expuesto, se torna necesario efectuar precisiones en lo que respecta al pago del referido impuesto en los supuestos de importación para consumo de mercadería previamente importada bajo una destinación suspensiva de importación temporaria bajo el régimen del Decreto N° 1330/04 y sus modificaciones o del Decreto N° 688/02 y sus modificaciones, para las cuales la adquisición de moneda extranjera para el pago de sus obligaciones se efectivizó con el registro de las destinaciones suspensivas al amparo de los citados regímenes.\n\nQue el objetivo de las modificaciones introducidas al régimen tiene la finalidad de agilizar el procedimiento, con el propósito de promover el crecimiento económico, incentivando las exportaciones y brindando mayor competitividad al sector exportador.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y 41, inciso a) de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001330 2004 09 30 0027 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 27 del Decreto N° 1330 del 30 de septiembre de 2004 y sus modificatorios por el siguiente:\n\n\"ARTÍCULO 27.- El usuario directo del presente régimen podrá importar mercaderías destinadas a la reposición de aquellas que sean idénticas y que, previamente importadas para consumo por dicho usuario, y luego de ser objeto de alguno de los procesos de perfeccionamiento industrial definidos en el artículo 2º de este decreto, hayan sido exportadas para consumo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001330 2004 09 30 0029 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 29 del Decreto N° 1330 del 30 de septiembre de 2004 y sus modificatorios por el siguiente:\n\n\"ARTÍCULO 29.- La importación de la mercadería destinada a reponer existencias deberá efectuarse dentro del plazo de los TRESCIENTOS SESENTA (360) días contados a partir de la fecha del registro de la solicitud de destinación definitiva de exportación para consumo.\n\nLa mercadería importada para reponer existencias podrá quedar en el país o ser nuevamente exportada para consumo luego de haber recibido un perfeccionamiento industrial en los términos del artículo 2º del presente decreto. Solo cuando hubiese sido exportada para consumo dentro del plazo de TRESCIENTOS SESENTA (360) días contados desde la fecha de su libramiento, el usuario directo podrá solicitar nuevamente la reposición de dicha mercadería. Este plazo no admitirá prórroga alguna.\n\nEn todos los casos, el usuario que registre una destinación de exportación para consumo al amparo del Régimen de Reposición de Existencias (Repostock) deberá declarar dicha condición, por medios digitales y automatizados en el SISTEMA INFORMÁTICO MALVINA (S.I.M.) de la DIRECCIÓN GENERAL DE ADUANAS, o el que en el futuro lo reemplace, en los términos que establezca la normativa complementaria correspondiente; así como contar con un Certificado de Tipificación de Importación Temporaria (C.T.I.T.) previamente emitido. Cuando el usuario que declara la exportación referenciada fuera distinto al importador de los insumos de la mercadería transformada que se exporta, ambos deberán contar con un Certificado de Tipificación de Importación Temporaria (C.T.I.T.), emitidos previo a la exportación, con el fin de validar la relación insumo producto entre importaciones y exportaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001330 2004 09 30 0029 002 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpórase como artículo 29 bis al Decreto N° 1330 del 30 de septiembre de 2004 y sus modificatorios el siguiente:\n\n\"ARTÍCULO 29 bis.- La autorización para importación de mercadería con el beneficio de reposición de stock será emitida por la SUBSECRETARÍA DE COMERCIO EXTERIOR de la SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA, en los términos que establezca la normativa complementaria correspondiente, y se remitirá a la DIRECCIÓN GENERAL DE ADUANAS mediante el Régimen de Ventanilla Única de Comercio Exterior Argentino (VUCEA), en el marco del \"Servicio de Recepción de LPCO\" para la admisión de Licencias, Permisos, Certificados y Otros documentos y su validación automática en el SISTEMA INFORMÁTICO MALVINA (S.I.M.), la que deberá ser declarada al momento de la oficialización de las solicitudes de destinación definitiva de importación para consumo por la cual se solicita la reposición de mercadería, conforme lo establezca la normativa complementaria correspondiente\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001330 2004 09 30 0029 003 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Incorpórase como artículo 29 ter al Decreto N° 1330 del 30 de septiembre de 2004 y sus modificatorios el siguiente:\n\n\"ARTÍCULO 29 ter.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS remitirá a la Autoridad de Aplicación y a la Unidad Ejecutora del Régimen de Ventanilla Única de Comercio Exterior Argentino (VUCEA), mediante los medios que la normativa complementaria establezca a tal fin, la información correspondiente a las declaraciones aduaneras vinculadas al Régimen de Reposición de Existencias (Repostock) para optimizar su control; así como toda aquella información que la Autoridad de Aplicación estime corresponder para la aplicación del presente decreto.\n\nLa información arrojada por los medios digitales utilizados para la tramitación del presente será vinculante para el usuario, la Autoridad de Aplicación y la Autoridad de Fiscalización en el marco de las facultades previstas en el presente régimen\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001330 2004 09 30 0013 002 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Incorpórase como segunda oración del segundo párrafo del artículo 13 bis del Título III del Decreto N° 99 del 27 de diciembre de 2019 y sus modificatorios el siguiente texto:\n\n\"En los supuestos de importación para consumo de mercadería previamente importada bajo una destinación suspensiva de importación temporaria bajo el régimen del Decreto N° 1330 del 30 de septiembre de 2004 y sus modificaciones o del Decreto N° 688 del 26 de abril de 2002 y sus modificaciones, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS podrá percibir el pago del CIEN POR CIENTO (100 %) del impuesto, en los términos y condiciones que fije el citado organismo. La mencionada percepción deberá hacerse efectiva al momento del registro de la correspondiente solicitud de destinación definitiva de importación para consumo\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Las disposiciones del presente decreto entrarán en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL, con excepción de los artículos 1°, 2°, 3° y 4°, que comenzarán a regir a partir de la fecha de entrada en vigencia de la normativa complementaria que dicte la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Caputo"
      },
      "id-infojus": "DN20240000779",
      "fecha-umod": 20240902105048
    }
  }
}