{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-723-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991988517,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "327-nacional-transferencia-nacion-sistema-provincial-previsional-santiago-estero-dn19950000327-1995-03-07"
      }
    },
    "content": {
      "mecanografico": 19950000327,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 327,
      "timestamp": "2014-07-18T21:55:50",
      "timestamp-m": "2014-07-18T21:55:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-07",
      "standard-normativo": "DEC C 000327 1995 03 07",
      "titulo-norma": "TRANSFERENCIA A LA NACION DEL SISTEMA PROVINCIAL PREVISIONAL DE SANTIAGO DEL ESTERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 03 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 327/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RATIFICA EL CONVENIO DE TRANSFERENCIA DEL SISTEMA PROVINCIAL DE PREVISION SOCIAL DE LA PROVINCIA DE SANTIAGO DEL ESTERO A LA NACION."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA  767,  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santiago del Estero"
            },
            "preferido": {
              "termino": "Santiago del Estero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cajas provinciales"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio/régimen jubilatorio provincial/cajas provinciales"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "jubilaciones provinciales",
                "jubilaciones y pensiones",
                "régimen previsional provincial",
                "previsión social",
                "cajas provinciales de la seguridad social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del régimen de jubilaciones y pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones/transferencia del régimen de jubilaciones y pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "transferencia del sistema de previsión social",
                "traspaso del sistema de previsión social",
                "SIJP",
                "transferencia de cajas previsionales",
                "SIJYP"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "previsión social (sistema previsional)",
            "régimen previsional provincial (régimen jubilatorio provincial)",
            "prestaciones previsionales (beneficios previsionales)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "derechos previsionales (beneficios previsionales)",
            "transferencia de cajas previsionales (transferencia del régimen de jubilaciones y pensiones)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "sistema previsional",
            "jubilaciones",
            "transferencia del régimen de jubilaciones y pensiones",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "jubilaciones provinciales (régimen jubilatorio provincial)",
            "Santiago del Estero",
            "derecho financiero (Economía y finanzas)",
            "régimen jubilatorio",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "traspaso del sistema de previsión social (transferencia del régimen de jubilaciones y pensiones)",
            "régimen jubilatorio provincial",
            "cajas provinciales de la seguridad social (cajas provinciales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "cajas provinciales",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "convenio de colaboración (convenios de cooperación)",
            "beneficios previsionales",
            "transferencia del sistema de previsión social (transferencia del régimen de jubilaciones y pensiones)",
            "régimen previsional (régimen jubilatorio)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024306 1993 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0002 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente N.220-00049291-06 de la ADMINISTRACION NACIONAL DE LA SEGURIDAD  SOCIAL,  y la Ley N.24.306 de Intervención Federal al GOBIERNO DE LA PROVINCIA  DE  SANTIAGO  DEL  ESTERO, en el marco del  Pacto Federal para el Empleo, la Producción y  el  Crecimiento celebrado  entre  el  Estado Nacional y los Estados Provinciales de fecha 12 de agosto de 1993,  y  el acápite 4 inciso a) del Artículo 2 de la Ley Nacional N.24.241, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0002 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley  de  la  Intervención  Federal  al GOBIERNO DE LA PROVINCIA  DE  SANTIAGO DEL ESTERO N.6081 ratifica el  Convenio  de Transferencia del  Sistema  Provincial  de  Previsión  Social  a la Nación   y  autorizó  la  firma  del  Convenio  Complementario.\n\nQue por  el  Pacto  Federal  para  el  Empleo,  la Producción y el Crecimiento celebrado  entre  el  Estado  Nacional  y los  Estados Provinciales  de  fecha 12  de agosto de 1993, en su Punto  6  del Capítulo Segundo de la declaración, el Estado Nacional conviene en aceptar la transferencia de las Cajas  de Jubilaciones Provinciales al  SISTEMA  INTEGRADO  DE  JUBILACIONES  Y  PENSIONES  (SIJP).\n\nQue el acápite 4 inciso a) del Artículo 2 de  la Ley Nacional N.24 241  dispone  que  estarán  obligatoriamente  comprendidas   en  el SISTEMA   INTEGRADO  DE  JUBILACIONES  Y  PENSIONES,  las  personas físicas mayores  de  dieciocho  (18)  años  de  edad, funcionarios, empleados  y  agentes  civiles  dependientes  de  los  gobiernos  y municipalidades  provinciales,  a  condición  que  previamente  las autoridades  respectivas adhieran al mismo, mediante  convenio  con el PODER EJECUTIVO NACIONAL.  Que por las cláusulas  8  y  9  del  Convenio  de Transferencia se establece  que el personal que se desempeña en el  ex-INSTITUTO  DE SEGURIDAD SOCIAL  DE  LA  PROVINCIA  DE  SANTIAGO  DEL  ESTERO, con excepción de las autoridades superiores y personal fuera  de  nivel podrá  incorporarse  a  la  ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue  consecuentemente, procede  autorizar  a  las  SECRETARIAS  DE SEGURIDAD  SOCIAL,  HACIENDA  Y  FUNCION  PUBLICA para que en forma conjunta  introduzcan  las  adecuaciones  que  correspondan   a  la estructura   organizativa  de  la  ADMINISTRACION  NACIONAL  DE  LA SEGURIDAD SOCIAL  por  las incorporaciones del personal proveniente de la transferencia del  régimen  previsional  de  la  PROVINCIA DE SANTIAGO  DEL  ESTERO  al  SISTEMA  INTEGRADO  DE  JUBILACIONES   Y PENSIONES,  dentro  del  marco  normativo del Pacto Federal para el Empleo, la Producción y el Crecimiento.\n\nQue resulta necesario determinar  el  destino  de  los  aportes  y contribuciones  correspondientes  a  los  activos  aportantes al ex INSTITUTO  DE  SEGURIDAD  SOCIAL  DE  LA PROVINCIA DE SANTIAGO  DEL ESTERO  durante  el  período  de  transición   que  se  deriva  del ejercicio de la opción por el sistema de capitalización  o  reparto establecido por la Ley N.24.241.\n\nQue  la  Cláusula Décimo Novena del Convenio de Transferencia  que se  ratifica  por  el  presente  decreto  dispone  que  las  partes mediante  Acta  Complementaria, específica y especial, acordarán la fecha a partir de  la  cual comenzará a regir el presente Convenio  Que es necesario fijar fechas  de inicio para asegurar la efectiva transferencia de fondos de la Nación  para el pago de pasividades y dar seguridades para la debida cobertura  previsional  del personal en  actividad  a  las  jurisdicciones  provincial  y municipal.\n\nQue  el  presente  decreto  se  dicta  en  uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el  artículo  99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Ratifícase el Convenio de Transferencia del Sistema Provincial de Previsión  Social  de  la  Provincia  de Santiago del Estero  a  la  Nación  celebrado  entre la INTERVENCION FEDERAL  al GOBIERNO DE LA PROVINCIA DE SANTIAGO  DEL  ESTERO y los MINISTERIOS DEL  INTERIOR  y de TRABAJO Y SEGURIDAD SOCIAL,  con  fecha  14  de julio de 1994, y  su  Convenio Complementario celebrado entre dicha INTERVENCION  FEDERAL  y  el  MINISTERIO  DE  TRABAJO  Y  SEGURIDAD SOCIAL, con fecha 19 de  agosto  de  1994,  cuyos  textos en copias autenticadas forman parte integrante del presente como  Anexos I y II, respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Establécese que en el plazo de TREINTA (30) días desde la vigencia  del  presente  decreto,  la  INTERVENCION  FEDERAL  al GOBIERNO  DE  LA  PROVINCIA  DE SANTIAGO DEL ESTERO y el MINISTERIO DEL INTERIOR deberán celebrar  un  convenio complementario para dar cumplimiento  a lo establecido en las  Cláusulas  Decimotercera  y Decimosexta  del  Convenio   de  Transferencia  del  Instituto  de Seguridad  Social de la Provincia  de  Santiago  del  Estero  a  la Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Fíjase el 1 de julio de 1994 como fecha a partir de la cual  comenzarán a devengarse los haberes según lo dispuesto por la Cláusula  Primera  del  Convenio de Transferencia ratificado por el artículo 1 del presente decreto,  referida  a la obligación de pago de  las  jubilaciones y pensiones a los beneficiarios  del  régimen general, incluidas  las  del  régimen  de  jubilación  para Amas de Casa,  por  parte  de  la  ADMINISTRACION  NACIONAL DE LA SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Fíjase el 1 de julio de 1994 como fecha a partir de la cual  comenzarán a devengarse los aportes y contribuciones según lo dispuesto  por  la  Cláusula  Quinta,  referida a la obligación del GOBIERNO DE  LA  PROVINCIA DE SANTIAGO DEL  ESTERO  de  retener  y transferir  a la Nación  los  aportes  personales  y  efectuar  las contribuciones  patronales obligatorias del personal comprendido en el régimen previsional general."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0011 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0018 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024241 1993 09 23 0030 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 024241 1993 09 23 0043 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5.- Desde el 1 de julio de 1994 y hasta la fecha a partir de la  cual  los  activos aportantes formulen la opción establecida por el artículo 30  de  la Ley N.24.241 o elijan una Administradora de Fondos de Jubilaciones  y  Pensiones,  los  aportes personales y las  contribuciones  patronales  referidas en el artículo  anterior ingresarán en el régimen de reparto,  en virtud de lo dispuesto por los artículos 11, 18 y 30 de la Ley N.24.241.  Para aquellos que no hubieren hecho uso del derecho de opción dentro del  plazo fijado, regirá el procedimiento establecido por el artículo 43  de la Ley N 24.241 y normas complementarias."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- Autorízase a las SECRETARIAS DE SEGURIDAD SOCIAL, DE HACIENDA y DE  LA  FUNCION PUBLICA, a introducir conjuntamente, las adecuaciones que resulten  necesarias  a la estructura organizativa de  la  ADMINISTRACION  NACIONAL DE LA SEGURIDAD  SOCIAL,  por  las incorporaciones del personal  proveniente  de  la transferencia del Sistema  Previsional  de  la  PROVINCIA  DE  SANTIAGO  DEL  ESTERO."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  La SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO Y SEGURIDAD  SOCIAL  y  el  MINISTERIO  DEL INTERIOR quedan facultados para dictar, cada uno en el ámbito de  su  jurisdicción, las  normas  aclaratorias  e interpretativas del presente  decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CORACH -  CARO FIGUEROA  - CAVALLO"
      },
      "id-infojus": "DN19950000327"
    }
  }
}