{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-684-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990853204,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1486-nacional-hace-lugar-recurso-interpuesto-contra-resolucion-secretaria-cultura-1807-08-dn20100001486-2010-10-14"
      }
    },
    "content": {
      "mecanografico": 20100001486,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1486,
      "timestamp": "2014-07-18T21:57:42",
      "timestamp-m": "2014-07-18T21:57:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-14",
      "standard-normativo": "DEC C 001486 2010 10 14",
      "titulo-norma": "HACE LUGAR A UN RECURSO INTERPUESTO CONTRA LA RESOLUCION DE LA SECRETARIA DE CULTURA N°1807/08.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.486/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-26",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE HACE LUGAR A UN RECURSO INTERPUESTO CONTRA LA RESOLUCION DE LA SECRETARIA DE CULTURA N°1807/08.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Secretaría de Cultura",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 194/01 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0023 000 0023 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000092 1995 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las mencionadas actuaciones corre el recurso jerárquico interpuesto por el señor Osvaldo SVANASCINI (D.N.I. Nº 1.662.906) contra la Resolución S. C. Nº 1807 de fecha 22 de julio de 2008, que aprobó el sumario administrativo cuya instrucción fuera ordenada mediante su similar S.C. Nº 93 de fecha 19 de enero de 2001 y dejó establecido -respecto del recurrente- que si se hubiera encontrado comprendido en el régimen de estabilidad y hubiera permanecido en funciones, habría sido pasible de la sanción de CESANTIA por haberse probado que su conducta infringía los deberes impuestos por el artículo 23, incisos c) h) e i) de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164. Que si bien el recurso se interpuso vencido el plazo de QUINCE (15) días establecido en el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), toda vez que la notificación de la resolución que se ataca, no indicó los recursos que podrían interponerse, el mismo debe ser acogido favorablemente, en el aspecto formal.\n\nQue el fundamento del recurso es la falta de motivación suficiente de la Resolución 1807/08, por entender el recurrente que la misma no ha tenido en cuenta las manifestaciones por él efectuadas en oportunidad de ofrecer su descargo, notificado que fuera de las conclusiones de la instrucción.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION analizó oportunamente los fundamentos del recurso interpuesto y aconsejó su rechazo en los términos del Dictamen D.A.J. Nº 4371 del 17 de octubre de 2008.\n\nQue tomó intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA DE ASUNTOS LEGALES de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, estimando que corresponde hacer lugar al recurso impetrado, entre otros extremos, porque el señor SVANASCINI no resultaba pasible de ser sumariado por su condición de contratado, resultando inaplicable a su respecto cualquiera de las sanciones previstas para el personal que revista bajo el régimen de estabilidad.\n\nQue se expidió asimismo la DIRECCION NACIONAL DE SUMARIOS E INVESTIGACIONES ADMINISTRATIVAS de la PROCURACION DEL TESORO DE LA NACION, sosteniendo que la finalidad de un sumario administrativo es la imposición de sanciones, que el personal sujeto al régimen de investigaciones es el personal permanente y que toda vez que el segundo párrafo del artículo 27 de la LMREPN -que sujeta la aplicación del régimen disciplinario al personal contratado o de gabinete a las condiciones que se establezcan por vía reglamentaria- no ha sido reglamentado aún, el personal no permanente no puede ser vinculado a una investigación en calidad de sumariado y, en razón de ello, concluye que \"...el objeto de la Resolución S.C. Nº 1807 del 22 de julio de 2008, (...) no resulta jurídicamente posible pues dada la calidad de personal contratado no correspondía expedirse ni resolver sobre su situación pues el régimen disciplinario no le resulta aplicable.\n\nQue en ocasión de pronunciarse la PROCURACION DEL TESORO DE LA NACION expresó, entre otros conceptos, que las previsiones de la LMREPN resultan ajenas al vínculo jurídico enmarcado en el Decreto 92 de fecha 19 de enero de 1995, que -en consecuencia- la convocatoria a declarar al señor SVANASCINI como sumariado en los términos del artículo 61 del ordenamiento ritual se encuentra afectada de nulidad y que la Resolución S.C. Nº 1807/08, en la medida que aprobó lo actuado en el sumario en el cual el instructor aconsejó responsabilizarlo por infracción a las obligaciones impuestas por el artículo 23, incisos c), h) e i) de la Ley Nº 25.164, avaló un encuadre legal inaplicable resultando sus artículos 1º y 3º afectados de nulidad.\n\nQue en razón de lo expuesto el Alto Organismo Asesor aconsejó entonces, hacer lugar al recurso jerárquico objeto de las presentes actuaciones.\n\nQue la presente medida se dicta en el marco del artículo 90 del Reglamento de Procedimientos Administrativos, aprobado por Decreto Nº 1759/72 (t.o. 1991) y del artículo 99, inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Hácese lugar al recurso jerárquico interpuesto por el señor Osvaldo SVANASCINI (D.N.I. Nº 1.662.906), contra la Resolución S.C. Nº 1807 de fecha 22 de julio de 2008, declarando a su respecto la nulidad de los artículos 1º y 3º de la misma."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20100001486"
    }
  }
}