{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-880-0001-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1703676142457,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "88-nacional-disponen-aplicacion-presupuesto-general-administracion-nacional-para-ejercicio-2023-partir-1-enero-2024-dn20231000088-2023-12-26"
      }
    },
    "content": {
      "mecanografico": 20231000088,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 88,
      "fecha": "2023-12-26",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000088 2023 12 26",
      "titulo-norma": "Disponen la Aplicación del Presupuesto General de la Administración Nacional para el Ejercicio 2023 a partir del 1 de enero de 2024",
      "nombre-coloquial": "DECRETO NACIONAL 88/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 12 27"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-27",
      "fecha-mod": "2023-12-27",
      "timestamp": "2023-12-27T08:15:01",
      "timestamp-alta": "2023-12-27T08:15:01",
      "timestamp-m": "2023-12-27T08:15:01",
      "generalidades": {
        "sintesis": "Se dispone la Aplicación del Presupuesto General de la Administración Nacional para el Ejercicio 2023 a partir del 1 de enero de 2024",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 27/12/2023."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presupuesto anual de gastos"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto anual de gastos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "presupuesto anual de gastos",
            "Economía y finanzas",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-152079935-APN-DGDA#MEC, la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias y el Decreto N° 1344 del 4 de octubre de 2007 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0035 000 0000 000 B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000008 2023 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a la fecha no se encuentra aprobada la Ley de Presupuesto General de la Administración Nacional para el Ejercicio 2024.\n\nQue mediante el artículo 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias se establece que en dicha situación regirá el Presupuesto que estuvo vigente el año anterior, con adecuaciones que deberá hacer el PODER EJECUTIVO NACIONAL.\n\nQue dado lo avanzado del Ejercicio Presupuestario 2023, no resulta posible definir con inmediatez y precisión las adecuaciones referidas en el artículo 27 de la mencionada ley, por lo cual estas se llevarán a cabo oportunamente.\n\nQue teniendo en cuenta tal circunstancia, y con el objeto de asegurar la continuidad y eficiencia de los servicios mínimos y esenciales a cargo de las Jurisdicciones y Entidades de la Administración Nacional, corresponde prorrogar los recursos, fuentes financieras y créditos vigentes al cierre del Ejercicio 2023.\n\nQue la citada prórroga contempla las adecuaciones institucionales efectuadas en la reorganización ministerial del PODER EJECUTIVO NACIONAL, en el marco del Decreto Nº 8 del 10 de diciembre de 2023. Que asimismo, y con el fin de precisar los conceptos y límites establecidos en el artículo 35 del Anexo al Decreto Nº 1344 del 4 de octubre de 2007 y sus modificatorios, resulta necesario proceder a su reformulación.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- A partir del 1° de enero de 2024 rigen, en virtud de lo establecido por el artículo 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias, las disposiciones de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, sus normas modificatorias y complementarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese al Jefe de Gabinete de Ministros a adecuar, oportunamente, el presupuesto que se prorroga mediante el artículo 1° del presente decreto con el fin de dar cumplimiento a los incisos 1 y 2 del artículo 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0035 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 35 del Anexo al Decreto N° 1344 del 4 de octubre de 2007 y sus modificatorios y complementarios por el siguiente:.\n\n\"ARTÍCULO 35.- Las competencias para autorizar gastos, ordenar pagos y efectuar desembolsos se adecuarán a las siguientes pautas, según corresponda:.\n\na. El señor Jefe de Gabinete de Ministros, los señores Ministros y los funcionarios con rango y categoría de Ministros, dentro de sus jurisdicciones y las máximas autoridades de los organismos descentralizados del PODER EJECUTIVO NACIONAL, dentro de esas entidades, determinarán quiénes son los funcionarios de \"nivel equivalente\" referidos en el presente artículo.\n\nb. Fíjanse los montos para aprobar gastos por parte de los funcionarios del PODER EJECUTIVO NACIONAL que se indican a continuación: el señor Jefe de Gabinete de Ministros, los señores Ministros y los funcionarios con rango y categoría de Ministros y las máximas autoridades de los organismos descentralizados, los señores Secretarios de la JEFATURA DE GABINETE DE MINISTROS, los señores Secretarios de la PRESIDENCIA DE LA NACIÓN, los señores Secretarios ministeriales del área o funcionarios de nivel equivalente, los señores Subsecretarios de cada área o funcionarios de nivel equivalente, los señores Directores Nacionales, Directores Generales o funcionarios de nivel equivalente, así como otros funcionarios en que el señor Jefe de Gabinete de Ministros, el señor Ministro del ramo, los funcionarios con rango y categoría de Ministros o la máxima autoridad de un organismo descentralizado delegue la aprobación de gastos por determinados conceptos, teniendo en cuenta la respectiva estructura organizativa y las funciones de las unidades ejecutoras, hasta los montos representados en MÓDULOS que detalla la PLANILLA ANEXA (IF-2023-152207089-APN-SSP#MEC) al presente artículo e inciso.\n\nc. La aprobación de los gastos imputables a los conceptos incluidos en el clasificador por objeto del gasto que se mencionan a continuación será competencia exclusiva del señor Jefe de Gabinete de Ministros, dentro de la JEFATURA DE GABINETE DE MINISTROS, de los señores Ministros, de los funcionarios con rango y categoría de Ministros, de los señores Secretarios ministeriales, de los señores Secretarios de la PRESIDENCIA DE LA NACIÓN y de la JEFATURA DE GABINETE DE MINISTROS, o funcionarios de nivel equivalente, según corresponda, independientemente de su monto, dentro de sus respectivas jurisdicciones o entidades.\n\nPartidas Parciales correspondientes a:.\n\n· Designación de personal, retribución del cargo y otros actos que determinen la modificación de sus remuneraciones.\n\n· Otros gastos de personal.\n\n· Retribuciones que no hacen al cargo.\n\n· Complementos.\n\nPartidas Principales correspondientes a:.\n\n· Beneficios y compensaciones.\n\n· Servicios técnicos y profesionales.\n\n· Publicidad y propaganda.\n\n· Otros servicios.\n\nPartidas Parciales correspondientes a:.\n\n· Pasajes (fuera del país).\n\n· Viáticos (fuera del país).\n\nPartidas Principales correspondientes a:.\n\n· Obras de arte.\n\n· Activos intangibles.\n\nPartida Parcial correspondiente a:.\n\n· Equipos Varios.\n\nInciso correspondiente a:.\n\n·Transferencias (excepto gastos correspondientes a la Partida Parcial \"Ayudas Sociales a Personas y Asignaciones Familiares\").\n\nInciso correspondiente a:\n\n· Activos financieros.\n\nd. Los Ministerios que tengan a su cargo las Fuerzas Armadas y las Fuerzas de Seguridad fijarán las competencias para la aprobación de gastos y el ordenamiento de pagos en el ámbito de sus respectivas jurisdicciones, dentro de los límites establecidos en la PLANILLA ANEXA al inciso b) del presente artículo.\n\ne. La formalización de los actos de aprobación de gastos, ordenamiento de pagos y desembolsos se instrumentará en los formularios/comprobantes de uso general y uniforme que establezca la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA.\n\nToda salida de fondos del TESORO NACIONAL requiere ser formalizada mediante una orden de pago emitida por el Servicio Administrativo Financiero (S.A.F.), la que deberá ser firmada por los señores Secretarios o Subsecretarios o funcionarios de nivel equivalente de quienes dependan estos, juntamente con los responsables de dichos servicios y de las unidades de registro contable.\n\nf. Los pagos financiados con fuentes administradas por la TESORERÍA GENERAL DE LA NACIÓN de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA serán atendidos por esta o por las tesorerías jurisdiccionales conforme las instrucciones que al efecto emita la citada Secretaría, a excepción de aquellos que correspondan a los conceptos que se detallan a continuación, los que se efectuarán a través de la citada Tesorería General.\n\n1. pago de haberes, gastos relativos a Seguridad Social y retenciones sobre haberes;\n\n2. erogaciones figurativas;\n\n3. construcciones y bienes preexistentes;\n\n4. anticipo y reposición de Fondos Rotatorios y Cajas Chicas o regímenes similares;\n\n5. obligaciones que correspondan a la clase de gasto Deuda Pública.\n\nLo dispuesto en el párrafo anterior será de aplicación siempre que los pagos sean financiados con fuentes del TESORO NACIONAL, crédito interno y crédito externo, y no provengan de Préstamos de Organismos Internacionales destinados a proyectos específicos de inversión.\n\ng. El PODER LEGISLATIVO NACIONAL, el PODER JUDICIAL DE LA NACIÓN, el MINISTERIO PÚBLICO FISCAL, las entidades descentralizadas que de ellos dependan y las entidades comprendidas en los incisos b), c) y d) del artículo 8° de la Ley N° 24.156 y sus modificatorias adecuarán su propio régimen de asignación de competencias para la autorización y aprobación de gastos y ordenación de pagos de acuerdo con la citada ley, según su propia normativa.\n\nh. En caso de autorización y aprobación de gastos referidos a recursos provenientes de operaciones o contratos con Organismos Financieros Internacionales se dará cumplimiento a las normas establecidas en cada contrato de préstamo, y supletoriamente a la legislación local.\n\ni. Podrá iniciarse la tramitación administrativa de un gasto con antelación a la iniciación del ejercicio al que será imputado, siempre que el respectivo crédito se encuentre previsto en el proyecto de Ley de Presupuesto General de la Administración Nacional. La aplicación de este procedimiento no podrá establecer relaciones jurídicas con terceros ni salidas de fondos del TESORO NACIONAL hasta tanto dicha ley entre en vigencia.\n\nA los efectos de lo dispuesto en el presente artículo y en su PLANILLA ANEXA fíjase el valor del MÓDULO (M) en la suma de PESOS OCHO MIL ($8000).\n\nFacúltase al titular de la JEFATURA DE GABINETE DE MINISTROS a modificar el valor del MÓDULO (M), previa intervención de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese la PLANILLA ANEXA al artículo 35, inciso b) del Anexo al Decreto N° 1344/07 por la PLANILLA ANEXA (IF-2023-152207089-APN-SSP#MEC) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto comenzará a regir a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Posse-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA",
        "texto": "PLANILLA ANEXA"
      },
      "id-infojus": "DN20231000088"
    }
  }
}