{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-963-0001-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992073785,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "369-nacional-decreto-reglamentario-sobre-beneficios-para-arrendatarios-aparceros-adquieran-predios-dn19741000369-1974-02-01"
      }
    },
    "content": {
      "mecanografico": 19741000369,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 369,
      "timestamp": "2014-07-17T22:48:31",
      "timestamp-m": "2014-07-17T22:48:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1974-02-01",
      "standard-normativo": "DEC C 000369 1974 02 01",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE BENEFICIOS PARA ARRENDATARIOS Y APARCEROS QUE ADQUIERAN PREDIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 02 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 369/74",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se reglamentan las locaciones y arrendamientos rurales.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020543 1973 10 05 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "arrendamientos y aparcerías rurales"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/contratos agrarios/arrendamientos y aparcerías rurales"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compraventa inmobiliaria"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/compraventa/compraventa inmobiliaria"
            },
            "sinonimos": {
              "termino": [
                "venta de inmuebles",
                "contrato de compraventa",
                "venta",
                "compraventa de inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Agrario Nacional"
            },
            "preferido": {
              "termino": "Consejo Agrario Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "crédito bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "Derecho Tributario",
            "beneficios tributarios",
            "contrato de compraventa (compraventa)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ganadería (actividad agropecuaria)",
            "reglamento ejecutivo (decreto reglamentario)",
            "contratos bancarios",
            "Derecho tributario y aduanero",
            "reglamentos",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "agricultura (actividad agropecuaria)",
            "contratos civiles",
            "operaciones bancarias",
            "venta (compraventa)",
            "Obligaciones y contratos",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "acto administrativo de alcance general",
            "compraventa inmobiliaria",
            "compraventa de inmuebles (compraventa inmobiliaria)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Actividades económicas",
            "Consejo Agrario Nacional",
            "exenciones de tasas (exenciones impositivas)",
            "Contratos",
            "contratos agrarios",
            "compraventa",
            "exenciones impositivas",
            "préstamo bancario",
            "arrendamientos y aparcerías rurales",
            "beneficios impositivos (beneficios tributarios)",
            "actividad agropecuaria",
            "operaciones financieras",
            "Derecho bancario",
            "acto administrativo",
            "venta de inmuebles (compraventa inmobiliaria)",
            "exenciones tributarias (exenciones impositivas)",
            "operatoria bancaria (operaciones bancarias)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020543 1973 10 05 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 20.543"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020520 1973 08 01 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  se  hace  necesario  reglamentar  el  alcance  de algunas disposiciones  de  la  mencionada  ley  y establecer los mecanismos operativos del régimen creado por la misma;\n\nQue  resulta  altamente  conveniente,  dotar   a  este  régimen  de suficiente  viabilidad  financiera,  a  efectos de  posibilitar  el acceso a la propiedad de la tierra por parte  de  productores,  sus familiares  técnicos  y asalariados que carecen actualmente de ella o trabajan campo ajeno;\n\nQue a tales efectos corresponde  asignar al Ministerio de Economía, en su condición de conductor de la política económica y financiera, la facultad de determinar  el  volumen  de los recursos prestables  de  que  dispone  el  Banco  Central  de  la  República Argentina, que debe ser afectado para atender los préstamos  que se soliciten en función del régimen de esta ley;\n\nQue  de  acuerdo  con lo dispuesto en la Ley número 20.520, una vez determinado el monto  que  debe  afectarse,  corresponde que sea el Banco  Central  de  la  República  Argentina,  el que  disponga  la realización  de  los  adelantos  en  cuenta  o  redescuento  a  las entidades  financieras que intervendrán en el otorgamiento  de  los préstamos y  fije  a  la vez los límites máximos de monto, plazos y tipos de interés."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  La  antiguedad  como  arrendatarios o aparceros requerida por el artículo 2, inciso c) de la  Ley número 20.543, se computará del siguiente modo:\n\na)  Cuando la operación esté referida al mismo predio  que  ocupan, tres (3) años inmediatos a la fecha de la misma;\n\nb) Cuando  la  operación  esté referida a un predio distinto al que ocupan, cinco (5) años inmediatos  a  la  fecha  de la misma o diez (10)  años  alternados,  computados  dentro de un lapso  máximo  de quince  (15)  años  inmediatos  a esa misma  fecha  y  siempre  que acredite una ocupación de no menos  de tres (3) años inmediatamente anteriores a esa fecha."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- La verificación y certificación de los requisitos exigidos  por  los  artículos  1  y  2  de la ley, se efectuará del siguiente modo:\n\na)  A  los  efectos  del  artículo 1, el Consejo  Agrario  Nacional dictará las normas básicas  para  la  determinación de las unidades económicas agrarias;\n\nb) El requisito del artículo 2, inciso  b),  se acreditará mediante declaración jurada que formulará el arrendatario  o  aparcero  y su cónyuge;\n\nc)  La  condición  y antiguedad de arrendatario o aparcero exigidas por  el  artículo  2, inciso  c),  se  acreditarán  con  el  o  los contratos  respectivos   o  constancia  de  su  inscripción  en  un registro  público o supletoriamente  mediante  información  sumaria rendida ante  la  autoridad  judicial  competente,  en cuyo caso la sola prueba testimonial no será suficiente.\n\nd)  El capital mínimo de explotación requerido por el  artículo  2, inciso  d),  se  acreditará  mediante  manifestación  de bienes que presentará  el  interesado  ante la entidad financiera de  la  cual solicite crédito."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- El arrendatario o aparcero interesado en adquirir un predio  con sujeción al régimen de la ley, se presentará ante la Delegación del  Consejo  Agrario  Nacional  que  corresponda  a  la jurisdicción  de  su domicilio, acompañando el respectivo boleto de compraventa, su declaración  jurada  de bienes y la de su cónyuge y las  constancias  que  acrediten  su  condición   y  antiguedad  de arrendatario o aparcero en la forma establecida en  el  artículo 2, inciso c) del presente decreto.\n\nCon la constancia de dicha presentación, el interesado iniciará  el trámite  ante  la  entidad  financiera de la cual solicite crédito, acompañando  copia  del  respectivo    boleto    de  compraventa  y formulando ante aquélla, manifestación de bienes."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4.- La entidad financiera podrá disponer se practique una verificación  directa en el predio que explota el recurrente, a los  fines  de constatar  la  suficiencia  del  capital  mínimo  de explotación manifestado por el mismo.\n\nPodrá darse por  cumplida  la exigencia de poseer el capital mínimo de explotación para la empresa  que  se  proponga  establecer en el predio  que  adquiere,  en  el  caso  que  dicho  capital  le   sea facilitado  al  adquirente  por  cualquiera  de  los miembros de su grupo familiar, a que se refiere el artículo 5 de  la  ley  y fuera afectado  a  la  explotación del predio a adquirir por un plazo  no inferior al de la  amortización  del  préstamo que se le otorgue al adquirente."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo 5.- Cumplido el trámite indicado en el segundo párrafo del  artículo  3  y,  en  su  caso,  la verificación prevista en el artículo  4,  la entidad financiera informará  al  Consejo  Agrario Nacional acerca  de su resultado el que con los restantes elementos en su poder dictará  resolución  declarando  o  no  comprendido  al recurrente en el régimen de la ley."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  La resolución será notificada al arrendatario o aparcero, al vendedor  y  a  la  entidad  financiera interviniente, ante  la  cual  deberán  proseguirse,  en  su  caso,  los  trámites tendientes al acuerdo del crédito."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo 7.- A los fines de graduar el porcentaje del crédito a acordar  dentro  del máximo autorizado por el artículo 4, inciso a) de la ley, las entidades  financieras  tendrán  en cuenta además de la eventual financiación de la que se haga cargo  el  vendedor  los recursos propios de que pueda disponer el comprador."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.- Las entidades financieras podrán acordar también crédito  para  cancelar  el  saldo  de  precio  de  operaciones  ya formalizadas, siempre  que  los  adquirentes  reúnan los requisitos exigidos  por  la  ley y estén referidos a operaciones  concertadas con posterioridad a la promulgación de la misma."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo 9.- Las personas integrantes del grupo familiar a que se refiere  el  artículo  5  de la ley, a los fines de gozar de los beneficios  previstos  en  el  artículo  4  de  la  misma,  deberán acreditar  con  excepción  del cónyuge,  haber  colaborado  con  el titular  de  la  explotación  durante  los  mismos  lapsos  que  se establecen en el artículo 1 del  presente  decreto,  según  sea  el predio que adquieran."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo 10.- Los establecimientos de orientación agraria a que se refiere  el  artículo  6  de  la  ley, deberán estar reconocidos oficialmente y desarrollar planes de estudio  de  no  menos de tres (3) aÑos de duración."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11.- En los casos que no se haya hecho uso del crédito de entidades  financieras,  las facilidades que acuerde el vendedor conforme a lo previsto en el  artículo  7  de la ley, podrán quedar sujetas a un sistema de reajuste anual del servicio  de  la deuda o de los saldos adeudados, según que el plazo de financiación  sea de hasta  cinco  (5)  años  o de más de ese plazo, respectivamente. En ambos casos, el reajuste contemplará  la variación del valor de los productos e insumos agropecuarios, de acuerdo  con  los  índices  y tasas  máximas  de  interés  que  fijará  el  Banco  Central  de la República Argentina."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 017253 1967 00 00 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Artículo  12.-  La  excepción  que  pueda acordar la autoridad judicial, conforme a lo previsto en la primera  parte  del artículo 9  de  la  ley,  a  la prohibición consagrada por el inciso b)  del artículo 8 de la misma  y a las establecidas en los incisos b) y c) del  artículo  12 del Decreto-Ley  número  17.253/67,  sólo  podrán fundarse en la incapacidad  o imposibilidad absoluta del adquirente para explotar en forma directa el predio.\n\nCuando  se  invoque  la causa prevista  en  la  segunda  parte  del mencionado artículo 9  de la ley, el interesado deberá acreditar la inversión  en la compra de  otro  inmueble  para  destinarlo  a  la explotación  agropecuaria,  del ochenta por ciento (80%) del precio a percibir por la venta del inmueble  adquirido  en  función de los regímenes  de  la  Ley  número  20.543 y del Decreto-Ley número  17 253/67, mediante la presentación  ante la autoridad judicial de los boletos de compraventa de ambas operaciones.\n\nEn  ambos  casos,  contemplados en los  apartados  anteriores,  las entidades  financieras  podrán  autorizar  al  nuevo  adquirente  a hacerse cargo  de la obligación hipotecaria de la que era deudor el transmitente, en  las mismas condiciones acordadas originariamente, siempre  que aquél se  encontrare  comprendido  en  alguna  de  las situaciones  previstas  en  los  artículos  2,  6  ó  12 de la ley."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo  13.- El Ministerio de Economía fijará con la opinión del Banco Central  de  la  República  Argentina,  el  monto  de los adelantos  en  cuenta  o  redescuento  que  la  citada  institución efectuará  a las entidades financieras para atender las operaciones de crédito encuadradas  en  el  régimen  de  la Ley N. 20.543.\n\nEl Banco Central de la República Argentina establecerá  las  normas generales  que regirán para los créditos que se acuerden en función de esta ley,  fijando  el  límite  máximo  de  los montos, plazos y tipos  de  interés  a  que  pueden  otorgarse, los que  podrán  ser diferenciales en función de las prioridades  de carácter regional y sectorial.\n\nLas  entidades  financieras que intervengan en el  otorgamiento  de estos créditos, fijarán  por  su  parte,  las normas operativas que regirán este tipo de operaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 017253 1967 00 00 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Artículo  14.-  Quedan  comprendidos  en  lo  dispuesto por el artículo 12 de la ley, los productores agropecuarios  que  hubieren sido desalojados en virtud de sentencias o hubieren desocupado  los predios    que    explotaban  en  virtud  de  acuerdos  homologados judicialmente, unas  y  otros bajo el imperio del Decreto-Ley N. 17 253/67."
        },
        {
          "numero-articulo": 15,
          "texto": "Artículo  15.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial."
        }
      ],
      "firmantes": {
        "firmantes": "PERON - GELBARD"
      },
      "id-infojus": "DN19741000369"
    }
  }
}