{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-346-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991492444,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "643-nacional-rechazo-recurso-jerarquico-dn20080000643-2008-04-15"
      }
    },
    "content": {
      "mecanografico": 20080000643,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 643,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-04-15",
      "standard-normativo": "DEC C 000643 2008 04 15",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 643/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-04-30",
      "fecha-mod": "2008-04-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO INTERPUESTO CONTRA LA RESOLUCION DEL MINISTERIO DE DEFENSA N° 602/06.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Defensa",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 19.696/05 del Registro del MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el marco del Concurso para la cobertura de UN (1) cargo de Analista, perteneciente al Agrupamiento General del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, Nivel C - Grado 0 - de la DIRECCION GENERAL DE POLITICA del MINISTERIO DE DEFENSA, convocado por la Resolución del MINISTERIO DE DEFENSA Nº 1387 de fecha 29 de diciembre de 2004, la postulante Alejandra Nelly MARTINEZ (DNI Nº 21.668.051), interpuso recurso jerárquico, subsidiariamente al de reconsideración, contra la Resolución del MINISTERIO DE DEFENSA Nº 602 de fecha 16 de junio de 2006.\n\nQue mediante la Resolución MINISTERIO DE DEFENSA Nº 150 de fecha 13 de febrero de 2007, fue rechazado el recurso de reconsideración interpuesto por la postulante, quien procedió a ampliar los fundamentos del mismo.\n\nQue, se encuentran reunidos los requisitos de tiempo y forma para la procedencia del recurso impetrado.\n\nQue la recurrente aduce que el concurso citado en los considerandos precedentes adolece de nulidad manifiesta, por cuanto no se habría realizado conforme las previsiones legales en la materia.\n\nQue en tal sentido alega en primer lugar que no se habría cumplimentado la previsión contenida en el artículo 23 de la Resolución ex SECRETARIA DE LA FUNCION PUBLICA Nº 481 de fecha 7 de octubre de 1994, al no habérsele informado la ponderación de cada factor de evaluación, al momento de inscribirse.\n\nQue tal argumento carece de virtualidad atento que resulta de imposible comprobación, debiendo apreciarse además que la interesada no cuestionó en forma oportuna la alegada irregularidad, continuando su participación en el concurso.\n\nQue en consecuencia dicho agravio no ha de prosperar.\n\nQue no obstante haberse excedido el plazo previsto en el artículo 24 de la Resolución ex SECRETARIA DE LA FUNCION PUBLICA Nº 481/94, dicho exceso puede apreciarse razonable atento los motivos expuestos por el Organo de Selección al ser indagado al respecto, lo que, sumado al carácter meramente formal de la cuestión, hace que la misma resulte insusceptible de invalidar el procedimiento cumplido en el referido concurso.\n\nQue en consecuencia el agravio relativo a dicha circunstancia, tampoco ha de prosperar.\n\nQue la recurrente se agravia asimismo respecto del resultado de la evaluación obtenida en el Concurso, sobre la base de entender que se encontrarían violados los principios de objetividad e imparcialidad, de acuerdo a lo previsto en el Decreto Nº 993/91 (t.o. 1995).\n\nQue cabe recordar lo sostenido por la PROCURACION DEL TESORO DE LA NACION, en cuanto a que \"Al no hallarse reglamentado el modo o forma de efectuar la evaluación de los antecedentes, el órgano competente cuenta con un margen de discrecionalidad. No obstante lo cual la actividad desarrollada en tal sentido, se encuentra sometida a los principios que informan el ordenamiento jurídico y, por lo tanto, esa actividad sería jurídicamente observable si dicho organismo incurriere en arbitrariedad o irrazonabilidad\" (cfr. Dictámenes 203:137; 233:229, 239:494) (...) los concursos de selección de personal suponen una valoración comparativa de los méritos de cada uno de los candidatos a los efectos de la adjudicación del cargo disponible, materia que, por lo menos, en alguna medida, se encuentra librada al criterio de apreciación del órgano competente para resolver\" (cfr. Dictámenes 202:35; 239:494). Asimismo, ha sostenido que \"El Poder Administrador tiene, en principio, facultades discrecionales dentro de su propio ordenamiento y teniendo fundamentalmente en cuenta las necesidades del servicio; las medidas que se adopten en el ejercicio de esa potestad discrecional deberán ser, para evitar caer en la arbitrariedad, razonables y ajustadas a las probanzas o elementos válidos de juicio obrantes en las actuaciones respectivas\" (cfr. Dictámenes. 229:159).\n\nQue por lo expuesto precedentemente, corresponde rechazar el agravio referido a la evaluación efectuada.\n\nQue la recurrente en ningún momento denunció que los exámenes realizados por los postulantes habrían sido identificados por los mismos antes de su corrección, ni al momento de realizar su evaluación escrita, ni en las oportunidades posteriores, previas al dictado de la Resolución del MINISTERIO DE DEFENSA Nº 602/ 06.\n\nQue la PROCURACION DEL TESORO DE LA NACION, reproduciendo similar criterio de la CORTE SUPREMA DE JUSTICIA DE LA NACION, ha dicho que \"El voluntario sometimiento a un régimen jurídico sin reservas expresas, comporta un inequívoco acatamiento que determina la improcedencia de su ulterior impugnación con base constitucional\" (cfr. Dictámenes 228:152).\n\nQue en virtud de lo expuesto, también cabe rechazar los argumentos relativos a la identificación de los exámenes, en forma previa a su corrección.\n\nQue ha tomado intervención la OFICINA NACIONAL DE EMPLEO PUBLICO de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en los términos del artículo 92, 2º párrafo, del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en virtud de lo dispuesto por los artículos 99, inciso 1) de la Constitución Nacional y 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto subsidiariamente por la agente Alejandra Nelly MARTINEZ (DNI Nº 21.668.051) contra la Resolución del MINISTERIO DE DEFENSA Nº 602/06."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase agotada la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20080000643"
    }
  }
}