{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-893-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567101608458,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1398-nacional-decreto-secreto-sobre-tratamiento-tiene-cuestion-malvinas-onu-dn19930001398-1993-07-05"
      }
    },
    "content": {
      "mecanografico": 19930001398,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1398,
      "timestamp": "2019-08-29T14:10:14",
      "timestamp-alta": "2019-08-29T06:43:31",
      "timestamp-m": "2019-08-29T14:10:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-07-05",
      "standard-normativo": "DEC C 001398 1993 07 05",
      "titulo-norma": "Decreto Secreto sobre el tratamiento que tiene la \"Cuestión Malvinas\"en la ONU",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.398/1993",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-08-29",
      "fecha-mod": "2019-08-29",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Pedido soberano ante la ONU sobre el tratamiento que tiene la \"Cuestión Malvinas\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION:PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "Islas Malvinas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el tratamiento que tiene la \"Cuestión Malvinas\" en el seno del Comité Especial Encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la ORGANIZACION DE LAS NACIONES UNIDAS cuyas sesiones se están realizando en la ciudad de NUEVA YORK, ESTADOS UNIDOS DE AMERICA, y la presentación prevista para el 14 de julio próximo, de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1853 05 01 0000 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la intervención en dicha Organización de peticionarios en apoyo de la posición argentina es coadyuvante de la política nacional en la materia, contrarrestando la argumentación de peticionarios cuya comparencia es promovida por la parte británica.\n\nQue la participación de peticionarios que apoyen la posición argentina a través de declaraciones y testimonios constituye un arbitrio efectivo en respaldo de la soberanía argentina sobre las Islas Malvinas.\n\nQue las personas que peticionarán tienen su residencia en el interior del país, debiendo viajar a esta Capital Federal en primer término y luego hacia la ciudad de NUEVA YORK, ESTADOS UNIDOS DE AMERICA.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 86, inciso 1) de la CONSTITUCION NACIONAL"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º.- Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a auspiciar la concurrencia a dicho Ministerio y posterior viaje a NUEVA YORK, ESTADOS UNIDOS DE AMERICA, de los señores Alejandro Jacob BETTS con residencia en AGUA DE ORO, PROVINCIA DE CORDOBA y Juan SCOTT con residencia en SAN JULIAN, PROVINCIA DE SANTA CRUZ, a efectos de considerar, preparar e instrumentar la acción mencionada en los Considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º.- El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se hará cargo de los gastos de alojamiento, comida y pasajes que se originen en la República y que sean inherentes al cumplimiento integral de la misión que se asigna a las personas citadas en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3º.- Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se extenderán las órdenes de pasajes vía aérea, CORDOBA-BUENOS AIRES-NUEVA YORK-BUENOS AIRES-CORDOBA, para el señor Alejandro Jacob BETTS y, COMODORO RIVADAVIA-BUENOS AIRES-NUEVA YORK-BUENOS AIRES-COMODORO RIVADAVIA, para el señor Juan SCOTT y se les liquidarán, a cada uno de ellos, en concepto de viáticos por su desplazamiento en el exterior la suma de DOLARES ESTADOUNIDENSES TRESCIENTOS CUARENTA Y CINCO CON VEINTITRES (U$S 345.23), equivalente a PESOS TRESCIENTOS CUARENTA Y CINCO CON VEINTITRES ($ 345.23) diarios, teniendo en cuenta que la duración aproximada de la misión será de SEIS (6) días, con fecha probable de partida el 11 de julio de 1993."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4º.- Los gastos que demande el cumplimiento del presente Decreto serán imputados a las partidas pertinentes del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO para el ejercicio 1993."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5°.- Comuníquese y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A",
        "texto": "ANEXO A"
      },
      "id-infojus": "DN19930001398"
    }
  }
}