{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-148-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1764341720433,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "841-nacional-denegatoria-recurso-jerarquico-subsidio-reconsideracion-dn20250000841-2025-11-27"
      }
    },
    "content": {
      "mecanografico": 20250000841,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 841,
      "fecha": "2025-11-27",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000841 2025 11 27",
      "titulo-norma": "Denegatoria del recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 841/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 11 28"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-28",
      "fecha-mod": "2025-11-28",
      "timestamp": "2025-11-28T11:47:31",
      "timestamp-alta": "2025-11-28T11:47:31",
      "timestamp-m": "2025-11-28T11:47:31",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "rechazo del reclamo",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "defensa nacional (Defensa y seguridad)",
            "reclamo administrativo previo",
            "proceso administrativo (procedimiento administrativo)",
            "Defensa y seguridad",
            "derecho militar",
            "reclamación administrativa (reclamo administrativo previo)",
            "instancia administrativa",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "Ejército",
            "vía administrativa (instancia administrativa)",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "procedimiento administrativo",
            "Fuerzas Armadas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2025-15474247-APN-DGD#MD, en tramitación conjunta con los Expedientes Nros. EX-2025-23269763-APN-DGD#MD y EX-2025-48881496-APN-DGD#MD, la Ley para el Personal Militar Nº 19.101 y sus modificatorias y las Resoluciones del MINISTERIO DE DEFENSA Nros. 72 del 27 de enero de 2025 y 375 del 25 de abril de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026394 2008 08 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por las actuaciones citadas tramita el recurso de reconsideración con jerárquico en subsidio interpuesto con fecha 12 de febrero de 2025 por el señor Horacio LOSITO contra la Resolución del MINISTERIO DE DEFENSA N° 72/25, por la cual se dio de baja de las filas del EJÉRCITO ARGENTINO a los Oficiales Superiores que allí se detallan, entre los que se encuentra el recurrente.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 375/25 se rechazó el recurso de reconsideración con jerárquico en subsidio y su ampliatorio interpuesto por Horacio LOSITO contra la aludida Resolución del MINISTERIO DE DEFENSA N° 72/25; se rechazó la medida cautelar administrativa, interpuesta conjuntamente con el recurso de reconsideración con jerárquico en subsidio; y se ordenó notificar al interesado que le asisten las disposiciones del artículo 77 del Decreto N° 1759/72 (T.O. 2017) y su modificatorio, reglamentario de la Ley de Procedimientos Administrativos N° 19.549 y sus modificatorias, conforme a lo establecido en el artículo 88 del citado decreto.\n\nQue el recurrente fue notificado del dictado de la precitada Resolución del MINISTERIO DE DEFENSA N° 375/25 el día 2 de mayo de 2025 y, en virtud de ello, realizó una nueva presentación donde sostuvo que \". no se observa la concesión del recurso jerárquico ni la disposición para su elevación conforme a lo dispuesto por el artículo 88 del Reglamento de Procedimientos Administrativos (Decreto 1759/72 -T.O. 2017), solicito con carácter de pronto despacho y urgencia, se resuelva conceder el citado recurso y se eleve al Sr. Presidente de la Nación para su resolución\".\n\nQue corresponde en esta instancia tramitar el recurso jerárquico interpuesto en subsidio del de reconsideración.\n\nQue a través del recurso interpuesto contra la Resolución del MINISTERIO DE DEFENSA Nº 72/25, Horacio LOSITO pretende la nulidad de dicho acto, en líneas generales, por entender que la medida no está debidamente motivada y fundamentada y en la falta de competencia del señor Ministro de Defensa para la suscripción de la misma.\n\nQue en lo que se refiere específicamente a la motivación y la fundamentación del acto, tal como fuera señalado oportunamente en la Resolución del MINISTERIO DE DEFENSA Nº 375/25, el mismo se encuentra debidamente motivado y justificado toda vez que este es consecuencia directa de lo previsto en el artículo 20, inciso 6º de la Ley para el Personal Militar Nº 19.101 y sus modificatorias y lo dispuesto mediante la Sentencia del TRIBUNAL ORAL EN LO CRIMINAL FEDERAL DE CORRIENTES de fecha 5 de agosto de 2008 dictada en el marco en la causa judicial N° 460/06 caratulada \"NICOLAIDES Cristino y otros s/asociación ilícita agravada en concurso real con los delitos de privación ilegal de la libertad agravada, abuso funcional, aplicación de severidades, vejaciones, apremios ilegales y tormentos\" del TRIBUNAL ORAL FEDERAL DE CORRIENTES, entre otras cuestiones, se resolvió condenar a Horacio LOSITO \".a la pena de VEINTICINCO (25) años de prisión, inhabilitación absoluta perpetua.\", la que se encuentra firme.\n\nQue es dable señalar que también fue condenado a la pena de prisión perpetua, inhabilitación absoluta de igual carácter, accesorias legales y costas en la causa que tramitó en el Expediente Nro FRE 93001569/2009/TO1 - \"RENES, ATHOS GUSTAVO Y OTROS\", la cual surge de lo allí indicado que se encuentra firme.\n\nQue con relación a los pronunciamientos judiciales anteriormente indicados, la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene dicho que \"Cuando la fuente del derecho que conduce a un comportamiento de la Administración es un fallo judicial - que culmine normal o anormalmente un proceso-, es jerárquicamente superior a las demás, provengan éstas de una normativa o de una jurisprudencia administrativa, puesto que debe asumirse que el procedimiento jurisdiccional ha sido dictado, en todo caso, a pesar de éstas últimas. De hecho, una sentencia pasada en autoridad de cosa juzgada y que condene a una actividad materialmente posible y jurídicamente respetuosa del orden público, pasa a ocupar el máximo rango de fuente del derecho en punto a la actividad administrativa que obligue.\" (Dictamen 253:513).\n\nQue por su parte, y en lo que hace a la nulidad del acto administrativo por falta de competencia del señor Ministro de Defensa para dar de baja de las filas del EJÉRCITO ARGENTINO planteada por Horacio LOSITO, deviene necesario recordar que su competencia surge de lo previsto en el inciso 3) del artículo 2º del Decreto Nº 721 de fecha 30 de mayo de 2016, por el que se delegó en el señor Ministro de Defensa la facultad de disponer los retiros y bajas obligatorios de los oficiales superiores de las FUERZAS ARMADAS.\n\nQue, en ese sentido, de acuerdo con el artículo 20, inciso 6º de la Ley para el Personal Militar N° 19.101 y sus modificatorias, la baja, que implica la pérdida del estado militar, se aplica tanto al personal del cuadro permanente como al personal en situación de retiro ante condenas emanadas por tribunales comunes o federales a penas equivalentes a las que en el orden militar llevan como accesoria la destitución.\n\nQue cabe destacar que el personal militar en situación de retiro, quien se encuentra sujeto al ámbito de aplicación de la Ley para el Personal Militar N° 19.101 y sus modificatorias, mientras tengan estado militar, conforme el artículo 6 de esa norma jurídica, y sobre el cual se solicita la baja en orden a ser condenados por delitos de lesa humanidad, implica la pena accesoria o conjunta de inhabilitación absoluta o especial.\n\nQue de acuerdo con el contexto descripto, la baja dispuesta por el señor Ministro de Defensa no surge del ejercicio de la potestad sancionatoria de la Administración, sino como consecuencia directa de los efectos jurídicos que la condena penal tiene sobre la relación entre la institución castrense y el Personal Militar, resultando improcedente en estos supuestos el empleo de los plazos de prescripción establecidos en el Código de Disciplina de las Fuerzas Armadas, de sus figuras jurídicas de calificación y del procedimiento de aplicación de sanciones disciplinarias previstas en la Ley Nº 26.394, pretendido por Horacio LOSITO en su presentación recursiva.\n\nQue, en efecto, los argumentos que ofrece el recurrente en sus agravios no alcanzan a conmover la medida puesta en crisis, puesto que resulta acreditado de manera fehaciente que la baja del mismo de las filas del EJÉRCITO ARGENTINO se debió a una condena penal emanada de un tribunal federal, en los parámetros que la legislación castrense prevé, y no así de la instrumentación de actuaciones disciplinarias.\n\nQue, por todo lo expuesto, corresponde rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Horacio LOSITO.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas para el dictado de la presente medida al amparo de lo preceptuado en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Horacio LOSITO (D.N.I. N° 8.604.947) contra la Resolución del MINISTERIO DE DEFENSA Nº 72 del 27 de enero de 2025."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000841",
      "fecha-umod": 20251128115520
    }
  }
}