{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-080-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533474484,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1080-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-administracion-nacional-para-ejercicio-2003-dn20031001080-2003-11-19"
      }
    },
    "content": {
      "mecanografico": 20031001080,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1080,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-11-19",
      "standard-normativo": "DNU C 001080 2003 11 19",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2003.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 11 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.080/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-11-21",
      "fecha-mod": "2005-03-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2003, RESPECTO DE LOS CREDITOS VIGENTES DE LA SECRETARIA GENERAL Y LA CASA MILITAR, LOS RELATIVOS A LA CAMPAÑA ANTARTICA Y A GASTOS OPERATIVOS DE LOS MINISTERIOS DE DEFENSA, DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Y DE DESARROLLO SOCIAL, DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES, DEL INSTITUTO NACIONAL DE VITIVINICULTURA, DE LA SECRETARIA DE FINANZAS, LOS RELACIONADOS CON LA CREACION DE LA EMPRESA LINEAS AEREAS FEDERALES, LOS REFERIDOS A DIVERSOS PROGRAMAS DEL PODER LEGISLATIVO NACIONAL Y LOS ASIGNADOS AL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, EN ESTE CASO LOS VINCULADOS CON LA CANCELACION PARCIAL DE LA DEUDA QUE MANTIENE LA REPUBLICA ARGENTINA CON LA ORGANIZACION DE LAS NACIONES UNIDAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "el  PRESUPUESTO  DE  LA  ADMINISTRACION  NACIONAL  para el Ejercicio  2003,  aprobado por la Ley N° 25.725 y distribuido por la Decisión Administrativa  N°  7  de  fecha 24 de enero de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  resulta  necesario  reforzar  los  créditos   vigentes  de  la SECRETARIA  GENERAL  de  la PRESIDENCIA DE LA NACION a  fin  de  no resentir el normal funcionamiento de la misma.\n\nQue  a los efectos de atender  los  gastos  correspondientes  a  la Campaña Antártica y los gastos operativos del MINISTERIO DE DEFENSA, es indispensable  reforzar  los créditos vigentes de las distintas Subjurisdicciones que lo componen.\n\nQue a fin de no incurrir en mayores  atrasos  en  el  cronograma de desarrollo  y  construcción  del Sistema Satelital SAOCOM  se  debe incrementar el presupuesto de  la  COMISION NACIONAL DE ACTIVIDADES ESPACIALES, dependiente del MINISTERIO  DE  RELACIONES  EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, para posibilitar la adquisición  de componentes esenciales del mismo.\n\nQue teniendo en cuenta la posibilidad de que la REPUBLICA ARGENTINA pierda  el derecho a voto en la ASAMBLEA GENERAL DE LA ORGANIZACION DE  LAS NACIONES  UNIDAS,  es  preciso  otorgar  un  incremento  de créditos    al    MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO  a  fin de cancelar parcialmente la deuda que se mantiene con la citada Organización.\n\nQue el Artículo 76 de la Ley N° 25.725 establece que, a requerimiento de los Presidentes  de  ambas  Cámaras  del HONORABLE CONGRESO  DE LA NACION, se podrán incorporar los sobrantes  de  los presupuestos  del  PODER  LEGISLATIVO  NACIONAL,  a  que  alude  el Artículo  9°  de  la  Ley  N°  11.672  Complementaria Permanente de Presupuesto (t.o. 1999) y sus modificaciones existentes al  31  de diciembre de 2002 para  atender  programas  sociales  o  necesidades adicionales  de funcionamiento de la citada Jurisdicción.\n\nQue en ese sentido es pertinente incrementar los créditos  vigentes de varios programas del PODER LEGISLATIVO NACIONAL.\n\nQue es menester incorporar al presupuesto del INSTITUTO NACIONAL DE VITIVINICULTURA  remanentes  de  ejercicios  anteriores,  a  fin de atender  deudas  que  el  citado Organismo mantiene con su personal.\n\nQue resulta conveniente incrementar  los  créditos  vigentes  de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, con el  objeto  de  atender  mayores  gastos  derivados de las misiones oficiales  destinadas a las renegociaciones  de  la  deuda  pública.\n\nQue asimismo  debe  continuarse  con la atención de las necesidades básicas alimentarias de la población en condiciones de vulnerabilidad  y  con  riesgo  de subsistencia  para  lo  cual  es imprescindible aumentar el presupuesto del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue  por  otra  parte,  a los efectos  de  dar  cumplimiento  a  lo dispuesto por el Decreto  N°  1238  de  fecha  21 de mayo del 2003, mediante  el cual se dispuso la creación de empresa  Líneas  Aéreas Federales S.A., resulta procedente adecuar los créditos presupuestarios  vigentes  a  fin de posibilitar la atención de las obligaciones asumidas por el ESTADO NACIONAL.\n\nQue  a  fin de dar continuidad a  las  acciones  encaradas  por  el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con relación a la ejecución  del  Programa  Jefes  de  Hogar,  surge  la necesidad de incrementar los créditos correspondientes.\n\nQue  compromisos  ineludibles  relacionados  con  las  misiones   y funciones  de  la  SECRETARIA  GENERAL  y  de la CASA MILITAR ambas dependientes  de  la  PRESIDENCIA  DE  LA  NACION  hacen  necesario exceptuarlas de las disposiciones del Artículo  24  de la Ley N° 25.\n\n725 de PRESUPUESTO DE LA ADMINISTRACION NACIONAL para  el Ejercicio 2003.\n\nQue  las  ampliaciones de créditos expuestas anteriormente,  pueden ser financiadas  con  las  rebajas  de las previsiones destinadas a atender  los Intereses Externos en moneda  extranjera,  los  cuales fueron calculados  a  un tipo de cambio mayor al que resulta de las nuevas estimaciones realizadas a la fecha.\n\nQue el ajuste mencionado en el considerando precedente, implica reducir los créditos vigentes de la Jurisdicción 90 - SERVICIO DE LA DEUDA PUBLICA, para lo cual el JEFE DE GABINETE  DE MINISTROS no se encuentra facultado.\n\nQue  atento a la urgencia en resolver  las  situaciones  descriptas resulta imperioso adoptar las medidas proyectadas, configurando una circunstancia  excepcional  que  hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION  NACIONAL  para la sanción de las leyes.\n\nQue  ha tomado la intervención que le compete la Dirección  General de Asuntos  Jurídicos  del  MINISTERIO  DE  ECONOMIA  Y  PRODUCCION.\n\nQue el presente se dicta en uso de las atribuciones emergentes  del Artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1°  -  Modifícase  el  PRESUPUESTO  DE  LA ADMINISTRACION NACIONAL para el Ejercicio 2003, de acuerdo con el  detalle obrante en    Planillas  Anexas  al  presente  artículo  que  forman  parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2°  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-Fernández-De Vido-Pampuro-Bielsa-González García-Kirchner-Beliz-Filmus"
      },
      "id-infojus": "DN20031001080"
    }
  }
}