{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-083-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992242920,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "380-nacional-autorizacion-al-ministerio-economia-produccion-constituir-fundacion-argentina-nanotecnologia-dn20050000380-2005-04-27"
      }
    },
    "content": {
      "mecanografico": 20050000380,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 380,
      "timestamp": "2014-07-17T22:02:17",
      "timestamp-m": "2014-07-17T22:02:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-27",
      "standard-normativo": "DEC C 000380 2005 04 27",
      "titulo-norma": "AUTORIZACION AL MINISTERIO DE ECONOMIA Y PRODUCCION A CONSTITUIR LA FUNDACION ARGENTINA DE NANOTECNOLOGIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 380/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-04-29",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se autoriza al Ministerio de Economía y Producción a constituir la Fundación Argentina de Nanotecnología, que tendrá por objeto sentar las bases y promover el desarrollo de infraestructura humana y técnica para competir internacionalmente en la aplicación de micro y nanotecnologías que aumenten el valor agregado de la producción nacional. Representación del Estado Nacional en la Fundación e integración de los cuerpos orgánicos de la misma.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ACTA DE CONSTITUCION",
            "B ESTATUTO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "constitución de fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/constitución de fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto de la fundación"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/estatuto de la fundación"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nanotecnología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/tecnología/nanotecnología"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "objeto de la fundación"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/objeto de la fundación"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "microtecnología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/tecnología/microtecnología"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Fundación Argentina de Nanotecnología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/tecnología/nanotecnología/Fundación Argentina de Nanotecnología"
            },
            "sinonimos": {
              "termino": [
                "FAN",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "ciencia y tecnología",
            "personas jurídicas de carácter privado",
            "entidades de bien público sin fines de lucro (entidades de bien público)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "nanotecnología",
            "entidades sin fines de lucro (entidades de bien público)",
            "constitución de fundaciones",
            "entidades de bien público",
            "tecnología",
            "estatuto de la fundación",
            "microtecnología",
            "Fundación Argentina de Nanotecnología",
            "fundaciones",
            "FAN (Fundación Argentina de Nanotecnología)",
            "personas jurídicas",
            "Derecho civil",
            "objeto de la fundación"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0063812/2005 del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que el ESTADO NACIONAL, a través del MINISTERIO DE ECONOMIA Y PRODUCCION, ha manifestado pública y reiteradamente la necesidad de participar en el diseño de un programa para incentivar, sentar las bases y promover el desarrollo de infraestructura humana y técnica en la REPUBLICA ARGENTINA para que, a través de actividades propias y asociadas, se alcancen condiciones que permitan competir internacionalmente en la aplicación y desarrollo de micro y nanotecnologías que aumenten el valor agregado de productos destinados al consumo interno y la exportación.\n\nQue la producción y exportación de productos de alta densidad tecnológica por parte de nuestro país redundará, asimismo, en la consecuente creación de puestos de trabajo.\n\nQue el crecimiento y la estabilidad macroeconómica, así como un sólido sistema educativo y de investigación, son condiciones necesarias pero no suficientes para garantizar el crecimiento económico, resultando imprescindible avanzar en la implementación de un conjunto de políticas específicas destinadas a incorporar, de manera sistemática, conocimientos científicos y tecnológicos en la actividad económica del país, existiendo, en este sentido, un consenso generalizado acerca de que la base científica y tecnológica del país es insuficiente para abordar las crecientes demandas tecnológicas provenientes de los sectores productivos y sociales.\n\nQue el país cuenta con posibilidades de incrementar significativamente el contenido tecnológico de su producción, proceso éste que en los últimos años ya ha sido iniciado por diversos sectores de la economía, entre los que sobresalen el de los alimentos, y otros de base tecnológica, como el de la biotecnología, los cuales han iniciado un proceso de reconversión que ha permitido su inserción en los mercados internos y externos.\n\nQue el acceso a capacidades tecnológicas de punta, como lo demuestra la experiencia internacional, debe ser impulsado y compartido tanto por el Sector Público como por el Sector Privado, permitiendo de esta forma los más variados y complejos desarrollos tecnológicos aplicados a la realidad en forma directa y específica y un continuo incremento de la productividad, contribuyendo a través de ello a la reducción de la pobreza y de las disparidades que hoy existen en la sociedad argentina.\n\nQue resulta conveniente la creación de una Fundación por parte del ESTADO NACIONAL para lograr los objetivos y fines antes enunciados, lo que permitirá al espectro de las entidades privadas que deseen ligarse al sector participar en la misma, garantizando que esa entidad será útil en la incorporación y transferencia de micro y nanotecnología al sector, como elemento clave en la búsqueda de competitividad.\n\nQue la evolución de la realidad micro y nanotecnológica mundial exhibe procesos y mecanismos de articulación entre el Sector Público y el Sector Privado, a fin de lograr un mayor grado de eficiencia en la producción de bienes y servicios nacionales.\n\nQue el ESTADO NACIONAL, a través del MINISTERIO DE ECONOMIA Y PRODUCCION, ha decidido participar activamente en la promoción de la actualización tecnológica en el campo de la micro y la nanotecnología.\n\nQue en este sentido, diversas entidades del Sector Público y el Sector Privado han manifestado su interés de participar en las acciones y emprendimientos relativos al objeto de la Fundación contemplada en el presente decreto.\n\nQue así también resulta conveniente a los fines del adecuado cumplimiento del objeto de la Fundación cuya constitución se autoriza en virtud del   Artículo 1° de este decreto, dar adecuada intervención y participación en la Fundación a la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION, a la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA y a la COMISION NACIONAL DE ENERGIA ATOMICA dependiente de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en virtud de las competencias específicas que las mismas tienen asignadas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE ECONOMIA Y PRODUCCION a constituir la FUNDACION ARGENTINA DE NANOTECNOLOGIA (F.A.N.), sobre la base de los Proyectos de \"Acta de Constitución\" y de \"Estatuto\" que como Anexos I y II forman parte integrante del presente decreto, y para introducir en dichos instrumentos las modificaciones y/o ampliaciones que fueran menester, conforme lo requiera la INSPECCION GENERAL DE JUSTICIA, dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, sin que ello pueda implicar la desnaturalización de los principios y fundamentos de la citada entidad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La representación del ESTADO NACIONAL en la Fundación mencionada en el Artículo 1° del presente decreto estará a cargo del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Autorízase al MINISTERIO DE ECONOMIA Y PRODUCCION a designar los representantes del ESTADO NACIONAL para integrar los distintos cuerpos orgánicos de la FUNDACION ARGENTINA DE NANOTECNOLOGIA (F.A.N.), conforme lo establecido en el Estatuto de la misma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019836 1972 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Autorízase al MINISTERIO DE ECONOMIA Y PRODUCCION a efectuar el aporte del ESTADO NACIONAL necesario para la constitución de la FUNDACION ARGENTINA DE NANOTECNOLOGIA (F.A.N.), el que se hará efectivo con posterioridad a la suscripción del Acta de Constitución y a la aprobación del Estatuto de la misma y previamente a la presentación de la documentación respectiva ante la INSPECCION GENERAL DE JUSTICIA, que alcanza a la suma de PESOS DOCE MIL ($ 12.000.-).\n\nDicha suma se depositará en el BANCO DE LA NACION ARGENTINA a la orden de la FUNDACION ARGENTINA DE NANOTECNOLOGIA (F.A.N.) y conforme a las prescripciones establecidas por la Ley N° 19.836, sus decretos reglamentarios y normas de inscripción de la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El aporte a que se refiere el artículo anterior estará destinado a implementar las acciones a encarar para lograr los fines de la FUNDACION ARGENTINA DE NANOTECNOLOGIA (F.A.N.)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-Filmus"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ACTA DE CONSTITUCION",
          "texto": "En la CIUDAD AUTONOMA DE BUENOS AIRES, a los .. días del mes de .. del año 2005, el ESTADO NACIONAL, a través del MINISTERIO DE ECONOMIA Y PRODUCCION, con domicilio en Hipólito Yrigoyen N° 250 de la CIUDAD AUTONOMA DE BUENOS AIRES, en su carácter de Fundador, instituye en este acto una entidad civil sin fines de lucro, bajo la forma jurídica de Fundación, con el objeto de dedicarse a:\n\nOBJETIVOS INSTITUCIONALES: La Fundación tendrá por objeto sentar las bases y promover el desarrollo de infraestructura humana y técnica en la REPUBLICA ARGENTINA para que, a través de actividades propias y asociadas, se alcancen las condiciones para competir internacionalmente en la aplicación y desarrollo de micro y nanotecnologías que aumenten el valor agregado de productos destinados al consumo interno y la exportación.\n\nParticipará en las actividades señaladas por sí misma o en forma conjunta y/o complementaria con el Sector Privado, con los diversos Ministerios y organismos del Sector Público y con las instituciones públicas o mixtas en general y aquellas con competencia en las áreas de ciencia y tecnología en particular.\n\nLa Fundación no tiene fines de lucro y podrá abrir delegaciones, oficinas, representaciones, sucursales o filiales en el interior y el exterior del país.\n\nEn tal sentido, y a los efectos de implementar los fines enunciados con anterioridad, la Fundación podrá llevar a cabo las siguientes actividades:\n\n1) Construcción de laboratorios limpios y de diseño a efectos de desarrollar a niveles de calidad internacional dispositivos micro y nanotecnológicos.\n\n2) Entrenamiento y capacitación de recursos humanos.\n\n3) Investigación sobre el desarrollo de nano y micro dispositivos.\n\n4) Desarrollo de micro y nanotecnologías.\n\n5) Asesoramiento a instituciones públicas y privadas sobre el desarrollo y producción de micro y nanotecnología.\n\n6) Desarrollo de mercados para la inserción de la industria nacional en los mercados nacionales e internacionales de micro y nanotecnología.\n\nLas actividades mencionadas son sólo enunciativas y la Fundación tendrá plena capacidad para realizar cualquier otra actividad dirigida en forma directa o indirecta al cumplimiento de los fines tenidos en cuenta para su constitución.\n\nLa Fundación podrá incluir en su plan de trabajo tareas relacionadas con su objeto y las funciones que le deleguen o soliciten los diversos Ministerios y organismos del Sector Público y las instituciones públicas o mixtas en general y aquellas con competencia en las áreas de ciencia y tecnología en particular.\n\nDENOMINACION SOCIAL: La entidad constituida en este acto se denominará \"FUNDACION ARGENTINA DE NANOTECNOLOGIA (FAN)\".\n\nESTATUTOS: La \"FUNDACION ARGENTINA DE NANOTECNOLOGIA (FAN)\" se regirá por el Estatuto que se aprueba en este acto y se transcribe íntegramente por separado, debiendo tenerse como parte integrante de la presente acta constitutiva.\n\nCAPITAL INICIAL: El instituyente -el ESTADO NACIONAL-, por intermedio del MINISTERIO DE ECONOMIA Y PRODUCCION, aporta como capital inicial de la Fundación que se crea la suma de PESOS DOCE MIL ($ 12.000.-), en dinero en efectivo.\n\nAdemás, el ESTADO NACIONAL se obliga a aportar en total la cantidad de PESOS EQUIVALENTES A DOLARES ESTADOUNIDENSES DIEZ MILLONES (U$S 10.000.000) durante los primeros CINCO (5) años conforme el Plan de Trabajo que establezca el Consejo de Administración, todo ello sin perjuicio de las donaciones en dinero en efectivo o en bienes que se reciban de empresas, instituciones civiles y personas físicas, durante los TRES (3) primeros años de funcionamiento de la entidad.\n\nPRIMER CONSEJO DE ADMINISTRACION: La Fundación será dirigida y administrada por un Consejo de Administración integrado por un mínimo de SEIS (6) y un máximo de NUEVE (9) miembros, estableciéndose como número inicial el de SEIS (6) miembros, que durarán DOS (2) años en sus cargos pudiendo ser reelegidos indefinidamente.\n\nEl Consejo de Administración, en su primera conformación, estará integrado por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Secretario, UN (1) Tesorero y DOS (2) Vocales Titulares. Todos ellos, designados por el Fundador.\n\nInvitados por el Fundador, se encuentran presentes: el señor....., nacido en..., nacionalidad...., M.I. N° ..., estado civil..., de profesión..., domiciliado en ...., el señor..., nacido en..., nacionalidad...., M.I. N°..., estado civil....., de profesión..., domiciliado en ... y el señor...., nacido en...., nacionalidad...., M.I. N°...., estado civil...., de profesión...., domiciliado en...a quienes se les ofrecen los cargos de..., de...., y de....., respectivamente, en el Consejo de Administración.\n\nDichas personas, identificadas con los fines institucionales, aceptan colaborar en la obra de la Fundación, desempeñándose en los mencionados cargos directivos.\n\nEn lo sucesivo, la designación y renovación de consejeros se operará de acuerdo a las cláusulas estatutarias pertinentes.\n\nRESERVA EXPRESA: Se hace expresa reserva por parte del Fundador de la facultad de designar a los integrantes del Consejo de Administración, ya sea que se trate de renovación por vencimiento de mandato o cualquier otra causa de vacancia, y de distribuir entre ellos los cargos del Consejo de Administración.\n\nLos primeros consejeros son designados por el Fundador en el Acta de Constitución. En caso que el Fundador decidiere ampliar el número de miembros, los cargos a crearse podrán ser de Vocales Titulares.\n\nAUTORIZACION: Queda autorizado el Consejo de Administración, por intermedio de su Presidente y/o los señores ... y ..., para gestionar la personalidad jurídica para la Fundación aquí constituida, pudiendo aceptar todas las modificaciones que la INSPECCION GENERAL DE JUSTICIA estime necesarias en cualquier aspecto, tanto en la constitución cuanto en los estatutos de la Fundación.\n\nQueda clausurado este acto constitutivo en la fecha ut supra indicada, firmando de conformidad todos los presentes en el mismo."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II ESTATUTO TITULO PRIMERO. DENOMINACION. DOMICILIO. PLAZO DE DURACION.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 31",
          "segmento": [
            {
              "titulo-particion": "TITULO PRIMERO. DENOMINACION. DOMICILIO. PLAZO DE DURACION.",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 019836 1972 09 15 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1° - Queda constituida a los .... días del mes de ....de 2005, por el plazo de NOVENTA Y NUEVE AÑOS (99) años la \"FUNDACION ARGENTINA DE NANOTECNOLOGIA (FAN)\", con carácter de persona jurídica de acuerdo con el Artículo 33 del Código Civil y conforme las disposiciones de la Ley N° 19.836."
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2° - Su nombre será \"FUNDACION ARGENTINA DE NANOTECNOLOGIA (FAN)\" y su domicilio será en la CIUDAD AUTONOMA DE BUENOS AIRES."
                }
              ]
            },
            {
              "titulo-particion": "TITULO SEGUNDO. OBJETO. FUNCIONES.",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3° - La Fundación tendrá por objeto sentar las bases y promover el desarrollo de infraestructura humana y técnica en la REPUBLICA ARGENTINA para que, a través de actividades propias y asociadas, se alcancen condiciones para competir internacionalmente en la aplicación y desarrollo de micro y nanotecnologías que aumenten el valor agregado de productos destinados al consumo interno y la exportación.\n\nParticipará en las actividades señaladas por sí misma o en forma conjunta y/o complementaria con el Sector Privado, con los diversos Ministerios y organismos del Sector Público y con las instituciones públicas o mixtas en general y aquellas con competencia en las áreas de ciencia y tecnología en particular.\n\nLa Fundación no tiene fines de lucro y podrá abrir delegaciones, oficinas, representaciones, sucursales o filiales en el interior y el exterior del país."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4° - En tal sentido, y a los efectos de implementar los fines enunciados en el artículo anterior, la Fundación podrá llevar a cabo las siguientes actividades: a) Construcción de laboratorios limpios y de diseño a efectos de desarrollar a niveles de calidad internacional dispositivos micro y nanotecnológicos. b) Entrenamiento y capacitación de recursos humanos. c) Investigación sobre el desarrollo de nano y micro dispositivos. d) Desarrollo de micro y nanotecnologías. e) Asesoramiento a instituciones públicas y privadas sobre el desarrollo y producción de micro y nanotecnología. f) Desarrollo de mercados para la inserción de la industria nacional en los mercados nacionales e internacionales de micro y nanotecnología.\n\nLas actividades mencionadas son sólo enunciativas y la Fundación tendrá plena capacidad para realizar cualquier otra actividad dirigida en forma directa o indirecta al cumplimiento de los fines tenidos en cuenta para su constitución.\n\nLa Fundación podrá incluir en su plan de trabajo tareas relacionadas con su objeto y las funciones que le deleguen o soliciten los diversos Ministerios y organismos del Sector Público y las instituciones públicas o mixtas en general y aquellas con competencia en las áreas de ciencia y tecnología en particular."
                }
              ]
            },
            {
              "titulo-particion": "TITULO TERCERO. CAPACIDAD.",
              "articulo": {
                "numero-articulo": 5,
                "texto": "ARTICULO 5° - La Fundación tiene plena capacidad jurídica para adquirir derechos y contraer obligaciones que tengan relación directa o indirecta con el cumplimiento del objeto fundacional.\n\nPodrá realizar operaciones con el BANCO DE LA NACION ARGENTINA y toda otra institución bancaria y/o financiera oficial, privada o mixta, ya sea nacional o extranjera, pudiendo asimismo realizar actividades de todo tipo relacionadas con su objeto social dentro y fuera del país."
              }
            },
            {
              "titulo-particion": "TITULO CUARTO. PATRIMONIO.",
              "articulo": {
                "numero-articulo": 6,
                "texto": "ARTICULO 6° - El Patrimonio de la Fundación estará integrado por: a) La suma de PESOS DOCE MIL ($ 12.000.) aportados por el Fundador. b) Además, el ESTADO NACIONAL se obliga a aportar la cantidad de PESOS EQUIVALENTES A DOLARES ESTADOUNIDENSES DIEZ MILLONES (U$S 10.000.000) en total durante los primeros CINCO (5) años, conforme el Plan de Trabajo que establezca el Consejo de Administración. c) Los importes que se reciban en calidad de subsidios, legados, herencias o donaciones. d) Los bienes que se le transfieran en las condiciones y por los medios mencionados en el inciso anterior. e) Las rentas e intereses que produzcan los bienes que integren el patrimonio de la Fundación. f) Los aportes de todas aquellas personas físicas o jurídicas públicas o privadas, nacionales o extranjeras, que deseen cooperar con los objetivos de la institución. g) Los importes que recibiera la misma en virtud de las funciones y actividades que realice conforme los objetivos y facultades de la Fundación. h) Toda otra fuente lícita de ingresos acorde el carácter de sin fines de lucro de la entidad."
              }
            },
            {
              "titulo-particion": "TITULO QUINTO. DE LA DIRECCION Y ADMINISTRACION. CONSEJO DE ADMINISTRACION.",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7° - La Fundación será dirigida y administrada por un Consejo de Administración integrado por un mínimo de SEIS (6) y un máximo de NUEVE (9) miembros, estableciéndose como número inicial el de SEIS (6) miembros, que durarán DOS (2) años en sus cargos pudiendo ser reelegidos indefinidamente.\n\nEl Consejo de Administración estará constituido por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Secretario, UN (1) Tesorero, y CINCO (5) Vocales Titulares.\n\nLos miembros del Consejo de Administración serán elegidos por el Fundador de acuerdo a lo establecido en el Artículo 8° del presente Estatuto."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8° - El Consejo de Administración, en su primera conformación estará integrado por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Secretario, UN (1) Tesorero y DOS (2) Vocales Titulares. Todos ellos, designados por el Fundador."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9° - Se hace expresa reserva por parte del Fundador de la facultad de designar a los integrantes del Consejo de Administración, ya sea que se trate de renovación por vencimiento de mandato o cualquier otra causa de vacancia, y de distribuir entre ellos los cargos del Consejo de Administración.\n\nLos primeros consejeros son designados por el Fundador en el Acta de Constitución. En caso que el Fundador decidiere ampliar el número de miembros, los cargos a crearse podrán ser de Vocales Titulares."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- El Consejo de Administración se reunirá en sesión ordinaria trimestralmente como mínimo, y en sesión extraordinaria cuando lo decida su Presidente o a pedido de por lo menos CINCO (5) de sus miembros, debiendo realizarse, en este caso, la reunión dentro de los DIEZ (10) días de efectuada la solicitud. Las citaciones se efectuarán por medio de comunicaciones fehacientes con CINCO (5) días de anticipación, remitidas a los domicilios registrados en la Fundación por los consejeros. Dentro de los CIENTO VEINTE (120) días de cerrado el ejercicio económico anual, se reunirá el Consejo de Administración a los efectos de considerar la memoria, inventario, balance general y cuenta de gastos y recursos. Con las citaciones se remitirá copia de la documentación a tratarse con el respectivo orden del día.\n\nLa asistencia a las reuniones será obligatoria."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- El Consejo de Administración -salvo las situaciones especiales contempladas en el presente-, sesionará validamente con la presencia de la mitad más uno de sus integrantes y resolverá por mayoría absoluta de votos presentes, dejándose constancia de sus deliberaciones en el libro de actas. En caso de empate, el Presidente del Consejo de Administración tendrá doble voto."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12.- Las resoluciones que tome el Consejo de Administración en los casos de designación o remoción del Director Ejecutivo, designación o remoción de miembros del Consejo Asesor y aceptación de adherentes, deberán contar necesariamente con la aprobación de la mayoría de los miembros designados por el Fundador, que estuvieran presentes al momento de la votación."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- Los consejeros no podrán percibir retribuciones por el ejercicio de sus cargos, sin perjuicio del reconocimiento de viáticos, movilidad, estipendio o gastos realizados en cumplimiento de las tareas encomendadas por este Estatuto o el Comité Ejecutivo."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14.- En el supuesto que el Consejo de Administración se encuentre en receso, podrá delegar facultades en un Comité Ejecutivo, que asistirá en sus funciones al Director Ejecutivo."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "CCI C 000340 1869 09 25 1881 000 1881 000  A"
                    }
                  },
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- Son deberes y atribuciones del Consejo de Administración: a) Ejercer por intermedio de su Presidente o de quien lo reemplace, la representación de la Fundación en todos los actos judiciales, extrajudiciales, administrativos, públicos o privados en que la misma esté interesada. b) Cumplir y hacer cumplir el Estatuto, dictar los reglamentos de orden interno necesarios para el cumplimiento de las finalidades de la Fundación, los que deberán ser aprobados por la Autoridad de Aplicación, sin cuyo requisito no podrá entrar en vigencia. c) Comprar, vender, permutar, ceder, gravar o transferir por cualquier título bienes inmuebles, muebles, valores, títulos públicos o derechos de cualquier naturaleza, necesarios o convenientes para el cumplimiento de los fines de la Fundación, requiriéndose para el caso de venta, permuta, cesión o gravámenes de inmuebles la decisión de la mayoría de los miembros del Consejo. d) Designar, suspender y destituir al personal de la Fundación, fijando sus funciones y viáticos, movilidad, estipendio, gastos, etcétera. e) Conferir y revocar poderes generales y especiales. f) Aceptar herencias, legados y donaciones y darles el destino correspondiente. g) Abrir cuentas corrientes, solicitar préstamos en instituciones bancarias oficiales y privadas, disponer inversiones de fondos y pagos de gastos. h) Confeccionar al día 31 de diciembre de cada año, fecha de cierre del ejercicio social, la memoria, inventario, balance general, cuenta de gastos y recursos y proceder a su aprobación dentro de los plazos legales. i) Designar y remover al Director Ejecutivo, debiendo contar para ello con la aprobación de la mayoría de los miembros designados por el Fundador que estuvieran presentes al momento de la votación y aprobar lo actuado por el mismo. j) Diseñar las políticas básicas de acuerdo a los objetivos de la Fundación. k) Designar a los miembros del Consejo Asesor, debiendo contar para ello con la aprobación de la mayoría de los miembros designados por el Fundador, que estuvieran presentes al momento de la votación. l) Aceptar a los miembros adherentes a la Fundación.\n\nLa enumeración precedente es enunciativa y la Fundación podrá efectuar todos los actos lícitos necesarios relacionados con el objeto fundacional que constituye el fin de su creación, incluyendo los especificados en el Artículo 1881 del Código Civil y/o en cualquier otra disposición legal o reglamentaria que requiera poderes y facultades especiales."
                }
              ]
            },
            {
              "titulo-particion": "DEL PRESIDENTE.",
              "articulo": {
                "numero-articulo": 16,
                "texto": "ARTICULO 16.- Son funciones propias del Presidente y en su caso del Vicepresidente designado: a) Representar a la Fundación. b) Convocar a las reuniones y sesiones del Consejo de Administración, y presidirlas. c) Firmar con el Secretario las actas de reuniones del Consejo de Administración, la correspondencia y todo otro documento de naturaleza institucional.\n\nLibrar cheques con su firma y/o la del Tesorero y/o la del Secretario en forma conjunta con cualquiera de ellos o con quienes los reemplacen en el cargo. d) Autorizar con el Tesorero las cuentas de gastos firmando los recibos y demás documentación de la Tesorería de acuerdo a lo resuelto por el Consejo de Administración, no permitiendo que los fondos sociales sean invertidos en objetos ajenos a lo prescripto por este Estatuto, reglamentos de orden interno y resoluciones del Consejo de Administración. e) Preparar conjuntamente con el Secretario y Tesorero el proyecto de memoria como asimismo el balance general y cuenta de gastos y recursos, los que se presentarán al Consejo de Administración y una vez aprobados, a la Autoridad de Aplicación. f) Velar por la buena marcha y administración de la entidad, observando y haciendo observar este Estatuto, los reglamentos y las resoluciones emanadas del Consejo de Administración. g) Disponer por sí medidas de carácter urgente e impostergable, con cargo del debido informe al Consejo de Administración en la primera sesión que éste celebre."
              }
            },
            {
              "titulo-particion": "DEL SECRETARIO.",
              "articulo": {
                "numero-articulo": 17,
                "texto": "ARTICULO 17.- Son funciones del Secretario: a) Asistir, redactar y firmar con el Presidente las Actas de las reuniones del Consejo de Administración, las que se asentarán en el libro correspondiente. b) Preparar conjuntamente con el Presidente el proyecto de memoria, inventario, balance general y cuenta de gastos y recursos, así como firmar con el Presidente la correspondencia y todo documento de carácter institucional. c) Comunicar a los Consejeros las sesiones del Consejo de Administración que fueren convocadas por el Presidente o a pedido de CINCO (5) de sus miembros. d) Librar cheques con su firma y/o la del Presidente y/o la del Tesorero en forma conjunta con cualquiera de ellos o con quienes los reemplacen en el cargo. e) Llevar con el Tesorero el Registro de miembros Adherentes y/o Benefactores de la entidad, que conforman el Consejo Asesor. f) Llevar el libro de actas de reuniones y sesiones del Consejo de Administración."
              }
            },
            {
              "titulo-particion": "DEL TESORERO.",
              "articulo": {
                "numero-articulo": 18,
                "texto": "ARTICULO 18.- Son funciones del Tesorero: a) Asistir a las reuniones del Consejo de Administración. b) Llevar junto con el Secretario el Registro de miembros Adherentes y/o Benefactores de la entidad. c) Llevar los libros y comprobantes de contabilidad en el debido orden y presentar al Consejo de Administración las informaciones contables que se le requieran. d) Firmar con el Presidente y/o el Secretario los cheques, en forma conjunta con cualquiera de ellos o con quienes los reemplacen en el cargo. e) Firmar recibos y demás documentos de tesorería, efectuando los pagos ordinarios de la administración. f) Preparar anualmente el inventario, balance general y cuenta de gastos y recursos que deberá considerar el Consejo de Administración en su reunión anual. g) Controlar debidamente todo lo relacionado con el movimiento de fondos sociales."
              }
            },
            {
              "titulo-particion": "DE LOS VOCALES.",
              "articulo": {
                "numero-articulo": 19,
                "texto": "ARTICULO 19.- Los vocales, tendrán los siguientes deberes y atribuciones: a) Asistir a las reuniones del Consejo de Administración con voz y voto. b) Desempeñar las tareas que el Consejo les encomiende. c) Ocupar, en su caso, los cargos para los que sean designados."
              }
            },
            {
              "titulo-particion": "DEL DIRECTOR EJECUTIVO.",
              "articulo": {
                "numero-articulo": 20,
                "texto": "ARTICULO 20.- Estarán a cargo de un Director Ejecutivo la ejecución de las instrucciones de la gestión de las actividades ordinarias, la función operativa, el gerenciamiento, los actos dirigidos alcumplimiento de la planificación del desenvolvimiento de la Fundación, el ejercicio de aquellas facultades que le sean encomendadas por el Consejo de Administración en forma general o especial, la ejecución de todo acto o gestión que fuere conveniente o necesario en el plano operativo para llevar adelante la administración o desarrollo de la Fundación, en general y en forma amplia todos los actos jurídicos y gestiones relacionados con los actos corrientes de administración de la Fundación y sus bienes, ya fueren muebles, inmuebles y/o semovientes, entre ellos hacer y/o mandar hacer los gastos propios de la administración, así como efectuar los cobros, gestionar y convenir dentro de su competencia, toda clase de asuntos con organismos públicos nacionales, provinciales y municipales, personas jurídicas, sujetos de derecho y/o entidades privadas, civiles o comerciales, personas físicas u organismos y entidades nacionales y/o internacionales y toda otra actividad necesaria para el desarrollo de una buena administración de la Fundación.\n\nEl Director Ejecutivo no podrá ser miembro del Consejo de Administración.\n\nEl mismo concurrirá a todas las sesiones del Consejo de Administración a efectos de dar cuenta periódica de la marcha y desenvolvimiento de la Fundación, pudiendo participar en las deliberaciones que se susciten dando opinión y cuenta de los asuntos que se tratasen.\n\nDeberá asistir al Presidente, al Secretario y al Tesorero del Consejo de Administración para la preparación de la documentación a aprobarse en el ejercicio, mediante la preparación de los proyectos correspondientes y su explicación y fundamentación ante el Consejo de Administración.\n\nEl Director Ejecutivo será designado por el Consejo de Administración y durará DOS (2) años en sus funciones, pudiendo ser reelegido indefinidamente."
              }
            },
            {
              "titulo-particion": "TITULO SEXTO. COMITE EJECUTIVO.",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019836 1972 09 15 0014 000 0000 000"
                    }
                  },
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21.- De acuerdo a lo que dispone el  Artículo 14 de la Ley N° 19.836, créase un Comité Ejecutivo integrado por los siguientes miembros del Consejo de Administración: el Presidente, el Vicepresidente y el Secretario."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO 22.- Los miembros mencionados en el artículo precedente durarán en sus cargos DOS (2) años, período coincidente con el de sus mandatos en el Consejo de Administración."
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO 23.- El Comité Ejecutivo se reunirá UNA (1) vez por mes como mínimo, con la presencia de la mayoría absoluta de sus miembros en fecha a coordinar con el Director Ejecutivo y que será comunicada a sus miembros por la misma vía que la utilizada para convocar a las reuniones del Consejo de Administración. El Director Ejecutivo asistirá a las reuniones con voz pero sin voto."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019836 1972 09 15 0014 000 0000 000"
                    }
                  },
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24.- Los deberes y atribuciones del Comité Ejecutivo serán las mismas que las fijadas para el Consejo de Administración, debiendo sus actuaciones constar en actas que serán sometidas a la aprobación de este último, en las sesiones ordinarias correspondientes al período respectivo.\n\nTodo ello sin perjuicio de las facultades de delegación en UNA (1) o más personas por parte del Consejo de Administración, según lo dispuesto por el Artículo 14 de la Ley N° 19.836."
                }
              ]
            },
            {
              "titulo-particion": "TITULO SEPTIMO. CONSEJO ASESOR.",
              "articulo": [
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25.- El Consejo de Administración de la Fundación será asistido en sus funciones por un Consejo Asesor de Benefactores y Adherentes, que se denominará CONSEJO ASESOR DE LA FUNDACION ARGENTINA DE NANOTECNOLOGIA (FAN)."
                },
                {
                  "numero-articulo": 26,
                  "texto": "ARTICULO 26.- Los miembros del Consejo Asesor, serán designados por el Consejo de Administración debiendo contarse con el voto mayoritario de sus miembros y estará compuesto por CINCO (5) a VEINTE (20) miembros. Tendrán a su cargo el apoyo y asesoramiento a los órganos de la Fundación para la planificación, organización y ejecución de las actividades de la misma, en aquellos temas que le sean encomendados por el Consejo de Administración.\n\nPodrán ser miembros del Consejo Asesor aquellas personas de reconocido prestigio profesional, científico, intelectual, académico o empresarial en el ámbito de la nanotecnología."
                },
                {
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27.- Los integrantes del Consejo Asesor durarán DOS (2) años en sus cargos; designarán de su seno a un Presidente y a un Secretario y serán renovados al término de sus funciones pudiendo ser reelectos indefinidamente. En caso de renuncia, separación, incapacidad o muerte de algún miembro, la vacante se llenará por la designación que haga el Consejo de Administración con el voto mayoritario de sus miembros. El reemplazante entrará en lugar del reemplazado por el tiempo que le faltare a éste para completar su mandato. La remoción de cualquier integrante del Consejo Asesor podrá ser decidida por el Consejo de Administración, siempre que existiera decisión unánime de los miembros representantes del ESTADO NACIONAL que integran el mismo."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO 28.- El Consejo Asesor podrá sesionar válidamente con la presencia de más de la mitad de sus miembros y sus resoluciones serán adoptadas por mayoría absoluta de los miembros presentes. El Presidente tendrá doble voto en caso de empate. Las resoluciones del Consejo Asesor deberán ser comunicadas al Consejo de Administración en copia con la firma del Secretario y las mismas serán recomendaciones no vinculantes para el Consejo de Administración."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29.- Serán adherentes todas aquellas personas físicas o jurídicas que en forma firme y decidida expresen interés en promover la nanotecnología y la participación en ese proceso en la sociedad civil, especialmente de entidades académicas, educativas, profesionales, empresarios y sus diversas organizaciones y todas aquellas personas físicas o jurídicas que deseen realizar aportes a la misma, compatibles con sus fines.\n\nEn todos los casos, las solicitudes deberán ser aprobadas por el Consejo de Administración."
                }
              ]
            },
            {
              "titulo-particion": "TITULO OCTAVO. REFORMA DEL ESTATUTO. DISOLUCION.",
              "articulo": [
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO 30.- Las decisiones sobre la reforma estatutaria, la fusión con entidades similares y la disolución de la Fundación quedan reservadas al ESTADO NACIONAL en su carácter de miembro Fundador.\n\nEn caso de resolverse la disolución, el ESTADO NACIONAL designará una Comisión Liquidadora y una vez pagadas todas las deudas el remanente de los bienes se destinará al ESTADO NACIONAL."
                },
                {
                  "numero-articulo": 31,
                  "texto": "ARTICULO 31.- Por el presente se autorizan en forma indistinta a correr con el diligenciamiento de los trámites necesarios para la constitución e inscripción de la presente Fundación, en la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en la Dirección General Impositiva de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, y otros organismos que fuera necesario a los señores ... y ..., quedando cualquiera de ellos en forma indistinta autorizados a gestionar la autorización para funcionar y también para aceptar las modificaciones al Estatuto que aconseje la Autoridad de Aplicación.\n\nNo siendo para más, luego de leída y ratificada el Acta en su contenido y forma, se firma de conformidad por parte del Fundador firmando, asimismo, los designados como miembros del Consejo de Administración prestando su consentimiento con la designación efectuada, dando por cerrado el acto."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "DN20050000380"
    }
  }
}