{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-855-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992112801,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "558-nacional-telecomunicaciones-aprobacion-reglamento-general-servicio-universal-dn20080000558-2008-04-03"
      }
    },
    "content": {
      "mecanografico": 20080000558,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 558,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-04-03",
      "standard-normativo": "DEC C 000558 2008 04 03",
      "titulo-norma": "TELECOMUNICACIONES. APROBACION DEL REGLAMENTO GENERAL DEL SERVICIO UNIVERSAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 558/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-04-04",
      "fecha-mod": "2008-04-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Reglamento General del Servicio Universal. Se sustituye el Anexo III del Decreto Nº 764 de fecha 30 de septiembre de 2000.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reglamentos"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos"
            },
            "sinonimos": {
              "termino": "reglamento administrativo"
            }
          },
          {
            "elegido": {
              "termino": "servicio universal de telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio universal de telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio universal de telecomunicaciones",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "reglamentos",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "telecomunicaciones",
            "Derecho administrativo",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000764 2000 09 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0479815/2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y el Decreto Nº 764 de fecha 3 de septiembre de 2000, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000764 2000 09 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0104 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 3º del Decreto Nº 764 de fecha 3 de septiembre de 2000, se aprobó como Anexo III el Reglamento General del Servicio Universal.\n\nQue, conforme el Artículo 1º del Reglamento General del Servicio Universal, el mismo tenía por objeto establecer los principios y normas que regirían el Servicio Universal (SU), los servicios incluidos, los sectores beneficiados, los sujetos obligados a su prestación y los métodos para establecer los Programas, así como los costos evitables netos de la prestación de las obligaciones del Servicio Universal y el mecanismo de financiación.\n\nQue el Artículo 10 del precitado Reglamento, estableció que los aportes de inversión correspondientes a los Programas del Servicio Universal serían administrados a través de un Fondo Fiduciario de Servicio Universal (FFSU), creado por dicho acto.\n\nQue, asimismo, el Fondo Fiduciario del Servicio Universal se implementaría antes del 1 de enero de 2001, mediante la suscripción de un Contrato de Fideicomiso en las formas y modos prescriptos en la Ley Nº 24.441 y sus modificatorias; previéndose una estructura jurídica y administrativa, fundada en un Contrato de Fideicomiso, en el que se establecerían el carácter de fiduciante de los Prestadores, los beneficiarios y demás normas y, un Reglamento de Administración (R de A) en el que se establecerían las autoridades, la forma de designación de los miembros de su Consejo de Administración, sus funciones y el régimen de control, entre otros aspectos.\n\nQue también se previeron en dicho Reglamento los aspectos económicos del Servicio Universal; estableciéndose pautas para la determinación de la Metodología de Cálculo del Costo Neto de las obligaciones del Servicio Universal; Modelos para el Cálculo del Costo Neto de las obligaciones del Servicio Universal; Modelo para el Cálculo del Costo Evitable de prestación del Servicio Universal y; Cálculo de los beneficios no monetarios.\n\nQue en consonancia con lo dispuesto por el  Artículo 27 del Reglamento General del Servicio Universal, se llevaron adelante distintas actividades tendientes a la materialización de las previsiones referidas, entre ellas, la conformación de un Grupo de Trabajo, creado por la Resolución Nº 248 de fecha 15 de noviembre de 2002 de la SECRETARIA DE COMUNICACIONES entonces dependiente del ex MINISTERIO DE ECONOMIA, para el análisis de los parámetros de entrada del modelo de cálculo denominado \"Modelo Híbrido de Costos (Hybrid Cost Proxy Model, HCPM)\".\n\nQue las conclusiones del informe final del Grupo de Trabajo mencionado y la realidad imperante, que da cuentas de la necesidad de dar adecuada y pronta respuesta a los distintos sectores que resultan beneficiarios de los programas y servicios comprendidos en el Servicio Universal, exigen proceder a una revisión del Reglamento General del Servicio Universal; en orden a viabilizar su efectiva instrumentación sobre la base de mecanismos y procedimientos dotados de simplicidad, transparencia y dinamismo que permitan satisfacer adecuadamente los fines comprometidos en el marco de razonables pautas temporales.\n\nQue en dicho contexto, se llevaron adelante los estudios necesarios, a los fines de la adecuación y armonización de los instrumentos previstos por la reglamentación vigente, sus contenidos y las necesidades y particularidades de los distintos sectores involucrados.\n\nQue respecto de las obligaciones nacidas como consecuencia del dictado del Decreto Nº 764/00, corresponderá que la Autoridad de Aplicación determine, según corresponda, aquellas que fueron cumplidas y su quantum; así como las pendientes de cumplimiento y, respecto de estas últimas, la metodología de afectación al Servicio Universal.\n\nQue en lo relativo a prestaciones distintas de las previstas en el    Anexo III del Decreto Nº 764/00 desarrolladas por los Licenciatarios, la Autoridad de Aplicación determinará aquellas que involucren prestación del Servicio Universal a los fines de su correspondiente reconocimiento y, asimismo, establecerá las que tendrán continuidad en dicho marco.\n\nQue en ese orden de ideas, se establece que el Servicio Universal es el conjunto de servicios y programas, variables en el tiempo, definidos por el ESTADO NACIONAL, destinados a la población en general con una determinada calidad y a precios accesibles, a los que se deberá tener acceso, con independencia de su localización geográfica y sus condiciones sociales, económicas y las referidas a impedimentos físicos; encontrándose comprendidos todos los servicios de telecomunicaciones sin importar tecnologías.\n\nQue a los fines de lograr eficacia y transparencia en el sistema de selección de los prestadores que implementarán los programas y servicios, se estima conveniente acudir al procedimiento de licitación para elegir la propuesta más adecuada, tanto económica en cuanto al subsidio mínimo, como técnica, respecto a los estándares requeridos para la prestación del servicio incluido en la licitación, según el procedimiento y teniendo en cuenta la participación de los distintos órganos involucrados.\n\nQue respecto a los programas iniciales, la Autoridad de Aplicación redefinirá los previstos en el Anexo III del    Decreto Nº 764/00, en orden a garantizar, según el caso, la continuidad de aquellos que se encuentran en ejecución, y la implementación de los que se redefinan como tales.\n\nQue, asimismo, y en todos los casos, a los fines de determinar la cantidad de recursos que se destinen, la Autoridad de Aplicación establecerá pautas metodológicas que contemplarán la identificación del grupo de usuarios destinatarios del beneficio, el tipo de subsidio a otorgar, el grado de focalización, y los mecanismos susceptibles para ponderar el beneficio en términos de equidad distributiva.\n\nQue en tal orden de ideas, el Comité Técnico evaluará la correspondencia de los programas iniciales establecidos en cada caso, respecto a las pautas metodológicas a establecerse por la Autoridad de Aplicación.\n\nQue los programas, servicios y prestaciones involucrados en el Servicio Universal, se financiarán con los recursos con los que se integra el Fondo Fiduciario del Servicio Universal.\n\nQue en cuanto al financiamiento del Servicio Universal, los titulares de licencias para la prestación de servicios de telecomunicaciones en el país, deberán aportar el UNO POR CIENTO (1%) de la totalidad de los ingresos devengados por la prestación de los servicios de telecomunicaciones, netos de los impuestos y tasas que los graven, conforme lo establezca la Autoridad de Aplicación.\n\nQue a los fines de la determinación del aporte mencionado deberá contemplarse la compensación por la prestación de los programas del Servicio Universal de conformidad con el principio de aporte o prestación.\n\nQue los fondos serán administrados a través del Fondo Fiduciario del Servicio Universal, previsto por el Anexo III del Decreto Nº 764/00, con las modificaciones incorporadas por el Reglamento que se aprueba.\n\nQue la instrumentación del Fondo Fiduciario del Servicio Universal se concretará mediante la suscripción de un contrato de fideicomiso, de conformidad con lo establecido en la Ley Nº 24.441 y sus modificatorias.\n\nQue, asimismo, y dadas las singulares características de este fideicomiso conformado por fondos integrados con el aporte de los titulares de licencias para la prestación de servicios de telecomunicaciones afectados a la satisfacción de necesidades de interés público y la relevancia de los componentes técnicos, económicos y financieros asociados al cumplimiento del objeto del Fideicomiso, éste contará con un Comité Técnico, conformado por especialistas en la materia.\n\nQue a los fines de la adecuada implementación de la presente medida, será Autoridad de Aplicación la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, quien tendrá competencia exclusiva para el dictado de los actos generales y particulares, vinculados con la aclaración, interpretación y aplicación del presente Reglamento.\n\nQue habida cuenta el tiempo transcurrido desde el dictado del Decreto Nº 764/00 y las diversas vicisitudes por las que atravesara el sector y la experiencia de los últimos años, resulta oportuno redefinir los programas iniciales en orden a garantizar, según el caso, su continuidad o efectiva implementación.\n\nQue sin perjuicio de ello, en atención a la evolución de las necesidades de la población y los avances tecnológicos, estos programas podrán ser modificados, adaptados o sustituidos por la Autoridad de Aplicación.\n\nQue la COMISION NACIONAL DE COMUNICACIONES, organismo descentralizado de la SECRETARIA DE COMUNICACIONES dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ha tomado la intervención que le compete.\n\nQue la SINDICATURA GENERAL DE LA NACION ha emitido opinión en virtud de lo establecido por el Inciso i) del Artículo 104 de la Ley Nº 24.156. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99 incisos 1 y 2 de la CONSTITUCION NACIONAL y las    Leyes Nros. 19.798 y 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000764 2000 09 03 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Anexo III del Decreto Nº 764 de fecha 3 de septiembre de 2000 por el Reglamento General del Servicio Universal que, como Anexo forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000764 2000 09 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La Autoridad de Aplicación determinará, respecto de las obligaciones nacidas como consecuencia del dictado del Decreto Nº 764/00 según corresponda, aquellas que fueron cumplidas y su quantum; así como las pendientes de cumplimiento y, respecto de estas últimas, la metodología de afectación al Servicio Universal.\n\nEn lo relativo a prestaciones distintas de las previstas en el Anexo III del Decreto Nº 764/00 desarrolladas por los Licenciatarios, la Autoridad de Aplicación determinará aquellas que involucren prestación de Servicio Universal a los fines de su correspondiente reconocimiento y, asimismo, establecerá las que tendrán continuidad en dicho marco."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO REGLAMENTO GENERAL DEL SERVICIO UNIVERSAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 21",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 002347 1990 11 08 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 002344 1990 11 08 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "DEC C 000062 1999 01 29 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "titulo-articulo": "DEFINICIONES.",
            "texto": "ARTICULO 1º.- A los fines del presente Reglamento, se adoptan las siguientes definiciones:\n\nArea Local del Servicio Básico Telefónico: Zona geográfica de prestación en la cual el tráfico telefónico del Prestador Histórico se cursa sin un prefijo de acceso al servicio de larga distancia -nacional e internacional- independientemente de que dicho tráfico se origine o termine en su red de telecomunicaciones, alámbrica o inalámbrica y por el que se cobra una tarifa independiente de la distancia.\n\nArea no cubierta: Zona geográfica no cubierta con servicios de telecomunicaciones.\n\nAutoridad de Aplicación: Es la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nAutoridad de Control: Es la COMISION NACIONAL DE COMUNICACIONES, organismo actuante en la órbita de la SECRETARIA DE COMUNICACIONES.\n\nBeneficiarios del Fideicomiso: Son los prestadores de servicios de telecomunicaciones titulares de programas o servicios o programas iniciales financiados por el Fondo Fiduciario del Servicio Universal y los adjudicatarios de programas y servicios licitados.\n\nComité Técnico: Es el órgano que asiste al Fondo Fiduciario del Servicio Universal.\n\nContrato de Fideicomiso: Es el contrato que suscribe el Fiduciante con el Fiduciario, en el marco de lo previsto por la Ley Nº 24.441 y su reglamentación.\n\nFondo Fiduciario: Es el fondo integrado por los aportes de inversión de todos los prestadores de servicios de telecomunicaciones, que se crea en este Reglamento, el que podrá ser integrado también por donaciones o legados y con cooperaciones financieras no reembolsables.\n\nFiduciante: Son los prestadores de servicios de telecomunicaciones, obligados a efectuar el aporte de inversión al Fondo Fiduciario del Servicio Universal.\n\nFiduciario: Es la entidad financiera que celebre el contrato de fideicomiso con los prestadores de servicios de telecomunicaciones obligados al aporte de inversión.\n\nFideicomisario: Será beneficiario residual la SECRETARIA DE COMUNICACIONES, la que deberá afectar los recursos involucrados, exclusivamente a programas vinculados al Servicio Universal.\n\nLicenciatarias del Servicio Básico Telefónico (LSB): Se consideran tales a cada una de las licenciatarias del Servicio Básico Telefónico (LSB) en la región norte o sur, en los términos del Decreto Nº 2347 y del Decreto Nº 2344, ambos de fecha 8 de noviembre de 1990, respectivamente.\n\nOperadores Independientes: Los Licenciatarios del Servicio Básico Telefónico en áreas locales, conforme fueran definidos en el Capítulo XIX del Pliego de Bases y Condiciones, aprobado por Decreto Nº 62 de fecha 5 de enero de 1990 y sus modificatorios.\n\nPrestador: Es un licenciatario de servicios de telecomunicaciones.\n\nPrograma: Son las prestaciones del Servicio Universal que comprende las categorías definidas en el Artículo 5º.\n\nProgramas Iniciales: Son las prestaciones del Servicio Universal, definidas en el Artículo 6º del presente Reglamento.\n\nReglamento: El presente Reglamento General del Servicio Universal.\n\nTelecomunicación: Toda transmisión, emisión o recepción de signos, señales, escritos, imágenes, sonidos o informaciones de cualquier naturaleza, por hilo, radioelectricidad, medios ópticos u otros sistemas electromagnéticos."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "SERVICIO UNIVERSAL.",
            "texto": "ARTICULO 2º.- Es el conjunto de servicios y programas, variables en el tiempo, definidos por el ESTADO NACIONAL, destinados a la población en general con una determinada calidad y a precios accesibles, a los que se deberá tener acceso, con independencia de su localización geográfica y sus condiciones sociales, económicas y las referidas a impedimentos físicos.\n\nPara efectuar la calificación de los servicios y programas, la Autoridad de Aplicación podrá considerar la totalidad de los servicios de telecomunicaciones, sin importar tecnologías.\n\nLa Autoridad de Aplicación podrá modificar, adaptar e incorporar servicios y programas, conforme las necesidades de la población lo requieran.\n\nSin perjuicio de los servicios y programas que la Autoridad de Aplicación defina en el marco del presente reglamento, las Licenciatarias del Servicio Básico Telefónico (LSB) tienen la obligación de expandir la red de telefonía fija en un plazo de SESENTA (60) meses, en el total del ámbito geográfico de sus respectivas regiones, a partir de la entrada en vigencia del presente decreto. La Autoridad de Aplicación determinará en cada caso si las LSB podrán financiar dicha obligación con los fondos del Fondo Fiduciario del Servicio Universal."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "PRINCIPIOS GENERALES.",
            "texto": "ARTICULO 3º.- Son principios generales a los fines de la implementación del Servicio Universal: igualdad de oportunidades, flexibilidad y adaptabilidad, consistencia interna, eficiencia, transparencia y estabilidad."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025156 1999 08 25 0000 000 0000 000"
              }
            },
            "numero-articulo": 4,
            "titulo-articulo": "COMPETENCIAS.",
            "texto": "ARTICULO 4º.- La SECRETARIA DE COMUNICACIONES, como Autoridad de Aplicación, tendrá competencia exclusiva para el dictado de los actos generales y particulares, vinculados con la aclaración, interpretación y aplicación del presente Reglamento. Asimismo podrá requerir la intervención de la Autoridad de Aplicación de la Ley de Defensa de la Competencia Nº 25.156, cuando por la naturaleza de la cuestión resulte necesaria o conveniente, con carácter previo, a los fines del dictado del acto pertinente.\n\nEn tales casos, dicho organismo deberá pronunciarse en un plazo máximo de TREINTA (30) días; transcurrido el mismo, se entenderá que no presenta objeciones. Cuando la complejidad del asunto así lo requiera, podrá extenderse el plazo a su solicitud, por un término máximo de TREINTA (30) días. En todos los casos, la opinión o dictamen tendrá carácter no vinculante."
          },
          {
            "numero-articulo": 5,
            "titulo-articulo": "CATEGORIAS DEL SERVICIO UNIVERSAL.",
            "texto": "ARTICULO 5º.- Los Programas del Servicio Universal comprenderán las siguientes categorías:\n\na) Areas no cubiertas o con necesidades insatisfechas: áreas excluidas de la obligación de servicio a tarifa básica por parte de los prestadores históricos.\n\nb) Grupos de clientes con necesidades insatisfechas: grupos de clientes que por sus necesidades sociales especiales o por características físicas, económicas, o de otra índole, tengan limitaciones de acceso a los servicios, independientemente de su localización geográfica."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000764 2000 09 03 0000 000 0000 000  C"
              }
            },
            "numero-articulo": 6,
            "titulo-articulo": "PROGRAMAS INICIALES.",
            "texto": "ARTICULO 6º.- La Autoridad de Aplicación redefinirá los programas iniciales previstos en el Anexo III del  Decreto Nº 764 de fecha 3 de setiembre de 2000, en orden a garantizar, según el caso, la continuidad de aquellos que se encuentran en ejecución y la implementación de los que se redefinan como tales.\n\nAsimismo, tendrán el carácter de programas iniciales aquellas prestaciones distintas de las previstas en el Anexo III del Decreto Nº 764/00 desarrolladas por los Licenciatarios y que la Autoridad de Aplicación determine que involucran prestación de Servicio Universal, en los términos del Artículo 3º del presente    decreto."
          },
          {
            "numero-articulo": 7,
            "titulo-articulo": "APORTES DEL SERVICIO UNIVERSAL.",
            "texto": "ARTICULO 7º.- Los prestadores de servicios de telecomunicaciones en el país, deberán aportar el UNO POR CIENTO (1%) de la totalidad de los ingresos devengados por la prestación de los servicios de telecomunicaciones, netos de los impuestos y tasas que los graven.\n\nDichos aportes integrarán el Fondo Fiduciario del Servicio Universal.\n\nLa Autoridad de Aplicación y los prestadores, en el marco de sus respectivas responsabilidades, llevarán adelante las acciones correspondientes, a los fines de su efectiva implementación, de conformidad con lo establecido en el presente régimen."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
              }
            },
            "numero-articulo": 8,
            "titulo-articulo": "DEL FONDO FIDUCIARIO DEL SERVICIO UNIVERSAL.",
            "texto": "ARTICULO 8º.- Los aportes de inversión previstos en el artículo precedente, serán administrados a través del Fondo Fiduciario del Servicio Universal.\n\nEl Fondo precitado podrá integrarse asimismo con donaciones o legados y con cooperaciones financieras no reembolsables. No podrán integrarse aportes provenientes del ESTADO NACIONAL.\n\nEl Fondo Fiduciario del Servicio Universal se implementará mediante la suscripción de un contrato de fideicomiso, de conformidad con lo establecido en la Ley Nº 24.441 y sus modificatorias.\n\nCorresponderá a los prestadores el carácter de fiduciante.\n\nEl fiduciario será elegido mediante un proceso de selección que garantice la concurrencia, a satisfacción de la Autoridad de Aplicación.\n\nEl modelo de Contrato de fideicomiso deberá ser aprobado por la Autoridad de Aplicación.\n\nA tal fin los prestadores deberán realizar el proceso de selección y proponer el modelo de contrato dentro del plazo de SESENTA (60) días a partir de la entrada en vigencia del presente decreto.\n\nA los fines de la suscripción del contrato de fideicomiso citado, los prestadores deberán definir la metodología en orden a establecer la forma de representación.\n\nLos costos de administración del Fondo Fiduciario del Servicio Universal en ningún caso podrán superar el CERO COMA CINCO POR CIENTO (0,5%) de los aportes e inversión que ingresen al Fondo Fiduciario del Servicio Universal anualmente, y serán controlados y auditados de conformidad con lo establecido en los   artículos siguientes.\n\nDichos costos, tampoco involucrarán el pago de remuneraciones u honorarios de los miembros del Comité Técnico.\n\nEl estado patrimonial y el origen y aplicación de fondos del Fondo Fiduciario del Servicio Universal, será informado públicamente, debiendo presentarse informes trimestrales y detallados ante la Autoridad de Aplicación y un balance anual, auditado por un estudio contable independiente de reconocida solvencia profesional. El referido balance deberá contener un informe en el que se consignarán los resultados anuales obtenidos en cada Programa.\n\nEn caso de incumplimiento del deber de constitución del Fideicomiso en los términos previstos en el presente, la Autoridad de Aplicación podrá, sin perjuicio del ejercicio de la potestad sancionatoria, adoptar las medidas necesarias a efectos de su efectiva constitución, a través del BANCO DE LA NACION ARGENTINA.\n\nLa constitución e implementación del Fondo Fiduciario del Servicio Universal (FFSU) deberá realizarse dentro del plazo de CIENTO OCHENTA (180) días a partir de la entrada en vigencia del presente decreto. La falta de constitución, implementación, funcionamiento u operatividad del FFSU, no exime a las Licenciatarias del Servicio Básico Telefónico (LSB) de continuar con el cumplimiento de la obligación de expansión de la red. En caso de incumplimiento o interrupción de la citada obligación, serán pasibles de las sanciones establecidas en el marco normativo, que podrán alcanzar hasta la pérdida de la licencia, según corresponda y de conformidad a la gravedad de la misma."
          },
          {
            "numero-articulo": 9,
            "titulo-articulo": "COMITE TECNICO.",
            "texto": "ARTICULO 9º.- El Fondo Fiduciario del Servicio Universal contará con la asistencia de un Comité Técnico.\n\nEl Comité Técnico estará integrado por SIETE (7) miembros, los que tendrán idoneidad técnica y probada experiencia para desarrollar las actividades propias del Comité Técnico.\n\nSerán designados de la siguiente manera:\n\na) DOS (2), nombrados por el Secretario de Comunicaciones; uno ejercerá el cargo de Director Ejecutivo.\n\nb) UNO (1), por la COMISION NACIONAL DE COMUNICACIONES.\n\nc) TRES (3) por los Prestadores; DOS (2) de ellos designados por las Licenciatarias del Servicio Básico y el tercero por el resto de los prestadores, excluidos los Operadores Independientes.\n\nd) UNO (1), por los Operadores Independientes.\n\nEn caso de empate, el voto del Director Ejecutivo será computado como doble.\n\nLa falta de integración del Comité Técnico por parte de alguno de los sectores que tienen derecho a ello, no impedirá su conformación y su normal desenvolvimiento."
          },
          {
            "numero-articulo": 10,
            "titulo-articulo": "FUNCIONES DEL COMITE TECNICO.",
            "texto": "ARTICULO 10.- Serán funciones del Comité Técnico:\n\na) Recibir de la Autoridad de Aplicación la nómina de programas o servicios y expedirse sobre la factibilidad técnica, económica y de financiamiento de los mismos, ésta última, según la capacidad financiera del Fondo Fiduciario.\n\nb) Desarrollar el procedimiento de licitación, en el caso que corresponda, a los fines de la selección del prestador que lo implementará.\n\nc) Efectuar las adjudicaciones correspondientes, previo dictamen de la Autoridad de Aplicación y, en su caso, suscribir los instrumentos pertinentes.\n\nd) Realizar las auditorías necesarias, a los fines de comprobar la adecuación del plan de desarrollo de la propuesta seleccionada y, a partir de tal circunstancia, autorizar la liberación de los pagos correspondientes, por parte del Fondo Fiduciario del Servicio Universal.\n\ne) Controlar la ejecución de los Programas incluidos en el Servicio Universal.\n\nf) Elaborar las proyecciones anuales de recursos correspondientes a los Programas establecidos y ponerlas en conocimiento de la Autoridad de Aplicación. Las necesidades derivadas del financiamiento no podrán superar la capacidad financiera del Fondo Fiduciario del Servicio Universal.\n\ng) Proponer la adopción de medidas para mejorar la eficacia y eficiencia para alcanzar los objetivos del Servicio Universal.\n\nh) Evaluar la correspondencia de los montos por los programas iniciales establecidos en cada caso, en base a las pautas metodológicas a establecerse por la Autoridad de Aplicación.\n\ni) Dar las instrucciones que deberá cumplir el Fiduciario del Fondo Fiduciario del Servicio Universal (FFSU), conforme lo que se establezca en el Contrato de Fideicomiso.\n\nj) Ordenar al Fiduciario los desembolsos destinados a financiar los programas de Servicio Universal.\n\nk) Poner en conocimiento de la Autoridad de Aplicación cualquier irregularidad que se detecte, en relación con la aplicación de los Fondos del Servicio Universal.\n\nl) Solicitar a la Autoridad de Aplicación la colaboración que estime necesaria, a los efectos de lograr el cumplimiento de los fines del Fondo Fiduciario del Servicio Universal.\n\nm) Determinar la necesidad de subcontratación de estudios cuando, la complejidad del tema así lo requiera.\n\nn) Elaborar los informes referidos a los gastos de financiamiento del Fondo Fiduciario del Servicio Universal.\n\no) Realizar, al cierre de cada ejercicio fiscal, una evaluación de los resultados obtenidos en cada Programa durante el año anterior y realizar la planificación financiera del Fondo Fiduciario, sin perjuicio de los ajustes que puedan realizarse por intervención de oficio de la Autoridad de Aplicación.\n\np) Producir los informes que fueran requeridos por la Autoridad de Aplicación. q) Realizar, en general, todos los demás actos que sean necesarios para el cumplimiento de sus funciones."
          },
          {
            "numero-articulo": 11,
            "titulo-articulo": "PROCEDIMIENTOS DE FINANCIAMIENTO SEGUN MODALIDAD",
            "texto": "ARTICULO 11.- Según fueren establecidos por la Autoridad de Aplicación los programas y/o servicios o programas iniciales -conforme la definición del Artículo 1º del presente Reglamento-, los procedimientos para llevar adelante su financiamiento serán:\n\na) Para el caso de nuevos programas y/o servicios, licitación.\n\nb) Para el caso de los programas iniciales, determinación conforme metodología que establezca la Autoridad de Aplicación, según las pautas contenidas en el Artículo 16 del presente."
          },
          {
            "numero-articulo": 12,
            "titulo-articulo": "PROCEDIMIENTO DE SELECCION PARA PROGRAMAS Y/O SERVICIOS.",
            "texto": "ARTICULO 12.- La Autoridad de Aplicación será competente para determinar los programas y servicios propuestos, a los fines de su financiamiento por el Fondo Fiduciario del Servicio Universal.\n\nEfectuada la determinación de los programas, la Autoridad de Aplicación remitirá los mismos al Comité Técnico, el que procederá a evaluar la factibilidad técnica, económica y de financiamiento del programa, así como su posibilidad de implementación con los recursos del Fondo Fiduciario del Servicio Universal.\n\nPresentados los programas, a los fines de la elección del prestador que habrá de llevarlo adelante, se utilizará el sistema de licitación, correspondiendo al Comité Técnico, a partir de las necesidades que tal programa contenga:\n\na) La formulación de los pliegos de bases y condiciones.\n\nb) El desarrollo de todo el procedimiento de selección.\n\nc) Previo a adjudicar, dará intervención con carácter vinculante a la Autoridad de Aplicación.\n\nd) La adjudicación del programa o servicio, incluida la suscripción de los documentos pertinentes."
          },
          {
            "numero-articulo": 13,
            "titulo-articulo": "REQUISITOS DE LA LICITACION.",
            "texto": "ARTICULO 13.- El procedimiento de licitación deberá resguardar los principios de publicidad y concurrencia."
          },
          {
            "numero-articulo": 14,
            "titulo-articulo": "INTERVENCION DE LA AUTORIDAD DE APLICACION.",
            "texto": "ARTICULO 14.- Con el resultado de la evaluación y de la oferta que resulte seleccionada, se dará intervención a la Autoridad de Aplicación, de conformidad a los términos previstos en el Artículo 12, inciso c) del presente.\n\nLa Autoridad de Aplicación se expedirá sobre la selección de la oferta, ponderando la conveniencia de la adjudicación, de conformidad a parámetros objetivos. El dictamen de la Autoridad de Aplicación será vinculante para el Comité Técnico.\n\nDe no formularse objeciones por parte de la Autoridad de Aplicación, o no existiendo dictamen dentro de los QUINCE (15) días posteriores a la remisión de la documental vinculada al procedimiento licitatorio, continuará el trámite, procediéndose a la adjudicación de las obras o servicios y suscribiéndose la documentación pertinente.\n\nEn caso que la Autoridad de Aplicación califique como inconveniente la propuesta sometida a consideración, deberá procederse a declarar fracasada la licitación."
          },
          {
            "numero-articulo": 15,
            "titulo-articulo": "ADJUDICACION, CONSTITUCION DE GARANTIAS.",
            "texto": "ARTICULO 15.- Concluido el procedimiento de selección, y una vez que se hubiera pronunciado favorablemente la Autoridad de Aplicación, se requerirá a la adjudicataria, en el caso que los pliegos, por la naturaleza del proyecto, así lo exigieran, la constitución de la garantía de cumplimiento prevista."
          },
          {
            "numero-articulo": 16,
            "titulo-articulo": "METODOLOGIA PARA PROGRAMAS INICIALES.",
            "texto": "ARTICULO 16.- La metodología para la continuidad o efectiva implementación de los programas iniciales deberá contemplar pautas para la identificación del grupo beneficiario, tipo de subsidio que se otorga, grado de focalización y establecer mecanismos susceptibles para ponderar el beneficio en términos de equidad distributiva."
          },
          {
            "numero-articulo": 17,
            "titulo-articulo": "FISCALIZACION DE APORTES AL FONDO FIDUCIARIO DEL SERVICIO UNIVERSAL.",
            "texto": "ARTICULO 17.- El cumplimiento del deber de realizar aportes por parte de los sujetos alcanzados por el Artículo 7º del presente al Fondo Fiduciario del Servicio Universal, será auditado y fiscalizado por la Autoridad de Control en la forma y modos que determine la Autoridad de Aplicación y sobre la base de lo previsto en los Artículos 18 y 19 del presente."
          },
          {
            "numero-articulo": 18,
            "titulo-articulo": "MECANISMOS DE INFORMACION Y RECAUDACION.",
            "texto": "ARTICULO 18. - Los prestadores deberán emitir una declaración jurada con el detalle de las sumas facturadas a sus clientes durante el trimestre anterior y presentar la documentación que acredite su aporte efectivo. La presentación de la misma se deberá realizar dentro de los TREINTA (30) días corridos posteriores a finalizado el trimestre.\n\nLas sumas determinadas se ingresarán al Fondo Fiduciario del Servicio Universal en las fechas de vencimiento mensuales que establezca la Autoridad de Aplicación.\n\nLa Autoridad de Aplicación establecerá el procedimiento con el fin de dar cumplimiento a los deberes establecidos en el presente artículo; teniéndose en consideración que para la determinación del aporte mencionado deberá contemplarse la compensación por la prestación de los programas del Servicio Universal, de conformidad con el principio de aporte o prestación."
          },
          {
            "numero-articulo": 19,
            "titulo-articulo": "MECANISMO DE CONTROL.",
            "texto": "ARTICULO 19.- Los Prestadores de Servicios de Telecomunicaciones obligados a efectuar los aportes al Servicio Universal, una vez cerrado su balance anual, deberán presentarlo a la Autoridad de Control, debidamente auditado. En informe adjunto al balance, deberá figurar desagregadamente el total de montos anuales destinados al cumplimiento de las obligaciones del Servicio Universal, según lo establecido en el presente Reglamento."
          },
          {
            "numero-articulo": 20,
            "titulo-articulo": "RECLAMOS POR MONTOS INGRESADOS AL FONDO FIDUCIARIO DEL SERVICIO UNIVERSAL.",
            "texto": "ARTICULO 20.- Si se detectaran diferencias en los montos consignados en las declaraciones juradas o el prestador no ingresara los montos correspondientes en el Fondo Fiduciario del Servicio Universal, la Autoridad de Control, intimará al Prestador a regularizar la situación, bajo apercibimiento de aplicar el régimen sancionatorio vigente."
          },
          {
            "numero-articulo": 21,
            "titulo-articulo": "OBLIGACION DE CONTINUIDAD DE LOS SERVICIOS.",
            "texto": "ARTICULO 21.- En caso de concluirse o finalizarse un Programa incluido en el Servicio Universal y/o al extinguirse el subsidio que le hubiera sido asignado, se mantiene para los Prestadores la obligación de continuidad del servicio, conforme los precios o tarifas aplicables a tales servicios de no encontrarse alcanzados por tal beneficio."
          }
        ]
      },
      "id-infojus": "DN20080000558"
    }
  }
}