{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-495-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1502885649282,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "594-nacional-otorgamiento-autorizaciones-instrucciones-al-ministerio-hacienda-finanzas-publicas-para-llevar-cabo-registracion-obligaciones-republica-argentina-ante-securities-and-exchange-commission-estados-unidos-america-dn20160000594-2016-04-18"
      }
    },
    "content": {
      "mecanografico": 20160000594,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 594,
      "timestamp": "2017-08-15T22:02:11",
      "timestamp-alta": "2016-04-19T10:12:44",
      "timestamp-m": "2017-08-15T22:02:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-04-18",
      "standard-normativo": "DEC C 000594 2016 04 18",
      "titulo-norma": "Otorgamiento de Autorizaciones e Instrucciones al Ministerio de Hacienda y Finanzas Públicas para llevar a cabo la registración de obligaciones de la República Argentina ante la \"Securities And Exchange Commission\" de Estados Unidos de América",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 04 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 594/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-04-19",
      "fecha-mod": "2017-08-15",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se Otorgan Autorizaciones e Instrucciones al Ministerio de Hacienda y Finanzas Públicas para llevar a cabo la registración de obligaciones de la República Argentina ante la \"Securities And Exchange Commission\" de Estados Unidos de América",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Hacienda y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Hacienda y Finanzas Públicas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Economía y finanzas",
            "Ministerio de Hacienda y Finanzas Públicas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0131664/2016 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014), la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001344 2007 10 04 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023576 1988 06 29 0036 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones reguló en su Título III el Sistema de Crédito Público, estableciéndose en el Artículo 60 que las entidades de la Administración Nacional no podrán formalizar ninguna operación de crédito público que no esté contemplada en la ley de presupuesto general del año respectivo o en una ley específica.\n\nQue la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016 en su Artículo 34 autoriza, de conformidad con lo dispuesto por el artículo citado en el considerando anterior, a los entes que se mencionan en la Planilla  Anexa al mismo, a realizar operaciones de crédito público por los montos, especificaciones y destino del financiamiento indicados en la referida planilla, y autoriza al Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional a realizar las operaciones de crédito público correspondientes a la Administración Central.\n\nQue por el Artículo 6° del Anexo del Decreto N° 1.344 de fecha 4 de octubre de 2007 y sus modificaciones se establece que las funciones de Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, serán ejercidas conjuntamente por la SECRETARÍA DE HACIENDA y la SECRETARÍA DE FINANZAS, ambas pertenecientes al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS.\n\nQue con el objetivo de reducir el costo de financiamiento del TESORO NACIONAL se considera conveniente prever la emisión de instrumentos de deuda pública denominados en Dólares Estadounidenses a colocarse en los mercados financieros internacionales.\n\nQue en tal sentido, resulta necesario autorizar la registración de obligaciones de la REPÚBLICA ARGENTINA ante la \"SECURITIES AND EXCHANGE COMMISSION\" de ESTADOS UNIDOS DE AMÉRICA, lo que permitirá acceder ágilmente a inversores del mercado doméstico norteamericano.\n\nQue dicho proceso de registración consiste en solicitar ante la citada autoridad regulatoria la autorización para realizar oferta pública en el mercado doméstico del mencionado país, pero de ninguna manera constituye un aumento del endeudamiento, ni debe ser entendido como el ejercicio de una autorización de endeudamiento ni como una operación de emisión de deuda pública.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado a someter eventuales controversias con personas extranjeras a tribunales no argentinos conforme a lo establecido en el    Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Que en tal sentido resulta necesario otorgar las autorizaciones e instrucciones al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS para llevar a cabo las medidas que por el presente    decreto se persiguen.\n\nQue el Artículo 36 bis de la Ley N° 23.576 y sus modificaciones establece el tratamiento impositivo a aplicar a los instrumentos crediticios que revistan la característica de títulos públicos.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCN C 026994 2014 10 01 0234 000 0235 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011672 2014 05 21 0165 000 0170 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Facúltase por hasta un monto que no supere la suma de VALOR NOMINAL DÓLARES ESTADOUNIDENSES DIEZ MIL MILLONES (V.N. U$S 10.000.000.000) al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, a través del Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional, a incluir cláusulas que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros, y que dispongan la renuncia a oponer la defensa de inmunidad soberana, exclusivamente, respecto a reclamos que se pudieran producir en la jurisdicción que se prorrogue y con relación a los acuerdos que se suscriban y a las emisiones de deuda pública, que se realicen con cargo al presente decreto, y sujeto a que se incluyan las denominadas \"cláusulas de acción colectiva\" y \"cláusula de 'pari passu'\", de conformidad con las prácticas actuales de los mercados internacionales de capitales.\n\nLa renuncia a oponer la defensa de inmunidad soberana no implicará renuncia alguna respecto de la inmunidad de la REPÚBLICA ARGENTINA con relación a la ejecución de los bienes que se detallan a continuación:\n\na) Cualquier reserva del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA; b) Cualquier bien perteneciente al dominio público localizado en el territorio de la REPÚBLICA ARGENTINA, incluyendo los comprendidos por los Artículos 234 y 235 del Código Civil y Comercial de la Nación;  c) Cualquier bien localizado dentro o fuera del territorio argentino que preste un servicio público esencial;\n\nd) Cualquier bien (sea en la forma de efectivo, depósitos bancarios, valores, obligaciones de terceros o cualquier otro medio de pago) de la REPÚBLICA ARGENTINA, sus agencias gubernamentales y otras entidades gubernamentales relacionadas con la ejecución del presupuesto, dentro del alcance de los Artículos 165 a 170 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014);  e) Cualquier bien alcanzado por los privilegios e inmunidades de la Convención de Viena sobre Relaciones Diplomáticas de 1961 y la Convención de Viena sobre Relaciones Consulares de 1963, incluyendo, pero no limitándose a bienes, establecimientos y cuentas de las misiones argentinas;\n\nf) Cualquier bien utilizado por una misión diplomática, gubernamental o consular de la REPÚBLICA ARGENTINA;\n\ng) Impuestos y/o regalías adeudadas a la REPÚBLICA ARGENTINA y los derechos de la REPÚBLICA ARGENTINA para recaudar impuestos y/o regalías;\n\nh) Cualquier bien de carácter militar o bajo el control de una autoridad militar o agencia de defensa de la REPÚBLICA ARGENTINA; i) Cualquier bien que forme parte de la herencia cultural de la REPÚBLICA ARGENTINA; y j) Los bienes protegidos por cualquier    ley de inmunidad soberana que resulte aplicable."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0065 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Encomiéndase al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, a través del Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional, la registración ante la \"SECURITIES AND EXCHANGE COMMISSION\" de los ESTADOS UNIDOS DE AMÉRICA de un monto que no supere la suma del valor nominal autorizado por el Artículo 1° del presente decreto.\n\nLas operaciones con cargo al presente decreto deberán encuadrarse dentro de las autorizaciones de la Ley de Presupuesto General de la Administración Nacional para cada ejercicio o en el marco del Artículo 65 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, a través del Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional, a:\n\na) La determinación de las épocas, plazos, métodos y procedimientos de emisión de los nuevos títulos públicos;\n\nb) La designación de instituciones financieras que participarán en la colocación de los nuevos títulos públicos;\n\nc) La suscripción de acuerdos con entidades financieras colocadoras de los nuevos títulos públicos a emitirse, previéndose, para ello, el pago de comisiones en condiciones de mercado;\n\nd) La preparación y registración de un programa de títulos públicos ante los organismos de control de los principales mercados de capitales internacionales;\n\ne) La suscripción de acuerdos con agentes fiduciarios, agentes de pago, agentes de información, agentes de custodia, agentes de registración y agencias calificadoras de riesgo que sean necesarios tanto para las operaciones de cancelación de deuda como de emisión y colocación de los nuevos títulos públicos, previéndose el pago de los correspondientes honorarios y gastos en condiciones de mercado; f) El pago de otros gastos necesarios de registración, impresión, distribución de prospectos, traducción y otros gastos asociados, los que deberán ser en condiciones de mercado, a fin de dar cumplimiento a lo previsto en el presente decreto, y g) Autorizar a determinados funcionarios de las áreas competentes a suscribir la documentación respectiva y a implementar toda otra medida referida a las operaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de lo dispuesto en el presente decreto será imputado a las partidas presupuestarias correspondientes de la Jurisdicción 90 - Servicio de la Deuda Pública."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera"
      },
      "id-infojus": "DN20160000594"
    }
  }
}