{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-880-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991305857,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1088-nacional-estatuto-fabricacion-aleaciones-especiales-sociedad-anonima-dn19860001088-1986-06-30"
      }
    },
    "content": {
      "mecanografico": 19860001088,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1088,
      "timestamp": "2014-07-17T21:57:25",
      "timestamp-m": "2014-07-17T21:57:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-06-30",
      "standard-normativo": "DEC C 001088 1986 06 30",
      "titulo-norma": "ESTATUTO DE FABRICACION DE ALEACIONES ESPECIALES SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 08 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.088/1986",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  AUTORIZA  A  LA  COMISION  NACIONAL  DE ENERGIA ATOMICA, A CONSTITUIR  UNA SOCIEDAD ANONIMA CON PARTICIPACION  MAYORITARIA  DE CAPITAL PRIVADO,  PARA  OPERAR  LA FABRICA DE ALEACIONES ESPECIALES EN EL CENTRO ATOMICO EZEIZA; Y TRANSFERIR  LA  PROPIEDAD  DE BIENES MUEBLES  CON  CARACTER DE EXCEPCION Y A ALQUILARLE BIENES INMUEBLES E INSTALACIONES AFECTADOS A SU PATRIMONIO.",
        "anexos-decreto": {
          "anexo-ley": "A ESTATUTO SOCIAL"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fabricación de Aleaciones Especiales Sociedad Anónima"
            },
            "preferido": {
              "termino": "Fabricación de Aleaciones Especiales Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Energía Atómica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Comisión Nacional de Energía Atómica"
            },
            "sinonimos": {
              "termino": [
                "CNEA",
                "CONEA",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Centro Atómico Ezeiza"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Centro Atómico Ezeiza"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "minerales nucleares"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/minas nucleares/minerales nucleares"
            },
            "sinonimos": {
              "termino": [
                "yacimientos nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "central nucleoeléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/central nuclear"
            },
            "sinonimos": {
              "termino": [
                "central nucleoeléctrica",
                "reactores nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "central nucleoeléctrica (central nuclear)",
            "central nuclear",
            "administración centralizada",
            "energía atómica (energía nuclear)",
            "organismos administrativos (organismos del Estado)",
            "energía nuclear",
            "reactores nucleares (central nuclear)",
            "organismos del Estado",
            "yacimientos nucleares (minas nucleares)",
            "recursos energéticos",
            "minerales nucleares",
            "Recursos naturales",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "CONEA (Comisión Nacional de Energía Atómica)",
            "Centro Atómico Ezeiza",
            "organismos públicos (organismos del Estado)",
            "Fabricación de Aleaciones Especiales Sociedad Anónima",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "minas nucleares",
            "estructura orgánica",
            "Comisión Nacional de Energía Atómica",
            "energía nucleoeléctrica (energía nuclear)",
            "CNEA (Comisión Nacional de Energía Atómica)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "lo  solicitado  por la COMISION NACIONAL DE ENERGIA ATOMICA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 022498 1956 12 19 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la COMISION NACIONAL DE ENERGIA ATOMICA ha desarrollado la tecnología  de  fabricación  de  tubos  y  semiterminados  para  la elaboración  de  combustibles nucleares utilizados en las Centrales Nucleoeléctricas,  incluyendo la producción de series en la Fábrica de Aleaciones Especiales  como  etapa  inicial  de la producción en escala industrial.\n\nQue  la  tecnología desarrollada es además aplicable  a  productos afines a los mencionados de uso nuclear.\n\nQue entre  los  objetivos  de  la Política Nuclear de la República Argentina  se  destaca  el  de  contribuir   al  desarrollo  de  la tecnología nacional mediante el aporte de los  logros  obtenidos en el campo nuclear y el de desarrollar una industria que asegure  una producción    adecuada  de  insumos  nucleares  de  acuerdo  a  las necesidades nacionales.\n\nQue la política  citada, con referencia al abastecimiento de tubos y semiterminados, se  inserta  en la de lograr el abastecimiento de los suministros nucleares con una  creciente  participación  de  la industria  nacional para realizar el ciclo de combustible en escala industrial.\n\nQue  la  COMISION  NACIONAL  DE  ENERGIA  ATOMICA  debe  poner  en funcionamiento  las  instalaciones  de  la  Fábrica  de  Aleaciones Especiales  y  asegurar  el  suministro a escala industrial de  los tubos  y  semiterminados  requeridos  por  el  combustible  de  las Centrales Nucleares ATUCHA I, EMBALSE Y ATUCHA II.\n\nQue para el desarrollo de  esta etapa industrial y consecuente con la  política  de  la  COMISION  NACIONAL   DE  ENERGIA  ATOMICA  de desarrollar  su  mayor  esfuerzo  en  tareas  tecnológicas,  se  ha proyectado  la creación de una sociedad que tendrá  por  objeto  la fabricación de  tubos y semiterminados para uso nuclear así como de productos afines  de  uso  general  en  la industria. Esta sociedad estará  integrada  por  una mayoría de capital  privado  de  origen nacional.\n\nQue  a  través  de la integración  de  capital,  de  la  capacidad empresaria y de la  experiencia  operativa  industrial que aportará el  sector privado se procura asegurar a la Fábrica  de  Aleaciones Especiales  un  nivel  de  productividad y de eficiencia acorde con los  requerimientos  del programa  de  provisión  de  los  tubos  y semiterminados para la  elaboración  de  combustibles nucleares así como  para un aprovechamiento integral de la  capacidad  productiva de las  instalaciones  y  de  las  tecnologías  desarrolladas en la elaboración de productos afines.\n\nQue  dentro del esquema contractual previsto se ha  estimulado  la reducción  de  los precios de los productos de uso nuclear en razón de su incidencia  sobre el costo del combustible para las Centrales Nucleares mediante  la  diversificación  y ampliación de la gama de productos elaborados.\n\nQue la elección del participante privado  para  la  integración de la  empresa referida es el resultado de un llamado público  abierto a  firmas    nacionales  y  un  detallado  proceso  de  análisis  y evaluación  de  cada  etapa  del  llamado  y  de  las  ofertas.\n\nQue resulta  de  urgencia,  dados  los  ineludibles  e importantes compromisos  asumidos,  la constitución de un ente para iniciar  la producción de los mencionados  tubos  y  semiterminados  en  escala industrial.\n\nQue  esta  posibilidad armoniza con la posición sustentada por  la COMISION NACIONAL  DE  ENERGIA  ATOMICA  en  sus relaciones con los sectores  empresarios, tendientes a diversificar  el  ejercicio  de actividades  industriales privadas en el área nuclear y fomentar la aplicación de  las  tecnologías desarrolladas en otros campos de la actividad industrial.\n\nQue  la  COMISION  NACIONAL   DE  ENERGIA  ATOMICA  conservará  la propiedad del inmueble a utilizar  por  la  sociedad  y  aportará y podrá  vender  a la sociedad a formarse bienes muebles y tecnología mediante la celebración de contratos.\n\nQue por tratarse  de  una  industria  que  en  este  momento posee importancia estratégica se ha previsto que la sociedad  a  formarse esté  integrada,  exclusivamente,  por  empresas locales de capital nacional,  habiéndose previsto estatutariamente  disposiciones  que contribuyen  a  mantener  dicho requerimiento, así como respecto al ejercicio por parte de la COMISION  NACIONAL  DE ENERGIA ATOMICA de un  adecuado  control  de las relaciones de la sociedad  con  otros entes ajenos a ella sin afectar las condiciones de desenvolvimiento  económico    y   financiero  de  la  empresa.\n\nQue  la  COMISION  NACIONAL  DE  ENERGIA    ATOMICA  ya  tiene  en funcionamiento  una sociedad con los mismos lineamientos  generales dedicada a la elaboración  de  los  Elementos Combustibles para las Centrales Nucleares y que la experiencia  realizada ha permitido el suministro  adecuado  tanto  en  tiempo  como  en  precios  de  los mencionados Elementos Combustibles.\n\nQue el artículo 10 del Decreto Ley Nro. 22.498-56,  ratificado por Ley  Nro.  14.467,  establece  la  autorización  previa  del  PODER EJECUTIVO  NACIONAL  para  que  la  COMISION  NACIONAL  DE  ENERGIA ATOMICA pueda celebrar contratos de sociedad."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1ro.-  Autorízase  a la COMISION NACIONAL DE ENERGIA ATOMICA  a  constituir  una  sociedad  anónima   con  participación mayoritaria  de  capital  privado,  para  operar  la  Fábrica    de Aleaciones  Especiales  en  el  Centro  Atómico  Ezeiza,  bajo  las condiciones  establecidas  en  el  proyecto  de Estatuto Social que forma parte de este decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.-  Facúltase  a  la COMISION NACIONAL DE ENERGIA ATOMICA  a  transferir  a  la  Sociedad  Anónima   a  formarse,  la propiedad de bienes muebles, ya sea como aporte de  capital  o  por venta  y con carácter de excepción, a alquilar a la misma inmuebles e instalaciones  afectados  a  su  patrimonio  que  no  permitan su utilización  para  otra  finalidad  que no sea aquélla para la  que fueron  específicamente  construídos  por    dicha    Comisión."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.-  Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN"
      },
      "anexo": {
        "anexo": "A",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "ESTATUTO SOCIAL DENOMINACION, DOMICILIO, PLAZO Y OBJETO.",
            "texto": "ARTICULO  1:  La Sociedad se denomina FAE S.A. (Fabricación de Aleaciones Especiales  Sociedad  Anónima). Tiene su domicilio legal en jurisdicción de la Ciudad de Buenos Aires."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2: Su duración es de 99  años,  contados  a  partir de la fecha  de  su  inscripción  en el Registro Público de Comercio."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO  3:  La  Sociedad  tiene   por  objeto  la  producción  y Comercialización  de  Vainas  y  Semiterminados  de  Aleaciones  de Circonio,  destinados a la fabricación  de  Elementos  Combustibles Nucleares y  actividades  vinculadas  con  éstos en cualesquiera de las etapas de esos procesos, y la producción  y comercialización de metales  ferrosos  y  no  ferrosos en cualquiera de  sus  formas  o grados de elaboración, u otros  productos  de  alta tecnología.\n\nLa  Sociedad  podrá  realizar  cuantos  actos  y  contratos   sean precisos  para  la  correcta consecución del objeto social, siempre que no impliquen alteración  o  desnaturalización  del mismo, y con plena    capacidad    jurídica  para  adquirir  derechos,  contraer obligaciones y ejercer  los  actos  que  no sean prohibidos por las Leyes  o  por este Estatuto, quedando facultada  para  contratar  a través del  Directorio con la COMISION NACIONAL DE ENERGIA ATOMICA, con CONUAR S.A. y con terceros."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019550 1972 04 03 0188 000"
              }
            },
            "numero-articulo": 4,
            "titulo-articulo": "CAPITAL.",
            "texto": "ARTICULO 4: El capital social es de CUATRO MILLONES QUINIENTOS MIL AUSTRALES  (A  4.500.000.-). Los socios asumen el compromiso de aumentar  progresivamente   el  capital  social,  de  modo  que  el Patrimonio Neto represente,  por  lo  menos  el  TREINTA POR CIENTO (30%)  de  las inversiones que realice la Sociedad en  cumplimiento de su objeto social.\n\nLos aumentos  de  capital  para cumplir con este fin se realizarán anualmente, una vez por ejercicio  de la Sociedad. El capital podrá ser aumentado por decisión de la asamblea  hasta el quíntuplo de su monto conforme con el Artículo 188 de la Ley  Nro.  19550,  siempre respetando  las  clases de acciones y sus proporciones establecidas más abajo. En el momento  de efectuarse cada integración de capital (por aporte al capital inicial  o  a  sus sucesivos incrementos) el titular  de la Clase \"A\" de acciones indicará  que  bienes  aporta.\n\nLos bienes  y  su valorización en los sucesivos aumentos requerirán acuerdo unánime  del  Directorio  para  su aceptación como aportes, cumpliéndose los demás requisitos previstos  en la Ley Nro. 19.550.\n\nLas  disposiciones  de  este  artículo  serán transcriptas  en  las acciones."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5:  El  capital  social  estará representado  por  4.500 acciones de MIL AUSTRALES (A 1.000.-)  de  valor  nominal cada una.\n\nEstas  acciones  serán ordinarias, nominativas, no endosables,  con derecho a un voto por acción, transferidas sólo previa autorización unánime  del  Directorio,  sin embargo las acciones de Clase \"A\" podrán ser transferidas a otro  ente  o  empresa estatal, con  la  unanimidad de acuerdo de los Directores de Clase  \"A\".  En caso que el  Directorio autorice por unanimidad la transferencia de todas o algunas  de las  acciones de la clase \"A\" o \"B\", a igualdad de condiciones con  los  eventuales terceros interesados, gozará de preferencia el otro socio de la sociedad.\n\nEste derecho de preferencia  deberá  ejercerlo  el socio dentro de los  TREINTA  (30)  días  de  autorizada  la transferencia  por  el Directorio  y de notificada por el enajenante  al  otro  socio  las condiciones  obtenidas    de    terceros   para  la  transferencia, comenzando el cómputo de estos plazos a partir  de  la autorización o  de  la  notificación, la que fuera posterior. Sólo las  acciones por las que, en definitiva, no se ejerza el derecho de preferencia,  se  transferirán  a terceros, cuya incorporación a la sociedad  deberá ser aprobada por  el  Directorio  por  unanimidad.\n\nTodas estas  menciones  serán  transcriptas  en  las  acciones.  La sociedad,  en  futuros  aumentos  de capital, podrá emitir acciones preferidas sin voto, cuyo importe no  se  computará  a  los efectos del  porcentaje  del  TREINTA  POR  CIENTO  (30%)  de la inversión, indicado en el precedente artículo cuarto."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019550 1972 04 03 0211 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 019550 1972 04 03 0193 000"
                }
              ]
            },
            "numero-articulo": 6,
            "titulo-articulo": "ACCIONES.",
            "texto": "ARTICULO  6:  Las  acciones  ordinarias  se  dividirán  en las siguientes clases y proporciones:\n\nClase  \"A\":  un TREINTA Y DOS POR CIENTO (32%); que representa  UN MIL CUATROCIENTOS CUARENTA (1.440) acciones.\n\nClase \"B\": un  SESENTA  Y  OCHO  POR  CIENTO (68%); que representa TRES MIL SESENTA (3.060) acciones.\n\nLas  tenedores  de  cada clase de acciones,  deberán  suscribir  e integrar, en la misma  proporción  aquí  establecida, las sucesivas ampliaciones  del  capital  social  que pudieran  disponerse.  Esta mención será transcripta en las acciones."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7: Las acciones y los certificados  provisionales  que se emitan  contendrán  las menciones del Artículo 211 y de la Ley Nro.\n\n19.550, y las otras que  se  indican  en  este  Estatuto. Se podrán emitir    títulos    representativos  de  más  de  una  acción."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO  8:  Cuando  se  produzca  mora  en  la  integración  del capital, el Directorio intimará  al  socio  en mora a integrarlo en un  plazo  no  mayor  de TREINTA (30) días, con los  acrecidos  que correspondan, incluida la desvalorización monetaria. Su cumplimiento producirá  cualquiera  de  las consecuencias previstas en  el  Artículo  193 de la Ley Nro. 19.550,  según  lo  decida  el Directorio.  Si se dispusiera  la  caducidad  o  la  venta  de  los derechos de suscripción  en  mora, las acciones comprometidas serán ofrecidas al otro socio, quien podrá suscribirla en las condiciones del Artículo 5to.  de  este  Estatuto,  en  un plazo no mayor  de  TREINTA  (30) días desde que el Directorio le comunicara el  hecho.  Sólo  si  el  restante  socio  no  hiciera  uso  de  la preferencia, podrá el Directorio  proceder  a  la  venta a terceros"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019550 1972 04 03 0325 000"
              }
            },
            "numero-articulo": 9,
            "titulo-articulo": "OBLIGACIONES.",
            "texto": "ARTICULO 9: La sociedad podrá emitir debentures y obligaciones negociables  de  conformidad con lo dispuesto por el Artículo 325 y concordantes de la  Ley  Nro. 19.550, siempre que así se decida por unanimidad en la Asamblea Extraordinaria."
          },
          {
            "numero-articulo": 10,
            "titulo-articulo": "FONDOS PARA INVESTIGACION.",
            "texto": "ARTICULO 10: Con el objeto de promover tareas de investigación científica    y   tecnológica  relacionadas  con  la  producción  y utilización de aleaciones  de  Circonio, se destinará a ese efecto, una suma no inferior al DOS POR  CIENTO (2%) de la facturación neta de  cada ejercicio de las ventas cuyo  destinatario  final  sea  la COMISION NACIONAL DE ENERGIA ATOMICA."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 005965 1963 07 19 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "CCI C 000340 1869 09 25 1881 000 1881 000  A"
                }
              ]
            },
            "numero-articulo": 11,
            "titulo-articulo": "ADMINISTRACION Y REPRESENTACION:",
            "texto": "ARTICULO  11: La administración de la sociedad está a cargo de un Directorio compuesto  de  NUEVE  (9)  miembros titulares e igual número de suplentes, con mandato por DOS (2) años.\n\nEstos directores serán designados: TRES (3)  por  las  acciones de la  Clase  \"A\";  SEIS  (6)  por  las  acciones de la Clase \"B\".\n\nLa elección de los Directores de cada  categoría  se  hará por los accionistas de la misma mediante votación independiente  dentro  de la Asamblea General.\n\nEn  caso de ausencia o impedimento de los Directores Titulares por una clase  de  acciones,  sólo  podrán  ser  reemplazados  por  los suplentes  elegidos  por la misma clase de acciones. Los Directores en su primera sesión deben designar un Presidente y un Vicepresidente que reemplace  al  primero  en  caso  de  ausencia o impedimento.\n\nEl  Presidente  y el Vicepresidente deberán ser elegidos de  entre los Directores de  la  Clase  \"A\".  El  Directorio  funciona con la presencia  de  SEIS  (6) de sus miembros, teniendo el Presidente  o quien lo reemplace, voto  decisivo  en  caso  de  empate. Todas las resoluciones serán asentadas en un Libro de Actas.\n\nLos  Directores  podrán  hacerse  representar en las reuniones  de Directorio  por  otro  Director,  mediante  una  carta  poder,  sin perjuicio de mantener íntegramente los titulares su responsabilidad.\n\nLos Directores suplentes reemplazarán  en caso de ausencia incluso simple,  a los respectivos titulares, cuando  éstos  hubieran  sido fehacientemente  convocados  y  no  concurran a la reunión ni hagan uso  del  derecho  de hacerse representar  por  otro  Director.  El Directorio deberá ser  citado  en forma fehaciente y con suficiente antelación, salvo casos de urgencia.  Usualmente en cada reunión se fijará la hora y la fecha de la próxima  reunión.  En las reuniones de  urgencia sin previa citación fehaciente, se deberá  contar  con la presencia  de  al  menos  de  un  Director de la Clase \"A\", para adoptar decisiones que requieran unanimidad  o previa aprobación de los  Directores de dicha Clase. El Directorio deberá  reunirse  una vez cada  TRES  (3) meses como mínimo, o cuando lo soliciten CUATRO (4) de sus miembros  como mínimo, o uno cualquiera de las Síndicos.\n\nSin perjuicio del mantenimiento  del  quorum  y mayorías necesarias para  la  resolución  del  Directorio,  para la aprobación  de  los puntos detallados más abajo, se requiera  por lo menos la presencia de  un  Director  de  la  Clase \"A\" de acciones,  quien  o  quienes deberán aprobarlos expresamente:\n\n-  Celebración  de contratos  de  asistencia  técnica  con  entes, empresas o contratación  de expertos extranjeros, en el caso que se trate de contrataciones que  afectan especialmente y se refieran al proceso  específico  de  fabricación   de  Aleaciones  de  Circonio destinados al uso nuclear.\n\n-  Celebración  de  compromisos  de  provisión  de  Aleaciones  de Circonio destinadas al uso nuclear de entes  ajenos  a  la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n-  Comercialización,  transferencia  o  cesión  de  tecnología  de Aleaciones  de  Circonio  a entes ajenos a la COMISION NACIONAL  DE ENERGIA ATOMICA.\n\n-  Compra  en  el  extranjero    de  Circonio  y  sus  aleaciones, destinadas al uso nuclear.\n\n- Asignación de los fondos destinados  a investigación, desarrollo y  elección  de  los  proyectos  correspondientes,    conforme   lo establecido en el Artículo 10 de este Estatuto.\n\n-  Enajenación  de los bienes que estando en servicio afectan a la producción de Aleaciones  de  Circonio  destinadas  al  uso nuclear"
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO  12:  Los  Directores  deben  presentar una garantía  por DOSCIENTOS AUSTRALES (A 200.-) cada uno."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO  13:  El  Directorio,  tiene todas  las  facultades  para administrar y disponer de los bienes,  incluso  aquéllas  para  los cuales  la  ley  requiere  poderes  especiales conforme al Artículo 1881 del Código Civil y al Artículo 9  del  Decreto  Ley Nro. 5.965 63. Puede en consecuencia, celebrar en nombre de la Sociedad,  toda clase  de  actos  jurídicos  que tiendan al cumplimiento del objeto social, entre ellos; operar con  los Bancos de la Nación Argentina, Nacional  de  Desarrollo,  de  la  Provincia    de   Buenos  Aires, Hipotecario Nacional y demás instituciones de crédito  oficiales  o privadas,    nacionales    o  del  exterior;  establecer  agencias, sucursales u otra especie de  representación  dentro  o  fuera  del país;  otorgar  a  una  o  más personas poderes judiciales -incluso para querellar criminalmente-  o  extrajudiciales  con  el objeto y extensión  que  juzgase conveniente. El Directorio podrá constituir un Comité Ejecutivo  integrado  por  representantes de la Clase \"A\" de acciones y representantes por las acciones  Clase  \"B\",  con las facultades    que  en  su  momento  determine  por  unanimidad."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14: La  representación  de  la  Sociedad  corresponde  al Presidente  del Directorio, y en caso de ausencia o impedimento, al Vicepresidente."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019550 1972 04 03 0294 000"
              }
            },
            "numero-articulo": 15,
            "titulo-articulo": "FISCALIZACION.",
            "texto": "ARTICULO  15:  La fiscalización estará a cargo de una Comisión Fiscalizadora que se  regirá  por las siguientes disposiciones:\n\na) Estará compuesta de TRES (3)  Síndicos Titulares designados por las acciones de la Clase \"A\", dentro  de  la  Asamblea General, que durarán    DOS  (2)  años  en  sus  funciones,  siendo  reelegibles indefinidamente. En las mismas condiciones de tiempo y reelegibilidad,  deberán designar hasta TRES (3) Síndicos Suplentes los  que  reemplazarán  a  los  titulares  según  el  orden  de  su elección. Los  Síndicos  designarán  de  su seno un Presidente y un Vicepresidente.  En  caso de fallecimiento,  ausencia,  renuncia  o impedimento del Presidente  asumirá sus funciones el Vicepresidente y en su defecto el Síndico que la Comisión designe.\n\nb)  La  Comisión  Fiscalizadora    sesionará  válidamente  con  la presencia de por lo menos DOS (2) de sus miembros y sus resoluciones se adoptarán por mayoría  de  votos presentes. En caso de ausencia, cualquier Síndico podrá autorizar  a  otro  a votar en su  nombre si existiera quorum. Su responsabilidad será la  de  los Síndicos  presentes.  Estas  circunstancias deberán hacerse constar en el Libro de Actas que llevará  la  Comisión. En caso de ausencia o impedimento de uno o más Síndicos, las  vacantes  se cubrirán con los Suplentes.\n\nc)  La Comisión Fiscalizadora se reunirá cuando sea convocada  por su Presidente.\n\nd)  Las    funciones  de  la  Comisión  Fiscalizadora  serían  las establecidas  en  el  Artículo  294  de  la  Ley  Nro.  19.550."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO 16: Además de la fiscalización que antecede, la  Sociedad podrá,  a  pedido  de  los  Titulares  de acciones Clase \"B\", estar también sujeta a la vigilancia, control  y  auditoría  de una firma de  reconocido  prestigio.  El  Directorio  deberá,  previo  a   su contratación,  aprobar  el  presupuesto  de  honorarios de la firma fiscalizadora.  La  remuneración de estos auditores  externos  será abonada por la Sociedad."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019550 1972 04 03 0237 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 019550 1972 04 03 0243 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 019550 1972 04 03 0244 000"
                }
              ]
            },
            "numero-articulo": 17,
            "titulo-articulo": "ASAMBLEAS.",
            "texto": "ARTICULO  17:  Todas  las  Asambleas serán citadas en la forma prevista por el Artículo 237 de la  Ley  Nro. 19.550, sin perjuicio de lo allí dispuesto para Asamblea Unánime."
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO 18: Cada acción ordinaria suscripta  da derecho a un voto en    las  Asambleas  Generales  Ordinaria  y  Extraordinarias."
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO  19: Para las Asambleas Ordinarias y materias a que ellas se refieren,  rige el quorum previsto por el Artículo 243 de la Ley Nro. 19.550. Las  decisiones  de  la  Asamblea Ordinaria, sobre las materias que le son propias serán adoptadas  por  mayoría simple de votos."
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO 20: El quorum para la Asamblea Extraordinaria  y materias a  las  que  ellas  se refieren, será para la primera convocatoria, del SESENTA Y CINCO POR  CIENTO (65%) de las acciones con derecho a voto, debiendo contar con  la presencia de las acciones de la Clase \"A\"; y para segunda convocatoria  del  TREINTA  POR CIENTO (30%) de acciones con derecho a voto, sin necesidad de la  presencia  de las acciones   de  la  Clase  \"A\".  Las  decisiones  de  las  Asambleas Extraordinarias  y  de  las  materias que le son propias, incluidas las del Artículo 244 de la Ley  Nro.  19.550,  requieren la mayoría absoluta  de votos, y la conformidad de las acciones  de  la  Clase \"A\", si éstas estuvieran presentes."
          },
          {
            "numero-articulo": 21,
            "titulo-articulo": "ASEGURAMIENTO DE CALIDAD.",
            "texto": "ARTICULO 21: Las acciones Clase \"A\" tienen el derecho de exigir el reemplazo  del  Gerente  de  Aseguramiento  y Control de Calidad cuando  fehacientemente  se  demuestre  que puede peligrar  por  su causa la producción de Aleaciones de Circonio  de  uso  nuclear con la calidad requerida."
          },
          {
            "numero-articulo": 22,
            "titulo-articulo": "EJERCICIO Y OBLIGACIONES CONTABLES.",
            "texto": "ARTICULO 22: El ejercicio social cierra el 31 de marzo de cada año. A  esa  fecha, se confeccionan los estados contables, conforme a las disposiciones  en  vigencia  y normas técnicas en la materia.\n\nLa  asamblea  puede modificar la fecha  de  cierre  del  ejercicio, solicitando la  autorización a la Inspección General de Justicia, e inscribiendo la resolución  pertinente  en  el  Registro Público de Comercio."
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO  23:  Las ganancias realizadas y líquidas  se  destinarán a:\n\n1. El CINCO POR  CIENTO  (5%)  hasta alcanzar el VEINTE POR CIENTO (20%) del capital suscripto, a reserva legal.\n\n2. A remuneraciones del Directorio y de la Comisión Fiscalizadora, la que en total no  podrá  exceder  del máximo legal\n\n3.  A  dividendo  de  las  eventuales  acciones  preferidas,   con prioridad a los acumulativos impagos.\n\n4.  A  reservas  facultativas  o  de  previsión, o a cuenta nueva, según lo determine la Asamblea.\n\n5.  A  participación  adicional  de las acciones  preferidas  y  a dividendo  de las acciones ordinarias.  Los  dividendos  deben  ser pagados en proporción  a  las respectivas participaciones, y dentro de los CIENTO OCHENTA (180)  días  de  haber sido dispuesto su pago"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 021382 1976 08 13 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 019550 1972 04 03 0092 000"
                }
              ]
            },
            "numero-articulo": 24,
            "titulo-articulo": "EXCLUSION, DISOLUCION Y LIQUIDACION.",
            "texto": "ARTICULO 24: La empresa propietaria de las acciones de la Clase \"B\",  que  pierda  su carácter de empresa local de capital nacional en  los  términos de la  Ley  Nro.  21.382,  será  excluida  de  la Sociedad.  A  tal fin, el Directorio autorizará la transferencia de sus acciones por  el socio saliente, a un tercero que éste indique, que  revista  el aludido  carácter  de  empresa  local  de  capital nacional, y que  reúna  similares  cualidades  que  las  del  socio saliente.  Si la transferencia no se acordare dentro de los TREINTA (30) días de  la  pérdida  del carácter de empresa local de capital nacional del socio  saliente,  el  titular  de  las  acciones de la Clase  \"A\"  adquirirá directamente las acciones del socio  saliente no transferidas.  En  este caso, el precio que pagará el titular de las acciones de la Clase  \"A\",  por  las  acciones  que adquiera el socio  saliente,  compensará  el  valor que indica el Artículo  92, Inciso 1 de la Ley Nro. 19.550, pero  excluirá el reconocimiento de beneficios o la restitución de pérdidas  a  que  alude  el Inciso 2 del    mismo   Artículo.  Igual  tratamiento  recibirá  la  empresa propietaria de  las  acciones  de  la  Clase  \"B\" cuando el capital accionario  de ésta sea poseído total o parcialmente  por  empresas extranjeras fabricantes  de  Aleaciones  de Circonio. Este Artículo será transcripto en las acciones."
          },
          {
            "numero-articulo": 25,
            "texto": "ARTICULO  25:  La  Sociedad  se disolverá por  cualquiera de  las causas  previstas  en la Ley Nro.  19.550.  La  Liquidación  de  la Sociedad será efectuada  por  el Directorio o por los liquidadores, designados por la Asamblea, en  el  mismo  número  y  forma que los Directores,  todo  bajo  vigilancia  de los Síndicos. Cancelado  el pasivo y reembolsado el capital, el remanente  se  repartirá  entre los  accionistas con las preferencias indicadas en los Incisos 3  y 5 del Artículo 23 de este Estatuto."
          }
        ]
      },
      "id-infojus": "DN19860001088"
    }
  }
}