{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-310-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991694945,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1013-nacional-habilitacion-caracter-particular-uso-privado-destinos-industrial-comercial-puerto-central-termica-san-nicolas-sociedad-anonima-partido-san-nicolas-provincia-buenos-aires-dn20040001013-2004-08-09"
      }
    },
    "content": {
      "mecanografico": 20040001013,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1013,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-08-09",
      "standard-normativo": "DEC C 001013 2004 08 09",
      "titulo-norma": "HABILITACION CON CARACTER PARTICULAR, DE USO PRIVADO Y CON DESTINOS INDUSTRIAL Y COMERCIAL, EL PUERTO DE LA CENTRAL TERMICA SAN NICOLAS SOCIEDAD ANONIMA EN EL PARTIDO DE SAN NICOLAS, PROVINCIA DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.013/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-08-10",
      "fecha-mod": "2004-08-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HABILITA CON CARACTER PARTICULAR, DE USO PRIVADO Y CON DESTINOS INDUSTRIAL Y COMERCIAL, EL PUERTO DE LA CENTRAL TERMICA SAN NICOLAS SOCIEDAD ANONIMA EN EL PARTIDO DE SAN NICOLAS, PROVINCIA DE BUENOS AIRES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Central Térmica San Nicolás Sociedad Anónima"
            },
            "preferido": {
              "termino": "Central Térmica San Nicolás Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "puertos",
            "Central Térmica San Nicolás Sociedad Anónima",
            "Derecho de la navegación",
            "terminales portuarias (puertos)",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 554-001917/99 del Registro del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y , la Disposición Conjunta Nº 2 y Nº 4 de fecha 20 de enero de 1997 dictada por la ex-SUBSECRETARIA DE DESARROLLO SUSTENTABLE de la ex-SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente en ese momento de la PRESIDENCIA DE LA NACION, y la entonces SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, respectivamente, en cumplimiento del requisito establecido por el Artículo 6º, inciso f) de la Ley Nº 24.093 y su reglamentación aprobada por el Decreto Nº 769/93.\n\nQue asimismo han tomado intervención las autoridades y organismos competentes en la materia, los que no formularon objeción alguna acerca de la habilitación en trámite.\n\nQue la Dirección Nacional de Puertos dependiente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ha elaborado el informe técnico correspondiente, en el cual se recomienda la habilitación definitiva del Puerto.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente decreto es dictado en ejercicio de las facultades establecidas por el Artículo 9º de la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769/93."
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente citado en el VISTO la firma CENTRAL TERMICA SAN NICOLAS SOCIEDAD ANONIMA, solicitó la habilitación del puerto ubicado a la altura del KILOMETRO TRESCIENTOS CUARENTA Y OCHO CIENTO CINCUENTA (km. 348,150) del Río PARANA, margen derecha, Suburbano Sur del Partido de SAN NICOLAS, Provincia de BUENOS AIRES.\n\nQue los planos del Puerto obran a fojas 9/11, 27/30, 111/117, 228, 320/326, 348, 366/373, 407 y 444/452 del expediente citado en el VISTO.\n\nQue la firma citada acreditó la titularidad del dominio de los inmuebles afectados al Puerto mediante la documentación corriente a fojas 20/26, 122/148, 166/192, 211/227, 327 y 349/364 del expediente citado en el VISTO, y a fojas 341 del mismo definió al Puerto como de carácter particular, de uso privado y con destinos industrial y comercial.\n\nQue de acuerdo con las obras, accesos terrestre y acuático y demás instalaciones con que cuenta según los planos, inspecciones e informes obrantes en el expediente citado en el VISTO, el Puerto es apto para la prestación de servicios portuarios dentro de la definición y actividad determinadas en la Ley Nº 24.093 y su reglamentación aprobada por el Decreto Nº 769 de fecha 19 de abril de 1993.\n\nQue las circunstancias, requisitos y pautas mencionadas en los considerandos precedentes, como asimismo las demás que deben ser ponderadas para la habilitación, han sido examinadas por la Autoridad Portuaria Nacional; habiéndose cumplido por parte del peticionario, mediante la declaración agregada a fojas 44/45 y 163/164 del expediente citado en el"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Habilítase con carácter particular, de uso privado y con destinos industrial y comercial, el puerto perteneciente a la firma CENTRAL TERMICA SAN NICOLAS SOCIEDAD ANONIMA, ubicado a la altura del KILOMETRO TRESCIENTOS CUARENTA Y OCHO CIENTO CINCUENTA (km. 348,150) del Río PARANA, margen derecha, Suburbano Sur del Partido de SAN NICOLAS, Provincia de BUENOS AIRES; puerto al que se hallan afectados los inmuebles así registrados: a) Dominio inscripto en la Matrícula Nº 16.897, Código 98, del REGISTRO DE LA PROPIEDAD INMUEBLE, Partido SAN NICOLAS, Provincia de BUENOS AIRES. Nomenclatura Catastral: Circunscripción I, Parcela 1009c, Plano 98-34-93. b) Dominio inscripto en la Matrícula Nº 19.674, Código 98, del REGISTRO DE LA PROPIEDAD INMUEBLE, Partido SAN NICOLAS, Provincia de BUENOS AIRES. Nomenclatura Catastral: Circunscripción I, Parcela 1010b, Plano 98-22-95. c) Dominio inscripto en la Matrícula Nº 20.667, Código 98, del REGISTRO DE LA PROPIEDAD INMUEBLE, Partido SAN NICOLAS, Provincia de BUENOS AIRES. Nomenclatura Catastral: Circunscripción I, Parcela 1010a, Plano 98-33-93."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese al HONORABLE CONGRESO DE LA NACION dentro de los DIEZ (10) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido."
      },
      "id-infojus": "DN20040001013"
    }
  }
}