{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-073-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1558620565866,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "370-nacional-aprobacion-modelo-contrato-prestamo-bid-destinado-financiar-parcialmente-programa-segunda-etapa-ampliacion-capacidad-mejoras-seguridad-accesos-al-paso-cristo-redentor-dn20190000370-2019-05-22"
      }
    },
    "content": {
      "mecanografico": 20190000370,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 370,
      "timestamp": "2019-05-23T10:29:36",
      "timestamp-alta": "2019-05-23T10:29:36",
      "timestamp-m": "2019-05-23T10:29:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-05-22",
      "standard-normativo": "DEC C 000370 2019 05 22",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo BID destinado a financiar parcialmente el Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 370/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-05-23",
      "fecha-mod": "2019-05-23",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Contrato de Préstamo BID destinado a financiar parcialmente el Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-64295547-APN-DGD#MHA, el Modelo de Contrato de Préstamo BID N° 4652/OC-AR, en el marco del Acuerdo de Otorgamiento de Línea de Crédito Condicional para Proyectos de Inversión (CCLIP) N° AR-O0006, propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el marco del Acuerdo de Otorgamiento de Línea de Crédito Condicional para Proyectos de Inversión (CCLIP) N° AR-O0006, el BANCO INTERAMERICANO DE DESARROLLO (BID), se compromete a establecer una Línea de Crédito Condicional para Proyectos de Inversión por un monto de DÓLARES ESTADOUNIDENSES QUINIENTOS VEINTICUATRO MILLONES TRESCIENTOS MIL (USD 524.300.000), destinado a cooperar con la mejora de la integración transfronteriza entre la REPÚBLICA ARGENTINA y la REPÚBLICA DE CHILE, reduciendo los tiempos y costos de transporte en el Corredor Sistema Cristo Redentor (CSCR), mediante la provisión de infraestructura de transporte y de un sistema de integración fronteriza que facilite la conectividad a nivel regional, a través de la celebración de Contratos de Préstamo Individuales.\n\nQue mediante el Modelo de Contrato de Préstamo BID N° 4652/OC-AR, el BANCO INTERAMERICANO DE DESARROLLO se compromete a asistir financieramente a la REPÚBLICA ARGENTINA, a fin de cooperar en la ejecución del Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\", por un monto de hasta DÓLARES ESTADOUNIDENSES TRESCIENTOS VEINTICUATRO MILLONES TRESCIENTOS MIL (USD 324.300.000).\n\nQue el objetivo del mencionado Programa es mejorar la calidad de servicio en el CSCR, reduciendo los tiempos y costos de transporte, a través de la ampliación del Túnel de Caracoles (TCa) y la refuncionalización del Túnel Cristo Redentor (TCR), variantes en áreas urbanas, obras de rehabilitación, ampliación de capacidad y seguridad; y sistema de gestión del corredor.\n\nQue para la ejecución del referido Programa se desarrollarán DOS (2) componentes: (i) \"Obras de Infraestructura y Tecnología\", el cual se divide en DOS (2) Subcomponentes: 1.1 Obras Civiles y 1.2 Sistema de Control de Gestión del corredor; y (ii) \"Estudios de Preinversión\".\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento del Banco, serán llevadas a cabo por la DIRECCIÓN NACIONAL DE VIALIDAD (DNV), organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE HACIENDA, suscriba el Contrato de Préstamo BID N° 4652/OC-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BID N° 4652/OC-AR y acuerde las modificaciones que sean convenientes para la ejecución del Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue asimismo corresponde aprobar el Modelo de Convenio Subsidiario para la Transferencia de Recursos y Ejecución de Actividades del aludido Programa a suscribirse entre el MINISTERIO DE HACIENDA y la DIRECCIÓN NACIONAL DE VIALIDAD (DNV).\n\nQue el Servicio Jurídico competente del Ministerio de Hacienda ha tomado intervención.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo BID N° 4652/OC-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DÓLARES ESTADOUNIDENSES TRESCIENTOS VEINTICUATRO MILLONES TRESCIENTOS MIL (USD 324.300.000), destinado a financiar parcialmente el Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\" que consta de las Estipulaciones Especiales integradas por SEIS (6) Capítulos, de las Normas Generales integradas por DOCE (12) Capítulos y de UN (1) Anexo Único, que como Anexo I (IF-2018-66851312-APNSSRFI#MHA) integra el presente decreto. Asimismo, integran la presente medida, como Anexos II (IF-2019-12386050-APN-SSRFI#MHA) y III (IF-2019-12385947-APN-SSRFI#MHA), las \"Políticas para la Adquisición de Bienes y Obras financiadas por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición del mes de marzo de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BID N° 4652/OC-AR y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID N° 4652/OC-AR, cuyo Modelo se aprueba en el   artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase a la DIRECCIÓN NACIONAL DE VIALIDAD (DNV), organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE, como \"Organismo Ejecutor\" del Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\", quedando facultada a realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba en el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Apruébase el Modelo de Convenio Subsidiario para la Transferencia de Recursos y Ejecución de Actividades del Programa \"Segunda Etapa de Ampliación de Capacidad y Mejoras de Seguridad en los Accesos al Paso Cristo Redentor\" a suscribirse entre el MINISTERIO DE HACIENDA y la DIRECCIÓN NACIONAL DE VIALIDAD (DNV), que integra la presente medida como Anexo IV (IF-2018-66849853-APN-SSRFI#MHA)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a suscribir el Convenio Subsidiario para la Transferencia de Recursos y Ejecución de Actividades, conforme al modelo que se aprueba en el artículo 5° del presente acto, así como para convenir y suscribir sus modificaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne-Dietrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        }
      ],
      "id-infojus": "DN20190000370"
    }
  }
}