{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-091-3003-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989467390,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3190-nacional-direccion-nacional-quimica-practicara-analisis-quimicos-correspondientes-su-funcionamiento-especifico-secretarias-estado-dn19763003190-1976-12-07"
      }
    },
    "content": {
      "mecanografico": 19763003190,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3190,
      "timestamp": "2014-07-17T22:48:45",
      "timestamp-m": "2014-07-17T22:48:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-12-07",
      "standard-normativo": "DEC C 003190 1976 12 07",
      "titulo-norma": "LA DIRECCION NACIONAL DE QUIMICA PRACTICARA LOS ANALISIS QUIMICOS CORRESPONDIENTES A SU FUNCIONAMIENTO ESPECIFICO DE LAS SECRETARIAS DE ESTADO..",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 12 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.190/76",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "LA DIRECCION NACIONAL DE QUIMICA PRACTICARA CON CARACTER EXCLUSIVO TODOS LOS ANALISIS QUIMICOS QUE PARA EL CUMPLIMIENTO DE SUS FUNCIONES ESPECIFICAS NECESITAN LOS ORGANISMOS DE LAS SENTENCIAS DE ESTADO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "análisis químicos"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/análisis químicos"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Química"
            },
            "preferido": {
              "termino": "Dirección Nacional de Química"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Estado de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Comercio"
            },
            "preferido": {
              "termino": "Secretaría de Comercio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Vitivinicultura"
            },
            "preferido": {
              "termino": "Instituto Nacional de Vitivinicultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "vigilancia sanitaria (control sanitario)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Salud pública",
            "análisis químicos",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "policía sanitaria (control sanitario)",
            "control sanitario",
            "Secretaría General de la Presidencia",
            "Ministerio de Economía",
            "Secretaría de Hacienda",
            "Dirección Nacional de Química",
            "medidas sanitarias (control sanitario)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Secretaría de Transporte y Obras Públicas",
            "Instituto Nacional de Vitivinicultura",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "Secretaría de Comercio"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N.  296/75  de  la  ex Secretaría de Estado de Recursos Naturales y Ambiente Humano, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 031869 1949 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta técnica y económicamente aconsejable centralizar el asesoramiento  y la fiscalización de carácter químico que el Estado necesite ejercitar.\n\nQue con las finalidades  expresadas  fue  creada,  por  Decreto  N.\n\n31.869/49,  la  Dirección  Nacional  de  Química dependiente del ex Ministerio de Hacienda.\n\nQue,  posteriormente,  por  diversas  medidas   de  orden  legal  y reglamentario se fueron dispersando las funciones cuya centralización  en  la  Dirección  Nacional  de  Química  se  había procurado.\n\nQue,  por  consiguiente,  se  estima  conveniente  devolver   a  la Dirección  Nacional  de  Química  las  funciones  de su competencia específica de las cuales fue privada.\n\nQue  a  efectos  de  no perturbar el normal funcionamiento  de  los Organismos  implicados   deberá  procederse  en  forma  progresiva, limitándose en esta oportunidad  a las funciones de fiscalización y asesoramiento químico que se cumplen  en  el  ámbito del Ministerio de Economía.\n\nQue  a fin de que la Dirección Nacional de Química  pueda  disponer del ambiente  físico  necesario  para  una racional distribución de las  tareas  analíticas,  es  necesario  arbitrar    las    medidas pertinentes  con  respecto  a  los  locales del edificio de su Sede central    donde    se  encuentran  instalados,    provisoriamente, laboratorios del Instituto Nacional de Vitivinicultura."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 005720 1972 00 00 0061 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 031869 1949 00 00 0002 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  LA DIRECCION NACIONAL DE QUIMICA practicará con carácter  exclusivo  todos   los  análisis  químicos  que  para  el cumplimiento de sus funciones  específicas necesiten los organismos de  las  Secretarías  de  Estado  de  Hacienda  (Dirección  General Impositiva, Administración Nacional  de  Aduanas),  de Comercio, de Comercio Exterior y Negociaciones Económicas Internacionales  y  de Transporte    y   Obras  Públicas  (Subsecretaría  de  Planeamiento Ambiental), así como  los  que  deban  realizarse  en el ámbito del Ministerio de Economía en virtud de lo dispuesto en  el  inciso  93 de  la  Reglamentación  del  artículo  61 de la Ley de Contabilidad Pública,  aprobada  por  Decreto  N.  5720/72,  que  reglamenta  el régimen  de  adquisiciones  y  contrataciones    del   Estado,  sin perjuicio  de  las  funciones de asesoramiento químico-analítico  a otros Organismos del  Estado  y  a  particulares  que, con carácter facultativo,  realiza  conforme  a lo dispuesto en el  artículo  2, segundo párrafo del Decreto N. 31.869/49."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Hasta tanto el Instituto Nacional de Vitivinicultura    cuente    con  el  edificio  apropiado  para  la instalación  de  sus  laboratorios   en  la  Capital  Federal,  los análisis  que  necesite efectuar en esta  jurisdicción  quedarán  a cargo  de  la  Dirección  Nacional  de  Química,  a  la  cual  será adscripto el personal  afectado a esas funciones. Transfiéresele, a los  mismos  fines, a dicha  Dirección  Nacional,  el  uso  de  los locales que le  fueron  cedidos  al  citado Instituto Nacional, por circular N. \"A\" 2/68 del 12 de diciembre  de 1968, de la Secretaría General  de  la  Presidencia  de  la Nación, como  así  también  el Instrumental correspondiente a los  laboratorios  allí  instalados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Facúltase al Ministerio de Economía, en orden a lo dispuesto  en  el  artículo  24  de  la  Ley 20.524, a disponer las adscripciones  de  personal y las transferencias  de  las  partidas presupuestarias y bienes  patrimoniales  que estuvieran afectados a los  servicios de los cuales la Dirección Nacional  de  Química  se hace cargo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  Ministerio  de  Economía,  a  través  de la Secretaría  de  Estado  de  Hacienda elevará dentro de los 60 días, las modificaciones de las estructuras  orgánicas  funcionales de la Dirección  Nacional de Química y de los demás organismos  afectados por las disposiciones de este decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19763003190"
    }
  }
}