{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-137-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992566672,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "731-nacional-impuestos-internos-dn20010000731-2001-06-01"
      }
    },
    "content": {
      "mecanografico": 20010000731,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 731,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-01",
      "standard-normativo": "DEC C 000731 2001 06 01",
      "titulo-norma": "IMPUESTOS INTERNOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 731/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-06-06",
      "fecha-mod": "2007-01-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DEJA SIN EFECTO EL GRAVAMEN PREVISTO EN LOS INCISOS B) Y C) DEL ARTICULO 39 DEL CAPITULO IX DEL TITULO II, DE LA LEY 24.674 DE IMPUESTOS INTERNOS Y SUS MODIFICACIONES, APLICABLE SOBRE LOS BIENES COMPRENDIDOS EN LOS INCISOS A), B), C) Y D) DEL ARTICULO 38 DE LA MENCIONADA LEY.",
        "observaciones-generales": "FECHA DE APLICACION DESDE: 1/6/2001 ARTICULO QUE ESABLECE FECHA APLICACION: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "otros bienes y servicios gravados en impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuestos internos/otros bienes y servicios gravados en impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "otros bienes y servicios gravados en impuestos internos",
            "impuestos internos",
            "automotores",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "impuestos",
            "Transporte",
            "derecho fiscal (Derecho Tributario)",
            "vehículos",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "tributos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 24.674 de Impuestos Internos y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000265 2001 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025239 1999 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Capítulo IX de la citada norma legal establece un Impuesto sobre los Vehículos Automóviles y Motores, Embarcaciones de Recreo o Deportes y Aeronaves.\n\nQue  tal  como  fue concebido,  resultaban  exentos  del  referido gravamen aquellos  bienes  cuyo  precio  de  venta,  sin considerar impuestos  e  incluidos  los opcionales fuera de hasta QUINCE  MIL PESOS ($ 15.000), quedando  alcanzados  por el mismo, a la alícuota del  CUATRO  POR  CIENTO (4%), cuando dicho  precio,  superando  el mencionado importe  fuera de hasta VEINTIDOS MIL PESOS ($ 22.000) y a la alícuota del OCHO  POR  CIENTO  (8%)  cuando se superara este último.\n\nQue las medidas oportunamente dispuestas al momento de creación del tributo,  no  obstante  estar  sustentadas  en sólidos  principios imperantes en materia de imposición a los consumos,  produjeron  en la primera etapa de su aplicación algunas asimetrías en los niveles de competencia que ameritaron ser consideradas, dando lugar al dictado del Decreto  N. 265 de fecha 2 de marzo de 2001, mediante el  que,  haciendo  uso  de  las  facultades  conferidas  al  PODER EJECUTIVO NACIONAL por el artículo incorporado a continuación del artículo 14 de la ley del gravamen, se dejó sin efecto, hasta el 31 de diciembre de 2001, el impuesto  aplicable  sobre  los vehículos chasis con motor y motores cuyo precio fuera superior a QUINCE MIL PESOS ($ 15.000) y no superara los VEINTIDOS MIL PESOS ($ 22.000) y se  redujo  al  CUATRO  POR CIENTO (4%), hasta esa misma fecha,  la alícuota aplicable sobre  los aludidos bienes cuyo precio superara el último de los montos citados.\n\nQue  en el marco de la Ley N.  25.414  se  han suscripto  diversos CONVENIOS  PARA  MEJORAR  LA  COMPETITIVIDAD  Y  LA GENERACION DE EMPLEO,  entre  el  Gobierno  Nacional,  los Gobiernos Provinciales adheridos, el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y los representantes empresariales y sindicales de los distintos sectores de la economía.\n\nQue los referidos Convenios se celebraron  con el objeto de mejorar la competitividad nacional e internacional del  sistema productivo argentino  y  crear  condiciones  favorables  a la inversión  y  al empleo, asumiendo a tal efecto cada una de las  partes una serie de compromisos convergentes para el logro de dichas metas.\n\nQue  en  el  acuerdo  suscripto  con  los  representantes  de  las entidades  empresariales  y  gremiales  del sector  automotriz,  el Gobierno Nacional se comprometió a dejar  sin efecto hasta el 31 de diciembre de 2003, el Impuesto Interno que,  con  una alícuota del CUATRO POR CIENTO (4%), actualmente alcanza a los automóviles  cuyo precio sea superior a VEINTIDOS MIL PESOS ($ 22.000).\n\nQue  dicho tratamiento debe hacerse extensivo a los vehículos cuyo precio sea inferior a dicho monto, pero superior a QUINCE MIL PESOS ($ 15.000),  que  a la fecha se encuentran excluidos del impuesto, hasta el 31 de diciembre de 2001.\n\nQue el artículo incorporado  a  continuación  del artículo 14 de la ley del tributo, por la Ley N. 25.239, faculta  al PODER EJECUTIVO NACIONAL  para  disminuir  los gravámenes previstos en la  misma  o dejarlos sin efecto transitoriamente,  cuando  así  lo  aconseje la situación  económica  de  determinada  o  determinadas  industrias.\n\nQue en mérito a lo expuesto, resulta necesario en esta oportunidad ejercer las atribuciones otorgadas por la norma citada en  el considerando  anterior, a fin  de  dejar  sin  efecto,  por  tiempo determinado, los Impuestos Internos aplicables sobre los vehículos automóviles,  los  chasis  con motor y motores correspondientes a los mismos.\n\nQue  las dependencias técnicas  del  MINISTERIO  DE  ECONOMIA  han emitido  la  opinión  favorable  requerida por la mencionada norma legal para adoptar la solución proyectada.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo incorporado a continuación del artículo 14, del Título I, de laLey N. 24.674 de  Impuestos Internos y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024674 1996 07 17 0039 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1 - Déjase sin efecto, hasta el 31 de diciembre de 2003, el gravamen  previsto  en los incisos b) y c), del artículo 39, del Capítulo IX, del Título II, de la Ley N. 24.674, de Impuestos Internos y sus modificaciones,  aplicable sobre los bienes comprendidos en los incisos a), b), c) y  d),  del artículo 38 de la misma norma legal.",
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 26-11-2003). Se prorroga la vigencia, desde el1 de enero de 2004 hasta el 31 de diciembre de 2004, ambasfechas inclusive.",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 001120 2003 11 24 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 29-11-2004). Se prorroga la vigencia, desde el1 de enero de 2005 hasta el 31 de diciembre de 2005, ambas fechas inclusive.",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 001655 2004 11 25 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 24-10-2005). Se prorroga la vigencia, desde el1 de enero de 2006 hasta el 31 de diciembre de 2006, ambasfechas inclusive.",
                "id": "OBSERVADO_POR_2",
                "ref": "DEC C 001286 2005 10 20 0001 000 0000 000"
              },
              {
                "cr": "Vigencia prorrogada desde el 1 de enero de 2007 hasta el 31 de diciembre de 2007, ambas fechas inclusive; vigencia especial por art. 3 decreto 1963/06 (B.O. 29-12-2006)",
                "id": "OBSERVADO_POR_3",
                "ref": "DEC C 001963 2006 12 28 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 -  Las  disposiciones  del  presente  decreto  serán  de aplicación para los hechos imponibles  perfeccionados a partir del 1 de junio de 2001, inclusive."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Cavallo - Bullrich"
      },
      "id-infojus": "DN20010000731"
    }
  }
}