{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-311-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992183024,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1113-nacional-designacion-directora-general-registro-nacional-cultos-secretaria-culto-dn20090001113-2009-08-20"
      }
    },
    "content": {
      "mecanografico": 20090001113,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1113,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-08-20",
      "standard-normativo": "DEC C 001113 2009 08 20",
      "titulo-norma": "DESIGNACION DE DIRECTORA GENERAL DEL REGISTRO NACIONAL DE CULTOS DE LA SECRETARIA DE CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 08 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.113/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-08-24",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA LA DIRECTORA GENERAL DEL REGISTRO NACIONAL DE CULTOS DE LA SECRETARIA DE CULTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Culto"
            },
            "preferido": {
              "termino": "Secretaría de Culto"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "designación de funcionarios públicos (nombramiento)",
            "Secretaría de Culto",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001720 2008 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 21.600/2004 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO mediante el cual tramita el concurso para cubrir los cargos de Director General del Registro Nacional de Cultos y de Director General de Culto Católico, los  Decretos Nº 993 del 27 de mayo de 1991 (t.o. 1995), Nº 491 de fecha 12 de marzo de 2002, Nº 1720 de fecha 20 de octubre de 2008 y Nº 2098 de fecha 3 de diciembre de 2008, la Resolución ex SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79 de fecha 9 de diciembre de 2008 y las Resoluciones del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 1333 del 17 de junio de 2005, Nº 2590 del 17 de noviembre de 2005 y Nº 73 del 24 de enero de 2006, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001720 2008 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución Ministerial Nº 1333/05 citada en el Visto, se convocó a concurso para la cobertura de los cargos con Funciones Ejecutivas de Director General del Registro Nacional de Cultos y de Director General de Culto Católico, en el ámbito de la SECRETARIA DE CULTO, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue mediante la Resolución Ministerial Nº 2590/05 citada en el Visto, el Ministro de Relaciones Exteriores, Comercio Internacional y Culto seleccionó, de la nómina elevada por el Comité de Selección, a la doctora Da. Andrea Paula DE VITA y al doctor D. Luis Gustavo SAGUIER FONROUGE para ocupar los cargos de Directora General del Registro Nacional de Cultos y de Director General de Culto Católico respectivamente, en el marco de las atribuciones conferidas en el Título III, Capítulo II, del Anexo I al Decreto Nº 993/91 (t.o. 1995).\n\nQue el doctor D. José Camilo CARDOSO, agente del Agrupamiento General del Sistema Nacional de la Profesión Administrativa, Nivel \"A\", Grado 5, interpuso recurso jerárquico contra la Resolución Ministerial Nº 2590/05 citada en el Visto.\n\nQue la Sala V de la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal, resolvió en los autos caratulados \"CARDOSO, JOSE CAMILO C/EN -Mº RREE, CI Y CULTO- RESOL 2590/05 (EXP 21.660/04) S/ MEDIDA CAUTELAR (AUTONOMA)\" suspender los efectos de la Resolución Ministerial Nº 2590/05 citada en el Visto, hasta tanto recaiga decisión en el recurso jerárquico contra la misma.\n\nQue a través de la Resolución Ministerial Nº 73/06 citada en el Visto, se resolvió suspender los efectos de la Resolución Nº 2590/05 citada en el Considerando anterior, hasta tanto recaiga decisión en el recurso jerárquico interpuesto contra la mencionada.\n\nQue por el Decreto Nº 1720/08 se resolvió rechazar el recurso jerárquico incoado por el doctor D. José Camilo CARDOSO.\n\nQue, habiendo sido rechazado el recurso jerárquico de marras, corresponde continuar con la tramitación del Proceso de Selección procediendo a la designación de las personas seleccionadas por la Resolución Ministerial Nº 2590/05, citada en el Visto.\n\nQue el artículo 1º del Decreto Nº 491/02 dispone que toda designación en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente cualquiera fuera su modalidad y fuente de fi- nanciamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto Nº 2098/08 se procedió a homologar el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público, el cual revisa, adecua y modifica el régimen del Sistema Nacional de la Profesión Administrativa aprobado por el  Decreto Nº 993/91 (t.o. 1995).\n\nQue mediante el artículo 120, Título XII, del citado Convenio Colectivo Sectorial se convino que, hasta tanto se establezcan los nuevos regímenes de selección, capacitación y evaluación de desempeño, son aplicables al personal los vigentes al momento de homologación del mismo.\n\nQue la Resolución ex SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79/08 aclara en su artículo 12, que los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la Jurisdicción o entidad descentralizada de origen en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al Sistema Nacional de Empleo Público, previa intervención de esa Secretaría.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención que le compete.\n\nQue la Dirección de Desarrollo de Recursos Humanos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO elaboró el correspondiente  Decreto.\n\nQue la Dirección General de Recursos Humanos y Planeamiento Organizacional y la Dirección General de Administración, ambas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, avalan el dictado del presente  Decreto.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE CULTO del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO prestan conformidad al dictado del presente Decreto.\n\nQue la presente medida se dicta conforme a las facultades conferidas por el artículo 99, incisos 1. y 7. de la CONSTITUCION NACIONAL y a tenor de lo dispuesto por el  Decreto Nº 491/02 y los artículos 7º y 10 de la Ley Nº 26.422.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase a la doctora Da. Andrea Paula DE VITA (D.N.I. 16.672.811) como Directora General del Registro Nacional de Cultos, Nivel A, Grado \"0\", Agrupamiento Profesional, Tramo General, Nivel III de función ejecutiva, del Sistema Nacional de Empleo Público, en el ámbito de la SECRETARIA DE CULTO del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.422"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase al doctor Luis Gustavo SAGUIER FONROUGE (D.N.I. 11.478.011) como Director General de Culto Católico, Nivel A, Grado \"3\", Agrupamiento Profesional, Tramo General, Nivel III de función ejecutiva, del Sistema Nacional de Empleo Público, en el ámbito de la SECRETARIA DE CULTO del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.422"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente Decreto se imputará a las partidas presupuestarias de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Taiana"
      },
      "id-infojus": "DN20090001113"
    }
  }
}