{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-585-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1439993169362,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1585-nacional-transferencia-coordinacion-area-informacion-legislativa-documental-orbita-centro-documentacion-informacion-subsecretaria-relaciones-institucionales-secretaria-legal-administrativa-ministerio-economia-finanzas-publicas-direccion-nacional-sistema-argentino-informacion-juridica-dependiente-subsecretaria-acceso-justicia-secretaria-justicia-ministerio-justicia-derechos-humanos-dn20150001585-2015-08-04"
      }
    },
    "content": {
      "mecanografico": 20150001585,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1585,
      "timestamp": "2015-08-19T10:33:32",
      "timestamp-alta": "2015-08-19T10:33:32",
      "timestamp-m": "2015-08-19T10:33:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-04",
      "standard-normativo": "DEC C 001585 2015 08 04",
      "titulo-norma": "Transferencia de la Coordinación Area Información Legislativa y Documental de la órbita del Centro de Documentación e Información de la Subsecretaría de Relaciones Institucionales de la Secretaría Legal y Administrativa del Ministerio de Economía y Finanzas Públicas a la Dirección Nacional del Sistema Argentino de Información Jurídica dependiente de la Subsecretaría de Acceso a La Justicia de la Secretaría de Justicia del Ministerio de Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.585/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-08-19",
      "fecha-mod": "2015-08-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se transfiere de la Coordinación Area Información Legislativa y Documental de la órbita del Centro de Documentación e Información de la Subsecretaría de Relaciones Institucionales de la Secretaría Legal y Administrativa del Ministerio de Economía y Finanzas Públicas a la Dirección Nacional del Sistema Argentino de Información Jurídica dependiente de la Subsecretaría de Acceso a La Justicia de la Secretaría de Justicia del Ministerio de Justicia y Derechos Humanos",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla Anexa Art. 5",
            "B Planilla Anexa Art. 9",
            "C Planilla Anexa Art. 10",
            "D Planilla Anexa Art. 11",
            "E Planilla Anexa Art. 12"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Sistema Argentino de Información Jurídica"
            },
            "preferido": {
              "termino": "Sistema Argentino de Información Jurídica"
            },
            "sinonimos": {
              "termino": [
                "Sistema Argentino de Informática Jurídica",
                "SAIJ"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Infoleg"
            },
            "preferido": {
              "termino": "Infoleg"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de organismos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/transferencia de organismos"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Sistema Argentino de Información Jurídica",
            "organismos administrativos (organismos del Estado)",
            "transferencia de organismos",
            "Infoleg",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "SAIJ (Sistema Argentino de Información Jurídica)",
            "Administración Pública",
            "Ministerio de Economía",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Sistema Argentino de Informática Jurídica (Sistema Argentino de Información Jurídica)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000649 2013 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000174 2014 02 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S04:0044453/2014 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la Ley N° 27.008 de Presupuesto General de la Administración Nacional para el Ejercicio 2015, los Decretos Nros. 1359 del 5 de octubre de 2004, 1486 del 23 de setiembre de 2011 y sus modificatorios, 649 del 3 de junio de 2013 y 174 del 10 de febrero de 2014, la Decisión Administrativa N° 1 del 12 de enero de 2015, las Resoluciones Nros. 779 del 6 de diciembre de 2004 y 209 del 22 de abril de 2005, ambas del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000649 2013 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000174 2014 02 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 1486/11 y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue por la citada norma, modificada en particular por los    Decretos Nros. 649/13 y 174/14, se aprobó, entre otras, la estructura organizativa de la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA de la SUBSECRETARIA DE ACCESO A LA JUSTICIA dependiente de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue entre las responsabilidades asignadas a la citada Dirección Nacional se encuentra la de dirigir el Sistema Argentino de Información Jurídica así como la prestación del servicio de información jurídica y judicial del ámbito nacional y provincial destinado a profesionales y a la sociedad en general y la de proponer los lineamientos para el tratamiento de la información jurídica y judicial, en su condición de referente técnico.\n\nQue siendo la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA referente técnico en el tratamiento de la información jurídica y judicial, resulta conveniente establecer que la información de carácter jurídico, de alcance general y pública emitida por los organismos que integran la ADMINISTRACION PUBLICA NACIONAL sea compilada, ordenada, sistematizada e incorporada al sistema de información que se desarrolla en la mencionada Dirección Nacional, a fin de brindar a la población un servicio de información jurídica integral, en pos de contribuir a la democratización del acceso a la información.\n\nQue, por otra parte, por el Decreto N° 1359/04 y la Resolución N° 779/04 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, se aprobó la estructura organizativa de primer y segundo nivel operativo de la administración centralizada del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, contemplando, entre otras, diversas áreas afectadas a las temáticas de competencia de la SUBSECRETARIA DE RELACIONES INSTITUCIONALES.\n\nQue por la Resolución N° 209/05 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, se definieron las Coordinaciones de Area de la Administración Centralizada de dicha cartera, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, entre ellas las correspondientes al CENTRO DE DOCUMENTACION E INFORMACION entonces dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL.\n\nQue entre las responsabilidades asignadas al CENTRO DE DOCUMENTACION E INFORMACION se halla la de desarrollar el PROYECTO INFOLEG, integrado por una base de datos de información sobre legislación, sus modificaciones, reglamentaciones y/o normas complementarias, desarrollada a través de la COORDINACION AREA INFORMACION LEGISLATIVA Y DOCUMENTAL, dependiente del mencionado Centro.\n\nQue atento a la premisa de lograr mayor eficiencia en la utilización de los recursos públicos y mejorar permanentemente la calidad de la acción estatal, resulta necesario transferir la COORDINACION AREA INFORMACION LEGISLATIVA Y DOCUMENTAL de la órbita del CENTRO DE DOCUMENTACION E INFORMACION dependiente de la SUBSECRETARIA DE RELACIONES INSTITUCIONALES de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA dependiente de la SUBSECRETARIA DE ACCESO A LA JUSTICIA de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, para su integración en el Sistema Argentino de Información Jurídica, a fin de asegurar un servicio de calidad que integre todas las fuentes del derecho.\n\nQue la citada medida implica la transferencia del cargo vacante financiado de planta permanente, Nivel B del Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2098/08 de Coordinador Area Información Legislativa y Documental, con el nivel de Función Ejecutiva asignado.\n\nQue, asimismo, en concordancia con el proceso de reestructuración que se está desarrollando en este tema, resulta conveniente modificar la estructura organizativa del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, a efectos de centralizar en la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA las funciones relativas al servicio de Biblioteca y Centro de Documentación.\n\nQue, por otra parte, resulta aconsejable introducir algunas modificaciones en las competencias del Centro de Documentación e Información.\n\nQue resulta menester modificar el Presupuesto General de la Administración Nacional para el Ejercicio 2015, en la parte correspondiente a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue han tomado la intervención que les compete, las Direcciones Generales de Asuntos Jurídicos del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 6° y 10 de la Ley N° 27.008. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000174 2014 02 10 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000649 2013 06 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Transfiérese la COORDINACION AREA INFORMACION LEGISLATIVA Y DOCUMENTAL, Nivel B del Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08 -Función Ejecutiva IV- dependiente del CENTRO DE DOCUMENTACION E INFORMACION de la SUBSECRETARIA DE RELACIONES INSTITUCIONALES de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, aprobada por la Resolución ex MINISTERIO DE ECONOMIA Y PRODUCCION N° 209 del 22 de abril de 2005, a la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA dependiente de la SUBSECRETARIA DE ACCESO A LA JUSTICIA de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, aprobada por el Decreto N° 649 del 3 de junio de 2013, modificada por el  Decreto N° 174 del 10 de febrero de 2014, para su integración con la base de información jurídica desarrollada en la citada Dirección Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La transferencia a la que alude el artículo 1° implica la transferencia de todos los sistemas y aplicaciones principales y secundarios necesarios para garantizar la operación habitual del servicio, así como de toda la documentación de respaldo de cada uno de los sistemas y aplicaciones mencionados a nivel técnico y funcional, todos los dominios asociados a las aplicaciones y sistemas principales y secundarios necesarios para garantizar la operación habitual del servicio y la transferencia y cesión de las licencias de uso y los derechos de propiedad intelectual sobre todos los sistemas y productos desarrollados, incluyendo código fuente, código objeto y documentación pertinente en todo tipo de soportes y formatos.\n\nAsimismo implica la transferencia del cargo vacante financiado de planta permanente de Coordinador Area Información Legislativa y Documental, Nivel B Grado 0 Función Ejecutiva IV del Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2098/08, con su respectiva partida presupuestaria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS establecerán conjuntamente, un mecanismo institucional que tendrá como objeto una adecuada coordinación entre dichas Carteras de Estado a fin de implementar la transferencia de las bases de datos informáticas que resulten afectadas por lo dispuesto en la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Por un plazo de CIENTO OCHENTA (180) días corridos a partir de la implementación referida en el artículo precedente, el área de informática del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS deberá brindar asistencia sobre los aplicativos y sistemas, a fin de garantizar la transferencia tecnológica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2015 - Recursos Humanos, en la parte correspondiente a las Jurisdicciones 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo con el detalle obrante en las Planillas Anexas al presente artículo del que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - La DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA, se constituye en el servicio de difusión de información jurídica del Estado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Las Jurisdicciones y Entidades de la ADMINISTRACION NACIONAL, definida esta última en los términos de los incisos a) y c) del artículo 8° de la Ley N° 24.156, deberán remitir su información de carácter jurídico general y público a la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA dependiente de la SUBSECRETARIA DE ACCESO A LA JUSTICIA de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, para su tratamiento documental, sistematización e integración al Sistema Argentino de Información Jurídica (S.A.I.J.)."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - En un plazo de TREINTA (30) días contados a partir de la publicación del presente  Decreto las dependencias con responsabilidad en la producción o administración de la información jurídica de los Organismos incluidos en el artículo anterior, deberán designar un representante a efectos de integrar la RED NACIONAL DE INFORMACION JURIDICA aprobada por Resolución ex M.J. N° 122 del 21 de febrero de 1995."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Sustitúyese del Anexo II al artículo 1° del Decreto N° 1486 del 23 de setiembre de 2011 y sus modificatorios, la Responsabilidad Primaria y Acciones de la DIRECCION DE DESPACHO, MESA DE ENTRADAS E INFORMACION AL PUBLICO dependiente de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, las que quedarán conformadas según el detalle que se consigna en la Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Sustitúyese del Anexo II al artículo 1° del Decreto N° 1486 del 23 de setiembre de 2011 y sus modificatorios, la Responsabilidad Primaria y Acciones de la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA de la SUBSECRETARIA DE ACCESO A LA JUSTICIA de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, las que quedarán conformadas según el detalle que se consigna en la Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000649 2013 06 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Sustitúyense del Anexo al artículo 3° del Decreto N° 649 del 3 de junio de 2013 las Acciones de la DIRECCION DE EDICIONES INFOJUS de la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA de la SUBSECRETARIA DE ACCESO A LA JUSTICIA de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, las que quedarán conformadas según el detalle que se consigna en la Planilla Anexa al presente    artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Sustitúyese del Anexo II al artículo 3° del Decreto N° 1359 del 5 de octubre de 2004 y sus modificatorios, la Responsabilidad Primaria y Acciones del CENTRO DE DOCUMENTACION E INFORMACION, las que quedarán conformadas según el detalle que se consigna en la Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Kicillof-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al artículo 5°",
          "texto": "Planilla Anexa al artículo 5°"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al artículo 9°",
          "texto": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS SUBSECRETARIA DE COORDINACION DIRECCION DE DESPACHO, MESA DE ENTRADAS E INFORMACION AL PUBLICO RESPONSABILIDAD PRIMARIA Llevar el despacho de la documentación administrativa de la Jurisdicción, cumpliendo y haciendo cumplir las normas relativas a procedimientos administrativos. Asegurar la recepción y salida de las actuaciones y efectuar su seguimiento.\n\nACCIONES 1. Efectuar la recepción, registro, tramitación, distribución, salida y archivo de los proyectos de leyes, decretos, resoluciones, documentación y correspondencia, verificando su adecuación a las normas vigentes y formulando las observaciones que pudieran corresponder.\n\n2. Realizar el seguimiento de los asuntos cuya atención y vigilancia le sean encomendados por la superioridad.\n\n3. Analizar y proponer plazos y unidades de responsabilidad de ejecución de los proyectos, como así también elaborar listados de informes a las unidades responsables al operarse el vencimiento de tales plazos. Relevar información sobre el estado de actuaciones y expedientes.\n\n4. Llevar un registro de leyes y decretos originados en la Jurisdicción.\n\n5. Numerar y expedir copia autenticada de todas las resoluciones dictadas por el Ministro, Secretarios y Subsecretarios, archivando su original.\n\n6. Entender en el cotejo y certificación de las firmas de funcionarios del Ministerio.\n\n7. Informar al público el estado de los proyectos, trámites de expedientes y brindar la información sobre fines, competencia y funcionamiento del Ministerio.\n\n8. Otorgar la carta poder del artículo 33 del Decreto N° 1759/72. (T.O. 1991).\n\n9. Otorgar vistas.\n\n10. Mantener actualizada la Guía Judicial en soporte papel y en la web del Ministerio."
        },
        {
          "anexo": "C",
          "titulo-anexo": "Planilla Anexa al artículo 10",
          "texto": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS SECRETARIA DE JUSTICIA SUBSECRETARIA DE ACCESO A LA JUSTICIA DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA RESPONSABILIDAD PRIMARIA Dirigir el Sistema Argentino de Información Jurídica (S.A.I.J.).\n\nEfectuar la prestación del servicio de información jurídica y judicial del ámbito nacional y provincial destinado a profesionales y a la sociedad en general, en pos de contribuir a la democratización del acceso a la información.\n\nProponer los lineamientos para el tratamiento de la información jurídica y judicial, en su condición de referente técnico.\n\nACCIONES 1. Proponer e implementar la prestación de todo servicio que se desarrolle bajo la denominación INFOJUS.\n\n2. Entender en el tratamiento documental de las fuentes del derecho y de la información de carácter jurídico y judicial, con miras a la democratización del acceso a la información.\n\n3. Difundir información jurídica o judicial por cualquier medio o soporte.\n\n4. Asistir en las actividades de cooperación y en el desarrollo de políticas de acceso a la información jurídica y judicial, con organismos nacionales, provinciales e internacionales y con otros países o entidades de carácter público o privado.\n\n5. Asistir en los procesos de reforma legislativa brindando información jurídica sistematizada.\n\n6. Actualizar e implementar metodologías y técnicas de tratamiento documental, edición, desarrollo de herramientas lingüísticas y de acceso a la información jurídica y judicial.\n\n7. Desarrollar y dictar programas de capacitación sobre técnicas de tratamiento documental de la información jurídica y sobre la utilización de los servicios brindados, dirigida a los usuarios en general, poderes del Estado o entidades de carácter público o privado que lo requieran, en coordinación con la DIRECCION GENERAL DE RECURSOS HUMANOS cuando así correspondiere.\n\n8. Asistir a organismos nacionales, provinciales, municipales, internacionales u otras entidades de carácter público o privado en la creación de bases de datos jurídicas, así como en el desarrollo de servicios editoriales en la materia.\n\n9. Entender en la edición digital o impresa de publicaciones que requieran los organismos de la Jurisdicción o de otras entidades u organismos que determine la Cartera de la cual depende.\n\n10. Promover espacios de debate y de investigaciones jurídicas en Universidades y otros ámbitos en el marco de las incumbencias de la Dirección Nacional.\n\n11. Entender en la coordinación de la Red Nacional de Información Jurídica.\n\n12. Difundir los servicios de información ofrecidos por la Dirección Nacional.\n\n13. Intervenir en la definición, desarrollo y administración de soluciones tecnológicas tendientes a prestar los servicios que brinda la Dirección Nacional.\n\n14. Asistir a la Subsecretaría en la articulación con la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, en el marco de sus incumbencias respectivas.\n\n15. Entender en el servicio de Biblioteca y Centro de Documentación del Ministerio."
        },
        {
          "anexo": "D",
          "titulo-anexo": "Planilla Anexa al artículo 11",
          "texto": "SECRETARIA DE JUSTICIA SUBSECRETARIA DE ACCESO A LA JUSTICIA DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA DIRECCION DE EDICIONES INFOJUS ACCIONES:\n\n1. Desarrollar y editar contenidos jurídicos en soporte papel o digital, conforme los lineamientos establecidos por la Dirección Nacional.\n\n2. Promover y desarrollar contenidos jurídicos a fin de enriquecer la información ofrecida a través del fondo editorial Infojus.\n\n3. Proponer pautas, criterios de estilo y de publicación de los productos y servicios editoriales desarrollados en el ámbito de la Dirección Nacional.\n\n4. Asistir en el diseño y la edición digital o impresa de publicaciones que requieran los organismos de la Jurisdicción, como así también otros organismos nacionales, provinciales, municipales, internacionales o entidades de carácter público o privado que determine la Dirección Nacional.\n\n5. Asistir a la Dirección Nacional en la definición, actualización e implementación de metodologías, estándares, técnicas de procesamiento, tratamiento documental, edición y desarrollo de herramientas lingüísticas, a ser aplicados en servicios o productos editoriales.\n\n6. Brindar el servicio de Biblioteca y Centro de Documentación del Ministerio."
        },
        {
          "anexo": "E",
          "titulo-anexo": "Planilla Anexa al artículo 12",
          "texto": "MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA LEGAL Y ADMINISTRATIVA SUBSECRETARIA DE RELACIONES INSTITUCIONALES CENTRO DE DOCUMENTACION E INFORMACION RESPONSABILIDAD PRIMARIA Facilitar el acceso al insumo de información.\n\nACCIONES:\n\n1. Desarrollar y coordinar investigaciones bibliográficas.\n\n2. Capacitar los recursos necesarios para el procesamiento de la información.\n\n3. Facilitar el intercambio de información con las distintas bibliotecas, del país y del exterior, así como con organismos nacionales para el cumplimiento de sus funciones.\n\n4. Asistir y asesorar a las distintas unidades y al público usuario en general en lo que es materia de su competencia.\n\n5. Mantener y actualizar a través de sus diversas bases de datos el catálogo bibliográfico, el catalogo institucional y las publicaciones periódicas.\n\n6. Efectuar el servicio de apoyo documental y de información legislativa destinado a satisfacer las necesidades de la cartera.\n\n7. Conducir todo lo vinculado con el Centro de Documentación e Investigación de la Arquitectura Pública."
        }
      ],
      "id-infojus": "DN20150001585"
    }
  }
}