{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-098-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1443182799966,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1890-nacional-reconocimiento-universidad-provincial-ezeiza-dn20150001890-2015-09-15"
      }
    },
    "content": {
      "mecanografico": 20150001890,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1890,
      "timestamp": "2015-09-25T08:54:50",
      "timestamp-alta": "2015-09-16T11:20:42",
      "timestamp-m": "2015-09-25T08:54:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-15",
      "standard-normativo": "DEC C 001890 2015 09 15",
      "titulo-norma": "Reconocimiento a la Universidad Provincial De Ezeiza",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.890/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-16",
      "fecha-mod": "2015-09-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se otorga Reconocimiento a la Universidad Provincial De Ezeiza",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "universidades"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades provinciales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades provinciales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Provincial de Ezeiza"
            },
            "preferido": {
              "termino": "Universidad Provincial de Ezeiza"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Universidad Provincial de Ezeiza",
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "universidades provinciales",
            "instituciones educativas (establecimientos educacionales)",
            "educación",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "universidades",
            "infraestructura educativa"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 18.436/11 en CUATRO (4) cuerpos del Registro del MINISTERIO DE EDUCACIÓN y la Ley N° 24.521 de Educación Superior, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0069 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024521 1995 07 20 0063 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el expediente mencionado tramita la solicitud de reconocimiento de la UNIVERSIDAD PROVINCIAL DE EZEIZA en los términos del artículo 69 de la Ley N° 24.521. Que dicha Universidad fue creada por la Ley N° 14.006 de la Provincia de BUENOS AIRES y promulgada por el Decreto N° 1.022 de fecha 22 de junio de 2009 de la Provincia de BUENOS AIRES.\n\nQue efectuada la presentación, el MINISTERIO DE EDUCACIÓN remitió las actuaciones a la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA (CONEAU) para que produzca el informe previsto en el artículo 69, inciso a) de la Ley N° 24.521.\n\nQue la mencionada Comisión, siguiendo las pautas establecidas en el artículo 63 de la Ley N° 24.521, se expidió favorablemente por Resolución N° 527 de fecha 6 de agosto de 2014 y elevó al MINISTERIO DE EDUCACIÓN el informe previsto en el artículo 69 de la Ley N° 24.521 con relación a la solicitud de reconocimiento de la UNIVERSIDAD PROVINCIAL DE EZEIZA.\n\nQue entre los fundamentos de la Resolución N° 527 de fecha 6 de agosto de 2014 de la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA se destaca, en lo fundamental, que la UNIVERSIDAD PROVINCIAL DE EZEIZA es una Institución Universitaria descentralizada y regionalizada que goza de autonomía académica y autarquía financiera y administrativa que articulará su oferta académica con las regiones educativas de la Provincia de BUENOS AIRES, que se espera que el desarrollo de esta Institución Universitaria posibilite un mejoramiento en la formación de recursos humanos calificados y permita a la población de su área de influencia y a la de nuestro país en general capacitarse, en especial en lo relacionado con la industria aeronáutica y el transporte aéreo; que asimismo, posibilitará el fortalecimiento de la sociedad local en lo relativo a su educación y desarrollo cultural; que los órganos de gobierno previstos y la organización académica se consideran en general adecuados para lograr la participación de la comunidad universitaria en los aspectos relacionados con la marcha de la institución, y en especial, en lo que hace al desarrollo de la docencia, investigación y extensión universitaria; que la UNIVERSIDAD PROVINCIAL DE EZEIZA cuenta desde el inicio de las actividades, con una infraestructura preexistente, lo que supone una fortaleza inicial que permite la puesta en marcha de las carreras previstas sin mayores inconvenientes para la realización de las tareas, fundamentalmente de docencia; que con relación al presupuesto del que dispondrá la UNIVERSIDAD PROVINCIAL DE EZEIZA, la ley de creación especifica que uno de sus recursos será el que le asigne la Provincia a través de su presupuesto, considerándose que éste es el principal en cuanto a su magnitud y dicha ley de creación autoriza a la UNIVERSIDAD PROVINCIAL DE EZEIZA a generar recursos a través de los que le otorguen los municipios de la Provincia de BUENOS AIRES; que aun siendo incipiente la política y el desarrollo de vinculación institucional y está fuertemente circunscripta al ámbito local, la UNIVERSIDAD PROVINCIAL DE EZEIZA ha mostrado interés en profundizar una política de articulación.\n\nQue sin perjuicio de ello, la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA concluyó que el proyecto de estatuto académico de la UNIVERSIDAD PROVINCIAL DE EZEIZA adolece de debilidades que deberán ser subsanadas a la luz de los principios normativos de la Ley N° 24.521 y en relación a las observaciones que el MINISTERIO DE EDUCACIÓN como autoridad de aplicación de aquella haga del plexo normativo en cuestión; que respecto al nivel académico del cuerpo de profesores con el que cuenta inicialmente la UNIVERSIDAD PROVINCIAL DE EZEIZA, la misma deberá incorporar a  docentes con antecedentes en investigación y docencia universitaria y, progresivamente, a docentes con nivel de posgrado e incluir en el dictado de los años superiores de la carrera de grado a docentes altamente especializados en el área de la Logística; que asimismo con relación a la investigación, la UNIVERSIDAD PROVINCIAL DE EZEIZA deberá fortalecer esta función, no sólo a través de su cuerpo académico, sino también a partir del desarrollo de laboratorios y de infraestructura adecuada para la puesta en marcha de líneas de investigación actuales en el área de la Logística para lo cual deberá impulsar la formación de equipos multidisciplinarios desde los cuales desarrollar una actividad de investigación como la pretendida en el proyecto institucional; que respecto al presupuesto deberá considerarse equilibrado según las funciones y las proyecciones hechas hasta el año 2017, en particular, se recomienda hacer previsiones presupuestarias para infraestructura y personal no docente; que se recomienda profundizar el desarrollo de vínculos institucionales y diversificados en un nivel internacional, para fortalecer el desenvolvimiento institucional.\n\nQue por lo expuesto y de acuerdo con la recomendación de la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA, corresponde otorgar a la UNIVERSIDAD PROVINCIAL DE EZEIZA el reconocimiento previsto en el artículo 69, inciso a) de Ley N° 24.521 condicionando dicho reconocimiento al debido cumplimiento y solución de las observaciones y señalamientos formulados por la citada Comisión.\n\nQue corresponderá al MINISTERIO DE EDUCACIÓN, la verificación del cumplimiento y solución de dichas observaciones y señalamientos por los medios y procedimientos que considere pertinentes.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN ha emitido el dictamen de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 69 de la Ley N° 24.521.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001022 2009 08 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024521 1995 07 20 0069 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Otórgase reconocimiento a la UNIVERSIDAD PROVINCIAL DE EZEIZA creada por la Ley N° 14.006 de la Provincia de BUENOS AIRES y promulgada por el Decreto N° 1.022 de fecha 22 de junio de 2009 de la citada Provincia, en los términos del    artículo 69, inciso a) de la Ley N° 24.521 de Educación Superior."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que el reconocimiento otorgado en el artículo anterior queda condicionado al efectivo cumplimiento y solución por parte de la UNIVERSIDAD PROVINCIAL DE EZEIZA de las observaciones y señalamientos formulados por la Resolución N° 527 de fecha 6 de agosto de 2014 de la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Determínase que a fin de que los títulos que se expidan posean reconocimiento oficial y validez nacional, la UNIVERSIDAD PROVINCIAL DE EZEIZA deberá obtener la aprobación de su Estatuto y de las carreras y los planes de estudios respectivos por parte del MINISTERIO DE EDUCACIÓN, previa acreditación por parte de la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA en los casos en que ello corresponda; así como también inscribir ante el citado Ministerio, bajo la calidad de domicilio legal constituido, el domicilio exacto en donde funcionará la sede principal de la Institución."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Sileoni"
      },
      "id-infojus": "DN20150001890"
    }
  }
}