{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-572-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988216314,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "275-nacional-bonificacion-especial-para-consejo-nacional-investigaciones-cientificas-tecnicas-dn19860000275-1986-02-26"
      }
    },
    "content": {
      "mecanografico": 19860000275,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 275,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-02-26",
      "standard-normativo": "DEC C 000275 1986 02 26",
      "titulo-norma": "BONIFICACION ESPECIAL PARA EL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 04 29"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "sustituye    art.   5  B.O.    92-05-20",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000787 1992 05 15 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 275/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE UNA BONIFICACION ESPECIAL PARA EL PERSONAL DEL CONICET. SE FIJA UN ADICIONAL NO BONIFICABLE EN CONCEPTO DE DEDICACION A LA INVESTIGACION.",
        "anexos-decreto": {
          "anexo-ley": "00001A    ADICIONAL    NO   BONIFICABLE  PARA  DIVERSOS  ORGANISMOS"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION   FECHA  DE  APLICACION  1RO.  DE  MARZO  DE  1986"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carácter no bonificable"
            },
            "preferido": {
              "termino": "carácter no bonificable"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adicional por dedicación a la investigación"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por dedicación a la investigación"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "preferido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "sinonimos": {
              "termino": "Comisión Técnica Asesora de Política Salarial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "suplemento salarial (adicionales de remuneración)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "facultades reglamentarias",
            "estímulos (adicionales de remuneración)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "plus (adicionales de remuneración)",
            "Comisión Técnica Asesora de Política Salarial del Sector Público",
            "carácter no bonificable",
            "contrato laboral (contrato de trabajo)",
            "potestad reglamentaria (facultades reglamentarias)",
            "salario (remuneración)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Secretaría de la Función Pública",
            "remuneración",
            "Derecho administrativo",
            "adicionales de remuneración",
            "potestades administrativas (facultades de la administración)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "incentivos (adicionales de remuneración)",
            "Administración Pública",
            "Ministerio de Economía",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Comisión Técnica Asesora de Política Salarial (Comisión Técnica Asesora de Política Salarial del Sector Público)",
            "adicional por dedicación a la investigación",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "Derecho laboral",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "texto": "las  orientaciones generales del programa de reforma económica iniciado el  14  de  junio  de  1985  en lo que hace al control del déficit fiscal, para cuyo logro se requiere  un  esfuerzo  especial en  aquellas áreas que con su actividad contribuyen a la mejora  de la productividad  de  la  economía  en  su  conjunto, lo cual es de particular  importancia  para  la  investigación    científica    y tecnológica a cargo del Estado, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021307 1976 05 07 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  investigación y tecnológica es una de las actividades básicas desarrolladas  por  el  Estado, en la que la preservación y mejoramiento de la calidad de su  desempeño  resulta  esencial.\n\nQue  a  efectos  de  lograr  ese  propósito  debe  favorecerse  la profesionalización y especialización del personal.\n\nQue,  de análoga manera a la que fue aprobada para otros  sectores se  considera  conveniente  con  ese  propósito  un  adicional  por dedicación  a  la  investigación,  que  incluya  al personal que en forma   directa,  preponderante  y  permanente  desempeña    dichas funciones.\n\nQue para  la  obtención  de los fines perseguidos a través de esta medida es necesario asegurar  el control de los requisitos exigidos mediante  la  presentación  de  una  declaración  jurada  sobre  la totalidad  de los cargos, actividades  u  ocupaciones  desempeñados tanto en el sector público como el privado.\n\nQue resulta  adecuado  asignar  a  la  SECRETARIA  DE  LA  FUNCION PUBLICA,  a  través de la DIRECCION GENERAL DEL REGISTRO AUTOMATICO DE DATOS, la responsabilidad  del  control  del cumplimiento de los requisitos establecidos a cuyo efecto deberá  remitírsele la nómina del personal acreedor a la percepción del adicional  por dedicación a la investigación con carácter previo a la liquidación  del  mismo\n\nQue asimismo es conveniente facultar a las autoridades máximas  de los  organismos  involucrados, con la intervención de la SECRETARIA DE  LA  FUNCION  PUBLICA,   para  establecer  de  acuerdo  con  sus necesidades,  el  formulario  de  declaración  jurada  que  permita establecer la compatibilidad del beneficio.\n\nQue la COMISION TECNICA ASESORA  DE  POLITICA  SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le compete.\n\nQue  la  presente medida encuadra en las facultades  otorgadas  al PODER EJECUTIVO NACIONAL por la Ley Nro. 21.307."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001572 1976 00 00 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1ro.- Establécese, a partir del 1ro. de marzo de 1986, para    el    personal  del  CONSEJO  NACIONAL  DE  INVESTIGACIONES CIENTIFICAS  Y  TECNICAS,  comprendido  en  las  disposiciones  del Decreto Nro. 1.572-76  y  modificatorios, una bonificación especial consistente en el 10 % del  sueldo  básico  mensual de la categoría respectiva."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2do.- Fíjase, a partir del 1ro. de marzo de 1986, para el personal  que  se  detalla en Anexo I que forma parte integrante del presente decreto, un  adicional  no bonificable, en concepto de dedicación a la investigación resultante  de  aplicar  el  11,63  % sobre  los  conceptos  que  en  cada caso se indican en el referido Anexo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.-  A  los efectos de la percepción del adicional dispuesto en el artículo precedente, el personal de los respectivos organismos citados  en  el  Anexo  I deberá cumplir los siguientes requisitos:\n\na)  dedicar  a  la  función  no  menos  de 40 horas semanales.\n\nb) opción expresa del interesado por el régimen  de  dedicación  a la  investigación,  previa  declaración  jurada en la que conste la inexistencia  de  otra  relación de empleo en  el  orden  nacional, provincial  o  municipal,  y    actividad   privada,  exlcluída  la dedicación  simple  a  la  docencia, ni ser acreedor  de  beneficio jubilatorio, retiro o pensión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022269 1980 08 15 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  Los conceptos retributivos mencionados en los artículos 1ro. y 2do. estarán  sujetos  a  aportes y contribuciones previsionales  y  asistenciales  y  de  retenciones    por   cuotas sindicales.  En  el  caso  de  aportes  y  contribuciones  a  obras sociales  y  entidades  similares,  los  mismos  se limitarán a los previstos en la Ley Nro. 22.269 de Obras Sociales."
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO 5to.- La liquidación y pago adicional por dedicación a la investigación  será responsabilidad exclusiva de los Servicios Administrativos  de los  organismos  mencionados  en  el  Anexo  I, circunstacia que los  obliga  a  efectuar  todos  los  controles  y verificaciones  que  estimen necesarios para su correcta aplicación"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6to.-  Facúltase  al  Ministro  de  Economía  y  al Secretario  de  la  Función Pública de la PRESIDENCIA DE LA NACION, en forma conjunta, a  complementar  o  rectificar  el  Anexo  I  en concordancia  con  las  disposiciones  del presente decreto, previa intervención de la COMISION TECNICA ASESORA  DE  POLITICA  SALARIAL DEL  SECTOR  PUBLICO.  Las  resoluciones  conjuntas  que  se dicten tendrán  vigencia  a  partir de la fecha establecida en el artículo 2do."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7mo.-  Autorízase a los Servicios Administrativos de los  organismos  mencionados    en  el  Anexo  I,  a  liquidar  los adicionales  resultantes  del  presente    decreto  utilizando  las respectivas  partidas  específicas  asignadas  al    Inciso   11  - Personal,  y  todas aquellas que, incluídas en otros incisos, están destinadas al pago  de  conceptos  vinculados  con  los  gastos  en personal  por  el Presupuesto General de la ADMINISTRACION NACIONAL vigente, y en caso  de  resultar  éstas  insuficientes, el saldo no comprometido de las restantes partidas, hasta  tanto  se incorporen los créditos necesarios."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8vo.- La COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL  SECTOR  PUBLICO,  será  el  organismo  de  interpretación  con facultades  para  aclarar  las  normas  del  presente  decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9no.-  Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ADICIONAL NO BONIFICABLE PARA DIVERSOS ORGANISMOS",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002262 1984 07 25 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "CONSEJO  NACIONAL  DE  INVESTIGACIONES  CIENTIFICAS Y TECNICAS:",
            "texto": "Personal de la Carrera del Investigador Científico y Tecnológico.\n\nCONCEPTOS:  Sueldo  Básico  mensual  de  la categoría de revista y Bonificación Especial.\n\nCOMISION NACIONAL DE ENERGIA ATOMICA:\n\nPersonal del Escalafón Parcial A - Especializado.\n\nCONCEPTOS:  Sueldo  Básico,  Selectividad,  Reintegro    Actividad Crítica,  Dedicación  Exclusiva,  Suplemento por Título, Suplemento Especial Cumplimiento Plan Nuclear.\n\nPersonal del Escalafón Parcial B - Técnico.\n\nCONCEPTOS:  Sueldo  Básico,  Selectividad,    Reintegro  Actividad Crítica,    Suplemento   Especial  Cumplimiento  Plan  Nuclear.\n\nINSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA:\n\nPersonal de la Clase A, Subclases I y II:\n\nCONCEPTOS: Sueldo Básico,  Dedicación  Funcional,  Suplemento  por Permanencia   en  Categoría  Máxima,  Suplemento  por  Programas  ó Disciplinas  de  Desarrollo  Prioritario,  Dedicación  Exclusiva  y Complemento  de  Dedicación  Exclusiva,  Suplemento  por  Título  o Adicional SCD.\n\nPersonal de la Clase A, Subclase III:\n\nCONCEPTOS: Sueldo  Básico,  Dedicación  Funcional,  Suplemento por Permanencia  en  Categoría  Máxima,  Suplemento  por  Programas   ó Disciplinas  de  Desarrollo  Prioritario,  Dedicación  Exclusiva  y Complemento de Dedicación Exclusiva.\n\nPersonal de la Clase B, Subclases O y I:\n\nCONCEPTOS:  Sueldo  Básico,  Dedicación  Funcional, Suplemento por Permanencia en Categoría Máxima, Dedicación Exclusiva y Complemento por Dedicación Exclusiva.\n\nPersonal de las Clases B, Subclase II - Clase  C, Subclases I y II - Clase E, Subclases I y II;\n\nCONCEPTOS:  Sueldo  Básico,  Dedicación  Funcional o  Bonificación Especial  y  Suplemento  por  Permanencia en Categoría  Máxima.\n\nREGIMEN  PARA EL PERSONAL DE INVESTIGACION  Y  DESARROLLO  DE  LAS FUERZAS ARMADAS:\n\nPersonal comprendido en dicho régimen.\n\nCONCEPTOS:    Sueldo  Básico,  Compensación  por  Gastos,  Título, Dedicación Exclusiva,  Adicional Especial Remunerativo Decreto Nro.\n\n2.262-84."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL:",
            "texto": "Personal Técnico - Científico.\n\nCONCEPTOS:    Sueldo  Básico,  Servicio  Calificado  y  Dedicación Funcional,  Actividad   Técnica  Especializada,  Título,  Adicional Especial Remunerativo Decreto Nro. 2.262-84."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "INSTITUTO  NACIONAL  DE  INVESTIGACION  Y  DESARROLLO PESQUERO:",
            "texto": "Personal Técnico - Científico.\n\nCONCEPTOS:    Sueldo  Básico,  Servicio  Calificado  y  Dedicación Funcional,  Actividad   Técnica  Especializada,  Título,  Adicional Especial Remunerativo Decreto Nro. 2.262-84.\n\nINSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS:\n\nPersonal del Escalafón Parcial A - Especializado.\n\nCONCEPTOS:  Sueldo  Básico,   Selectividad,  Suplemento  Actividad Crítica, Dedicación Exclusiva,  Suplemento  por  Título,  Adicional Especial Remunerativo Decreto Nro. 2.262-84.\n\nPersonal del Escalafón Parcial B - Técnico.\n\nCONCEPTOS:    Sueldo  Básico,  Selectividad,  Reintegro  Actividad Crítica, Adicional  Especial  Remunerativo  Decreto  Nro.  2.262-84\n\nDIRECCION NACIONAL DEL ANTARTICO:\n\nPersonal del Escalafón Parcial A - Especializado.\n\nCONCEPTOS:   Sueldo  Básico,  Selectividad,  Suplemento  Actividad Crítica, Dedicación  Exclusiva,  Suplemento  por  Título, Adicional Especial Remunerativo Decreto Nro. 2.262-84.\n\nPersonal del Escalafón Parcial B- Técnico.\n\nCONCEPTOS:  Sueldo  Básico,  Selectividad,  Reintegro    Actividad Crítica,  Adicional  Especial  Remunerativo  Decreto Nro. 2.262-84."
          }
        ]
      },
      "id-infojus": "DN19860000275"
    }
  }
}