{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-762-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988796644,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "267-nacional-decreto-reglamentario-ley-sobre-registro-nacional-donantes-celulas-progenitoras-hematopoyeticas-dn20030000267-2003-02-13"
      }
    },
    "content": {
      "mecanografico": 20030000267,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 267,
      "timestamp": "2014-06-16T12:47:16",
      "timestamp-m": "2014-06-16T12:47:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-02-13",
      "standard-normativo": "DEC C 000267 2003 02 13",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY SOBRE REGISTRO NACIONAL DE DONANTES DE CELULAS PROGENITORAS HEMATOPOYETICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 267/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-02-14",
      "fecha-mod": "2014-06-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DE LA LEY 25.392 DE REGISTRO NACIONAL DE DONANTES DE CELULAS PROGENITORAS HEMATOPOYETICAS.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. REGLAMENTACION"
        },
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025392 2000 11 30 0001 000 0004 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana/células madre/células hematopoyéticas/Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas"
            },
            "sinonimos": {
              "termino": "células progenitoras hematopoyéticas"
            }
          },
          {
            "elegido": {
              "termino": "genética humana"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "INCUCAI"
            },
            "preferido": {
              "termino": "INCUCAI"
            },
            "sinonimos": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            }
          },
          {
            "elegido": {
              "termino": "células progenitoras hematopoyéticas"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana/células madre/células hematopoyéticas"
            },
            "sinonimos": {
              "termino": "células progenitoras hematopoyéticas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "células hematopoyéticas",
            "células madre",
            "Salud pública",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "INCUCAI",
            "genética humana",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "bioética",
            "Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas",
            "células progenitoras hematopoyéticas (células hematopoyéticas)",
            "acto administrativo",
            "Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 2002-4638000351/02-5 del Ministerio de Salud y la Ley N 25.392, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 1 de la citada Ley se crea el Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas.\n\nQue el organismo  de aplicación del mencionado Registro Nacional es el INSTITUTO NACIONAL  CENTRAL  UNICO  COORDINADOR  DE  ABLACION  E IMPLANTE (INCUCAI).\n\nQue  el  MINISTERIO DE SALUD, por intermedio del INSTITUTO NACIONAL CENTRAL UNICO  COORDINADOR  DE  ABLACION  E  IMPLANTE (INCUCAI), ha proyectado la correspondiente reglamentación de  la  Ley  N  25.392.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase el cuerpo de disposiciones que constituye la reglamentación de la Ley N 25.392  que  como  Anexo  I  forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Facúltase al INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE (INCUCAI) para dictar las normas complementarias,  aclaratorias  o  interpretativas  que requiera la aplicación  del  cuerpo  de  normas  reglamentarias que se  aprueba."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-González García"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. REGLAMENTACION DE LA LEY N. 25.392 DE CREACION DEL REGISTRO NACIONAL DE DONANTES DE CELULAS PROGENITORAS HEMATOPOYETICAS",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1. - El INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE  (INCUCAI), como autoridad de  aplicación  del Registro  Nacional  de  Células   Progenitoras Hematopoyéticas, dictará  las  normas  a  las  que se ajustará  el funcionamiento de dicho Registro."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2. - El INSTITUTO NACIONAL CENTRAL  UNICO COORDINADOR DE ABLACION E IMPLANTE  (INCUCAI),  como autoridad de aplicación del Registro Nacional de Células Progenitoras  Hematopoyéticas, coordinando  su  accionar  con  las autoridades del  MINISTERIO DE SALUD, desarrollará programas de educación y difusión a los efectos de informar  y concientizar a la población sobre el objetivo, principios y materia  de  la  Ley N 25.392.\n\nEl  INSTITUTO  NACIONAL  CENTRAL  UNICO  COORDINADOR DE ABLACION  E IMPLANTE  (INCUCAI)  definirá  las  características   y  normas  de funcionamiento de:\n\na) Los centros de reclutamiento de dadores a los que  se  refiere el inciso  a) del artículo 2 de la Ley N  25.392.\n\nb) Los centros de tipificación  de  dadores a los que se refiere el inciso b) del artículo 2 de la Ley N 25.392.\n\nc) El centro informático que funcionará  en  el registro, al que se refiere el inciso c) del artículo 2 de la Ley N 25.392.\n\nA  los efectos del artículo 2, inciso a) de la  Ley  N  25.392,  se entenderá    por  centros  de  reclutamiento  de  dadores  aquellos establecimientos sanitarios en el que se lleve a cabo la capacitación de dadores para su inscripción en el Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas.\n\nA los efectos  del  artículo  2,  inciso  b) de la Ley N 25.392, se entenderá   por  centros  de  tipificación  de  dadores    aquellos establecimientos  habilitados  por  el  INCUCAI  o por la autoridad sanitaria jurisdiccional que soliciten su incorporación al Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas  y que obtengan la acreditación necesaria a tal fin.\n\nA  los  efectos  del  artículo  2, inciso c) de la Ley N 25.392, el INCUCAI,  como autoridad de aplicación  del  Registro  Nacional  de Donantes de  Células  Progenitoras  Hematopoyéticas, establecerá un sistema  de  registros,  información,  estadística  y  catastro  de carácter  uniforme  y  de  aplicación  en el  Territorio  Nacional, coordinando las acciones con las distintas jurisdicciones, conforme las previsiones del artículo 6 de la Ley N 25.392.\n\nEl Registro Nacional de Células Progenitoras  Hematopoyéticas  será continente  de:\n\n1) Datos de identificación de dadores y receptores.\n\n2) Centros de reclutamiento de dadores.\n\n3) Centros de tipificación de dadores.\n\n4) Bancos internacionales de dadores.\n\n5) Otros datos relevantes a criterio del INCUCAI."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3. - El INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR  DE ABLACION  E  IMPLANTE  (INCUCAI),  a propuesta del Director del Registro Nacional de Células Progenitoras  Hematopoyéticas, determinará y mantendrá actualizados los requerimientos  en cuanto a las condiciones y plazos necesarios para mantener adecuadamente las  actividades  y funcionamiento del Registro Nacional."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4. - El Registro Nacional de Células Progenitoras Hematopoyéticas se integrará a las redes internacionales existentes, respetando en esta integración  y en la operatoria  de  flujo de información las normas vigentes en nuestro país.\n\nEl INSTITUTO NACIONAL  CENTRAL  UNICO  COORDINADOR  DE  ABLACION  E IMPLANTE  (INCUCAI),  en su carácter de autoridad de aplicación del Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas, determinará  los  procedimientos  a  través de los cuales  se  realizará  la  coordinación  de todas aquellas acciones necesarias para la efectiva integración regional e internacional en los operativos de búsqueda de donantes."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5. - SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6. - SIN REGLAMENTAR."
          }
        ]
      },
      "id-infojus": "DN20030000267"
    }
  }
}