{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-133-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989346523,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "331-nacional-norma-argentina-ex-normas-iram-dn19891000331-1989-03-13"
      }
    },
    "content": {
      "mecanografico": 19891000331,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 331,
      "timestamp-m": "2012-05-03T09:47:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-03-13",
      "standard-normativo": "DEC C 000331 1989 03 13",
      "titulo-norma": "NORMA ARGENTINA (EX NORMAS IRAM)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 03 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 20",
            "id": "ABROGA A0",
            "ref": "DEC C 121430 1937 00 00 0000 000"
          },
          {
            "cr": "POR ART. 20",
            "id": "ABROGA A1",
            "ref": "DEC C 013537 1938 00 00 0000 000"
          },
          {
            "cr": "POR ART. 20",
            "id": "ABROGA A2",
            "ref": "DEC C 013801 1938 00 00 0000 000"
          },
          {
            "cr": "POR ART. 20",
            "id": "ABROGA A3",
            "ref": "DEC C 013642 1944 00 00 0000 000"
          },
          {
            "cr": "POR ART. 20",
            "id": "ABROGA A4",
            "ref": "DEC C 000587 1981 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 331/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INSTITUYE LA NORMA ARGENTINA, EN REEMPLAZO DE LAS NORMAS IRAM.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I CONVENIO",
            "B ANEXO II NORMA ARGENTINA"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Industria y Comercio Exterior"
            },
            "preferido": {
              "termino": "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Industria y Comercio Exterior",
                "Secretaría de Industria y Comercio",
                "Secretaría de Estado de Industria y Comercio Interior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Argentino de Racionalización de Materiales"
            },
            "preferido": {
              "termino": "IRAM"
            },
            "sinonimos": {
              "termino": [
                "Instituto Argentino de Normalización",
                "Instituto Argentino de Racionalización de Materiales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "norma IRAM"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/normalización industrial/norma IRAM"
            },
            "sinonimos": {
              "termino": [
                "norma argentina",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "norma argentina"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/normalización industrial/norma IRAM"
            },
            "sinonimos": {
              "termino": [
                "norma argentina",
                "industria",
                "productos industriales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "normalización industrial",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "norma IRAM",
            "productos industriales (actividad industrial)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa",
            "Instituto Argentino de Normalización (IRAM)",
            "Ministerio de Economía",
            "IRAM",
            "Secretaría de Estado de Industria y Comercio Interior (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "Secretaría de Industria y Comercio (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "Secretaría de Industria y Comercio Exterior (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "Instituto Argentino de Racionalización de Materiales (IRAM)",
            "norma argentina (norma IRAM)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "industria (actividad industrial)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 005720 1972 08 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 097282 1937 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 013537 1938 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 013801 1938 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 121430 1937 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 013642 1944 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000587 1981 00 00 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  estado de desarrollo de las actividades de normalización y las disposiciones  contenidas en el régimen aprobado por el Decreto Ley Nro. 23.354/56,  su  Decreto  Reglamentario Nro. 5.720/72 y los Decretos  Nros.  97.282/37, 13.537/38,  13.801/38,  121.430/37,  13 642/44 y 587/81, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  conveniente  adoptar  las medidas necesarias que tiendan a desarrollar coordinadamente la actividad de normalización en el país, ya que constituye  una  herramienta  útil en  la  atención  de  las  necesidades  económicas y sociales de la Nación.\n\nQue dicha actividad debe estar orientada  hacia  todos los sectores de la ciencia, la tecnología y la economía, que deben  beneficiarse con  ella,  tanto  los  productores de bienes y servicios como  sus distribuidores, consumidores  y  usuarios  y  en  general todos los participantes de la gestión económica y social.\n\nQue  asimismo debe constituir un sólido apoyo a la comercialización de nuestros  productos  y servicios en los mercados internacionales contribuyendo a mejorar su  calidad  y  reforzando  su imagen.\n\nQue  además  ello  contribuirá  a  asegurar  también la calidad  de nuestras importaciones.\n\nQue  el  Estado Nacional a través de sus múltiples  manifestaciones dispone de  un  poder  de compra que, por su volumen e importancia, resulta un instrumento indicado  para  promover  la  normalización.\n\nQue  de  lo  expuesto surge la necesidad de implementar los  medios que permiten a  nuestro  país  perfeccionar  su  sistema  de normas técnicas, que deberá responder a las necesidades concretas  de  los distintos sectores del quehacer nacional.\n\nQue  la  experiencia internacional en la materia demuestra que esta disciplina  en los países más desarrollados ha contribuido en forma eficaz a su modernización  y a su mayor participación e integración en el comercio mundial.\n\nQue por todo lo expuesto, la  normalización  contribuye a elevar la calidad de vida de la población.\n\nQue  el  mejor  logro  de  los  objetivos  enunciados  requiere  la participación  mancomunada  de  los sectores público  y  privado  a través de organismos de acreditada  solvencia  en  la materia.\n\nQue  a  esos efectos es conveniente utilizar la labor  que  efectúa desde hace  largos  años  el INSTITUTO ARGENTINO DE RACIONALIZACION DE MATERIALES (IRAM), entidad  cuyos antecedentes la acreditan para el desarrollo de la función que se le encomienda.\n\nQue la presente medida se dicta  en  uso  de  las facultades que le acuerda al Poder Ejecutivo Nacional el artículo  86,  inciso 1), de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Ratifícase  el  convenio  suscripto  entre  la SECRETARIA  DE  INDUSTRIA  Y  COMERCIO  EXTERIOR  del MINISTERIO DE ECONOMIA y el INSTITUTO ARGENTINO DE RACIONALIZACION  DE MATERIALES que consta de OCHO (8) títulos y que en fotocopia autenticada  obra como anexo I, formando parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Institúyese la Norma Argentina como el documento que reúne los objetivos,  bases  y condiciones que se indican en el anexo II, que forma parte integrante del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- La Norma Argentina se identificará con la sigla N A. seguida  de  la designación y el código alfanumérico original de la Norma IRAM correspondiente  y  de las DOS (2) últimas cifras del año de homologación.\n\nLa designación de la Norma Argentina  incluirá  además el título de la norma, el mes y año de aprobación de la Norma IRAM correspondiente  y  el  número y la fecha de la resolución  por  la cual se homologa como Norma Argentina."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- La Norma Argentina será de uso obligatorio en las adquisiciones  de  bienes  o  productos  y en las contrataciones de servicios que mediante cualquier procedimiento  se  efectúen,  como así  también,  en  toda otra actividad en que sea aplicable para la Administración Pública  Nacional,  reparticiones autárquicas, entes descentralizados, empresas públicas,  sociedades de propiedad total o  con  participación mayoritaria del Estado  Nacional,  cualquiera fuere su naturaleza jurídica.\n\nLas Normas  IRAM continuarán siendo de aplicación, con los alcances previstos en  las  disposiciones  legales  vigentes, hasta tanto se produzca su homologación por Normas Argentinas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Los organismos indicados en el artículo 4 podrán solicitar la correspondiente  eximición  debidamente  fundamentada, cuando circunstancias de carácter excepcional tornaren  imposible o manifiestamente  inconveniente el cumplimiento de lo estipulado  en dicho artículo. En  tales  supuestos  la  Autoridad  de  Aplicación decidirá la cuestión mediante resolución fundada del Secretario  de Industria   y  Comercio  Exterior,  dando  intervención  previa  al Consejo de Normalización."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El MINISTERIO DE DEFENSA y los organismos de su dependencia  cualquiera    fuere  su  naturaleza  jurídica,  quedan exceptuados de las disposiciones  del  presente  decreto  den  todo aquello  que  se refiera a adquisiciones y contrataciones de bienes y servicios de carácter estratégico."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- La Norma Argentina será la norma de referencia del país  frente  a  los requerimientos de otros países o de organismos internacionales  y    base   para  la  normativa  nacional,  cuando corresponda."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- La Norma Argentina será de observancia obligatoria en la  fabricación  y  comercialización  de  bienes  y productos de industria argentina o en la prestación de servicios, cuando  así lo requiera  la  preservación  de  la  salud, la seguridad pública, el ecosistema u otras razones que así lo  aconsejen, previa resolución debidamente fundada del órgano competente  en  el  tema respectivo.\n\nPara  estos  productos  podrán  admitirse excepciones cuando  estén destinados a la exportación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- En los casos y en la medida que las disposiciones del presente  decreto  resulten aplicables a los bienes y productos de fabricación nacional,  sus similares importados con que pudieran sustituirse deberán cumplir con la Norma Argentina correspondiente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Desígnase al INSTITUTO ARGENTINO DE RACIONALIZACION DE MATERIALES (IRAM) como el organismo centralizador  de la actividad de normalización en el país, en todo lo referido a los alcances del presente decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La SECRETARIA DE INDUSTRIA Y COMERCIO EXTERIOR será  la Autoridad de Aplicación  del  presente  decreto  y  estará facultada  para  establecer  la  fecha  de  puesta  en vigencia del Convenio que se ratifica en el artículo 1."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Créase en el ámbito de la SECRETARIA DE INDUSTRIA Y COMERCIO  EXTERIOR  el  Consejo de Normalización con la misión de participar en la homologación  de  las  Normas Argentinas, promover las  actividades  de  normalización y asesorar  en  la  orientación general de los programas  de  normalización, teniendo en cuenta las políticas  nacionales  de  desarrollo,  las  exigencias  económicas nacionales e internacionales  y  las  necesidades  de  los sectores económicos y sociales."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- El Consejo de Normalización tendrá las siguientes funciones:\n\na) asesorar al Coordinador de la Normalización;\n\nb) intervenir  en el análisis tendiente a verificar el cumplimiento de lo establecido  como  condiciones de la Norma Argentina y de los procedimientos  de  las distintas  etapas  de  elaboración  de  las normas previamente a  su  homologación  como  Norma Argentina;\n\nc)  participar en el análisis del Plan Anual de  Normalización  del sector  público  y  en el establecimiento de prioridades de estudio de nuevas normas; y\n\nd)  elaborar  estudios  y  propuestas  vinculadas  con  su  misión."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- El Consejo de Normalización estará integrado por un representante titular y un alterno de los siguientes organismos:  MINISTERIOS  DE  DEFENSA,  DE ECONOMIA, DE EDUCACION Y JUSTICIA,  DEL  INTERIOR,  DE  OBRAS  Y  SERVICIOS    PUBLICOS,  DE RELACIONES  EXTERIORES  Y  CULTO,  DE  SALUD Y ACCION SOCIAL  Y  DE TRABAJO Y SEGURIDAD SOCIAL; SECRETARIAS  DE  AGRICULTURA, GANADERIA Y PESCA, DE CIENCIA Y TECNICA, DE COMERCIO INTERIOR, DE COMUNICACIONES,  DE  ENERGIA,  DE  INDUSTRIA  Y COMERCIO  EXTERIOR;\n\nDIRECTORIO    DE  EMPRESAS  PUBLICAS;  INSTITUTOS  NACIONALES    DE TECNOLOGIA  AGROPECUARIA   Y  DE  TECNOLOGIA  INDUSTRIAL;  COMISION NACIONAL DE ENERGIA ATOMICA e INSTITUTO ARGENTINO DE RACIONALIZACION DE MATERIALES.\n\nLa Autoridad de Aplicación invitará a participar a la CONFEDERACION GENERAL DE LA  INDUSTRIA  y  a  la  UNION  INDUSTRIAL ARGENTINA  y,  cuando las circunstancias así lo aconsejen, a  otras entidades de la  ciencia,  la tecnología, la producción, el consumo y la comercialización.\n\nLos  representantes  integrantes    del  Consejo  de  Normalización desempeñarán su cargo con carácter honorario."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.-  El Secretario de Industria y Comercio Exterior designará  en  el  ámbito  de  la  Subsecretaría  de  Industria  al Coordinador  de  la  Normalización,   quien  tendrá  las  funciones emergentes de los siguientes incisos:\n\na) ejercer las misiones emergentes del  Convenio  anexo al presente decreto y las que para su mejor cumplimiento le sean encomendadas;\n\nb) presidir el Consejo de Normalización y convocar  sus  reuniones;\n\nc) proponer al Consejo de Normalización un plan de trabajo  para el tratamiento  de  los  diversos aspectos que hacen a la práctica  de sus funciones; y\n\nd) requerir al Consejo  de  Normalización  toda  la información que considere pertinente."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  El  Coordinador de la Normalización deberá ser designado dentro de los TREINTA  (30) días de publicado el presente decreto  en  el  Boletín  Oficial,  asignándole   la  Autoridad  de Aplicación    los   recursos  humanos  y  materiales  que  pudieren corresponderle."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  El  Coordinador  de  la  Normalización  deberá convocar  al  Consejo  de  la  Normalización para que dentro de los NOVENTA  (90)  días  de publicado el  presente  decreto  redacte  y proponga  su reglamento  de  funcionamiento,  el  cual  deberá  ser aprobado por  Resolución  del  Secretario  de  Industria y Comercio Exterior."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18.- Invítase a los PODERES LEGISLATIVO y JUDICIAL DE LA NACION,  como  así  también  a  los  Gobiernos  Provinciales,  a adherirse    al    régimen  establecido  en  el  presente  decreto."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19.- Los gastos que demande la aplicación del presente decreto  deberán  imputarse  al  presupuesto  de  la  SECRETARIA DE INDUSTRIA Y COMERCIO EXTERIOR."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.-  Deróganse  los  Decretos  Nros. 121.430/37, 13 537/38, 13.801/38, 13.642/44 y 587/81."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  -  SOURROUILLE - TONELLI - NOSIGLIA - TERRAGNO - CAPUTO - JAUNARENA - BRODERSOHN  -  SADOSKY  - EURNEKIAN FIGUERAS - ECHARTE."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "---  En la ciudad de Buenos Aires, a los veinticuatro días del mes  de octubre  de  mil  novecientos  ochenta  y  ocho,  entre  la SECRETARIA  DE  INDUSTRIA Y COMERCIO EXTERIOR, en adelante la SICE, con domicilio legal  en  la  Avenida Julio A. Roca 651 de la ciudad de Buenos Aires, representada  en este acto por el señor Secretario de Industria y Comercio Exterior,  Ingeniero  Juan H. CIMINARI y el INSTITUTO ARGENTINO DE RACIONALIZACION DE MATERIALES,  en  adelante IRAM,  con  domicilio legal en la calle Chile 1192 de la ciudad  de Buenos Aires,  representado  en  este  acto  por  el  Sr.  Pte. del Instituto  Argentino de Racionalización de Materiales Ing., Antonio Prieto, acuerdan  en  celebrar  el  presente convenio que tiene por objeto la implementación de la NORMA  ARGENTINA y la centralización de las actividades de normalización en  el  país,  a  partir  de su ratificación    mediante   el  correspondiente  decreto  del  Poder Ejecutivo Nacional."
          },
          "segmento": [
            {
              "titulo-particion": "TITULO I - DE LAS OBLIGACIONES DE LAS PARTES",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "texto": "El IRAM como ente centralizador de la actividad de normalización en el país deberá:\n\n1.  Elaborar  el  Plan  Anual  de  Normalización de acuerdo con los requerimientos, las necesidades y conveniencias  del sector privado y del Sector público y a lo establecido por IRAM en  su \"Reglamento de  Estudio  de  Normas  y  del  Funcionamiento  de  sus Organismos Técnicos\",  aprobado  por  el  Consejo Directivo de IRAM el  24  de noviembre  de  1976  y  su Complemento  I  de  junio  de  1980,  en vigencia, y de los agregados  y  modificaciones  que IRAM efectúe y que fuesen aprobados por la SICE, de acuerdo a los  incisos 12 y 25 del Título I."
                },
                {
                  "numero-articulo": 3,
                  "texto": "2.  Solicitar  información,  anualmente, sobre las necesidades especiales  en  materia  de normas de  los  organismos  y  empresas públicas. Estas necesidades  especiales  corresponderán  a estudios relacionados  con  planes  gubernamentales de desarrollo de alcance nacional o regional, y no a  los  pedidos  de  estudios comunes que los  organismos y empresas públicas canalizan normalmente  a  IRAM, según  el inciso 1 del Título I, en su condición de socios de IRAM.\n\nLas entidades  por  consultar  serán  las que figuren en el listado proporcionado a IRAM por la SICE."
                },
                {
                  "numero-articulo": 4,
                  "texto": "3. Elaborar el proyecto de Plan Anual de Normalización Especial para    el   Desarrollo  según  lo  solicitado  por  las  entidades mencionadas  en    el  inciso  2  del  Título  I,  proponiendo  las prioridades técnicas para el estudio de nuevas normas y presentándolo a la aprobación de la SICE."
                },
                {
                  "numero-articulo": 5,
                  "texto": "4. Elaborar el presupuesto anual del Plan Anual de Normalización  Especial  para  el  Desarrollo  para  información  y aprobación  de  la  SICE,  para  dar  cumplimiento al inciso 18 del Título I."
                },
                {
                  "numero-articulo": 6,
                  "texto": "5. Asignar, en función del Plan Anual de Normalización aprobado y según  el  ámbito específico correspondiente, la ejecución de los trabajos para  la  elaboración  de  normas,  a  los  Organismos  de Estudio  que  funcionan  en IRAM y a los Organismos con Actividades de Normalización que hayan  suscripto  convenios con IRAM, según lo indicado en el Título V."
                },
                {
                  "numero-articulo": 7,
                  "texto": "6. Elaborar el presupuesto anual del Plan Anual de Normalización  para  su  presentación  a  la SICE de acuerdo con el inciso 17 del Título I.\n\nLa  SICE  en  su  carácter  de  Autoridad  de  Aplicación   deberá:"
                },
                {
                  "numero-articulo": 8,
                  "texto": "7. Difundir las Normas Argentinas, mostrando éstas el carácter de las  normas IRAM, ISO, IEC, COPANT y toda otra norma que revista importancia  para  el desarrollo económico y tecnológico del país y de su capacidad exportadora."
                },
                {
                  "numero-articulo": 9,
                  "texto": "8.  Formar  técnicos  y  personal capacitado en normalización."
                },
                {
                  "numero-articulo": 10,
                  "texto": "9.  Asesorar  a  los  distintos  organismos  públicos en  las cuestiones que sobre normalización le sean requeridas."
                },
                {
                  "numero-articulo": 11,
                  "texto": "10. Participar, cuando lo considere conveniente y en la medida de sus  posibilidades,  en las reuniones más importantes convocadas por los organismos de normalización  internacionales  y  regionales no  gubernamentales  y  en  las  de  organismos nacionales de otros países,    como  así  también  asegurar  su  disponibilidad    para participar en  aquellos  casos en que a criterio de la SICE resulte necesario."
                },
                {
                  "numero-articulo": 12,
                  "texto": "11. Elevar a consideración de la SICE las Normas IRAM aprobadas para  su  homologación  como  Normas  Argentinas  de acuerdo con el procedimiento establecido en el presente convenio y la reglamentación correspondiente."
                },
                {
                  "numero-articulo": 13,
                  "texto": "12.  Informar previamente a la SICE las eventuales reformas en sus Estatutos  cuando se trate de temas vinculados directamente con el presente convenio  y someter a su consideración y aprobación las propuestas de agregados  y modificaciones al \"Reglamento de Estudio de  Normas y del Funcionamiento  de  sus  Organismos  Técnicos\"  de IRAM, vigente."
                },
                {
                  "numero-articulo": 14,
                  "texto": "13.  Elaborar  la  lista  de  organismos  de la Administración Pública Nacional, reparticiones autárquicas, entes descentralizados,  empresas  públicas  y  sociedades  de  propiedad total o con participación mayoritaria del Estado,  con  el  fin  de que  el  IRAM  pueda recabar las necesidades de normas para el Plan Anual de Normalización Especial para el Desarrollo."
                },
                {
                  "numero-articulo": 15,
                  "texto": "14. Establecer con la intervención del Consejo de Normalización el  Plan  Anual  de  Normalización  Especial  para  el  Desarrollo."
                },
                {
                  "numero-articulo": 16,
                  "texto": "15. Asignar, considerando la propuesta de IRAM y con intervención  del  Consejo  de Normalización, las prioridades en el Plan  Anual  de  Normalización  Especial    para    el  Desarrollo."
                },
                {
                  "numero-articulo": 17,
                  "texto": "16.  Informar  a  IRAM sobre los estudios de nuevas normas que estime necesarias, para  su incorporación por IRAM en el Plan Anual de Normalización."
                },
                {
                  "numero-articulo": 18,
                  "texto": "*17. Contribuir con una suma anual para el IRAM, en función de haber  sido  designado como el organismo argentino centralizador de la actividad de  normalización  en  el  país y por las obligaciones que asume por el presente convenio.\n\n\"Esta contribución anual no será inferior  al  equivalente de 5.000 000 de australes, a valores correspondientes al  ejercicio  1989  y se  ajustará  anualmente conforme con las pautas utilizadas para la confección del  Presupuesto  General para la Administración Pública Nacional\".  (Nota  de redacción)  SEGUNDO  PARRAFO  SUSTITUIDO  POR CONVENIO ANEXO DE FECHA 24-2-89."
                },
                {
                  "numero-articulo": 19,
                  "texto": "*18. Abonar al IRAM, en función del Plan Anual de Normalización Especial  para  el  Desarrollo, como contraprestación de servicios, la suma anual que surja  de  evaluar  el presupuesto anual de dicho Plan, presentado por IRAM según el inciso  4  del  Título  I.\n\n\"Dicha  suma no podrá superar en ningún caso el equivalente a 5.000 000 de australes  a  valores  correspondientes del ejercicio 1989\".\n\nNOTA DE REDACCION: SEGUNDO PARRAFO INCORPORADO POR CONVENIO ANEXO DE FECHA 24-2-89\"."
                },
                {
                  "numero-articulo": 20,
                  "texto": "19.  Proponer  la incorporación en el Presupuesto Nacional, de las partidas correspondientes  para financiar la contribución anual para IRAM y para el presupuesto anual del Plan Anual de Normalización  Especial  para  el  Desarrollo,   indicadas  en  los incisos 17 y 18, respectivamente, del Título I."
                },
                {
                  "numero-articulo": 21,
                  "texto": "20. Proponer la incorporación en el Presupuesto Nacional de las partidas  correspondientes  para  financiar  las  cuotas anuales de asociación  de  IRAM  a  ISO  y  a  COPANT  y proceder a los  pagos correspondientes."
                },
                {
                  "numero-articulo": 22,
                  "texto": "21.  Ejercer ante el IRAM el control y auditoría de los fondos destinados  a  financiar  el  presupuesto  anual  del Plan Anual de Normalización Especial para el Desarrollo, indicado  en  el  inciso 18 del Título I."
                },
                {
                  "numero-articulo": 23,
                  "texto": "22.  Promover  el  uso  y  aplicación  de  la Norma Argentina."
                },
                {
                  "numero-articulo": 24,
                  "texto": "23.  Requerir  al  IRAM  las  conclusiones  y  recomendaciones adoptadas  en  las  reuniones  convocadas  por  los  organismos  de normalización  no  gubernamentales, regionales e internacionales  y por los organismos de  normalización  de  otros  países,  a las que haya  asistido,  como  así  también sobre los documentos y trabajos presentados."
                },
                {
                  "numero-articulo": 25,
                  "texto": "24. Proponer al Ministerio de Relaciones Exteriores y Culto la designación  de  los  representantes  técnicos  ante  las reuniones convocadas  por  los  organismos  internacionales  y regionales  de carácter  gubernamental  con actividades de normalización  y  otras que incluyan en la agenda de sus reuniones estos temas."
                },
                {
                  "numero-articulo": 26,
                  "texto": "25. Considerar y aprobar las propuestas que efectúe el IRAM de agregados  y  modificaciones  al \"Reglamento de Estudio de Normas y del Funcionamiento de sus Organismos  Técnicos\"  de  acuerdo con el inciso 12 del Título I.\n\nSin    perjuicio  de  las  obligaciones  generales  precedentemente establecidas,  las  partes  deberán  dar  cumplimiento  de  las que surjan  de  las  disposiciones contenidos en los siguientes títulos del presente convenio."
                }
              ]
            },
            {
              "titulo-particion": "TITULO  II  -  DEL PROCEDIMIENTO PARA LA ELABORACION Y HOMOLOGACION DE LAS NORMAS ARGENTINAS",
              "articulo": [
                {
                  "numero-articulo": 27,
                  "texto": "Ambas  partes  acuerdan  el  siguiente  procedimiento para la elaboración    y   homologación  de  las  Normas  Argentinas:\n\n1.  El  IRAM,  de  acuerdo  con  el  Plan  Anual  de  Normalización aprobado, asignará la  ejecución  de  los  trabajos  a  sus propios organismos de estudios de normas y a aquellos otros Organismos  con Actividades    de    Normalización  con  los  que  haya  concretado convenios.\n\nDichos  estudios  serán  realizados  según  lo  establecido  en  el \"Reglamento de Estudio  de  Normas  y  del  Funcionamiento  de  sus Organismos Técnicos\", de IRAM, vigente."
                },
                {
                  "numero-articulo": 28,
                  "texto": "2.  La  Autoridad  de  Aplicación  a  solicitud del IRAM, hará publicar en el Boletín Oficial el título y número  de las normas en discusión  pública  y  el lapso en el que se reciben observaciones."
                },
                {
                  "numero-articulo": 29,
                  "texto": "3.  El  IRAM  en  su carácter de organismo centralizador de la actividad de normalización  en  el  país, presentará al Coordinador de  la  Normalización  la  NORMA  IRAM aprobada  para  su  eventual homologación como NORMA ARGENTINA."
                },
                {
                  "numero-articulo": 30,
                  "texto": "4.  El  Coordinador  de  la Normalización con intervención del Consejo de Normalización analizará  y  verificará, para cada norma, el cumplimiento de los procedimientos incluidos  en  el  Reglamento mencionado  en el inciso 1 del Título I y de lo establecido  en  el decreto al que  este  convenio  es  adjunto y en su reglamentación, como condición indispensable para la  homologación  de  dicha Norma como  NORMA  ARGENTINA, dejando expresa constancia del resultado  y de las conclusiones de dicho análisis."
                },
                {
                  "numero-articulo": 31,
                  "texto": "5.  En caso de verificarse el incumplimiento de lo establecido en el inciso  4  del  Título II, el Coordinador de la Normalización remitirá  al  IRAM  la  norma  IRAM  que  fuera  presentada  y  las correspondientes observaciones."
                },
                {
                  "numero-articulo": 32,
                  "texto": "6. El IRAM considerará las observaciones efectuadas remitiéndolas  a  los  organismos  de  estudio  responsables  de la elaboración de las normas."
                },
                {
                  "numero-articulo": 33,
                  "texto": "7. Reelaboradas las normas se cumplirá nuevamente con los pasos estipulados en el presente título."
                },
                {
                  "numero-articulo": 34,
                  "texto": "8.  El  Coordinador  de  la Normalización con intervención del Consejo  de  Normalización  establecerá    las   prioridades  y  la oportunidad    para  la  homologación  de  las  NORMAS  ARGENTINAS, teniendo en cuenta  su  importancia  para  el desarrollo económico, tecnológico  y  la seguridad pública, dejando  expresa  constancia, cuando sea necesario,  de  las  consideraciones  que al respecto se efectúen."
                },
                {
                  "numero-articulo": 35,
                  "texto": "9.  El  Coordinador  de  la  Normalización sobre la base de la evaluación efectuada con intervención del Consejo de Normalización, aprobará la Norma IRAM  -que  tendrá  en  cuenta  la norma  internacional  más  difundida-  como  NORMA  ARGENTINA  y la elevará  al  Secretario  de  Industria  y Comercio Exterior para su homologación mediante la correspondiente resolución."
                },
                {
                  "numero-articulo": 36,
                  "texto": "10. La homologación conferirá a la Norma el carácter oficial de NORMA   ARGENTINA,  con  la  designación  y  los  alcances  que  se establecen  en  el  decreto  que  convalida  el  presente convenio."
                },
                {
                  "numero-articulo": 37,
                  "texto": "11.  El  Coordinador  de  la Normalización hará publicar en el Boletín Oficial, al homologarse  una NORMA ARGENTINA, lo siguiente:\n\n- su identificación,\n\n- su título,\n\n- el número y la fecha de la Resolución  de la SICE por la cual se homologa."
                }
              ]
            },
            {
              "titulo-particion": "TITULO  III  -  DE  LAS  MODIFICACIONES  Y  REVISIONES  DE LA NORMA ARGENTINA",
              "articulo": [
                {
                  "numero-articulo": 38,
                  "texto": "1.  Los  pedidos  de  modificación  o  revisión  de  una NORMA ARGENTINA  que presente IRAM, seguirán el procedimiento establecido en el Título II."
                },
                {
                  "numero-articulo": 39,
                  "texto": "2.  Todo  otro  pedido de modificación o revisión de una NORMA ARGENTINA deberá presentarse,  debidamente  fundado, al Coordinador de la Normalización."
                },
                {
                  "numero-articulo": 40,
                  "texto": "3. El Coordinador de la Normalización enviará copia del pedido de modificación  o  revisión  al  IRAM  para  su información y dará intervención al Consejo de Normalización."
                },
                {
                  "numero-articulo": 41,
                  "texto": "4.  Con  opinión  favorable  del  Consejo de Normalización, el Coordinador  de  la  Normalización  remitirá   las  solicitudes  de modificación o revisión al IRAM, para su consideración."
                },
                {
                  "numero-articulo": 42,
                  "texto": "5.  El  IRAM  atenderá el pedido de modificación o revisión de acuerdo con lo establecido  en  el \"Reglamento de Estudio de Normas y del Funcionamiento de sus Organismos  Técnicos\",  en  vigencia, y en el Título II del presente convenio."
                },
                {
                  "numero-articulo": 43,
                  "texto": "6.  La Norma modificada o revisada por IRAM será presentada al Coordinador  de la Normalización para su trámite de homologación de acuerdo con lo establecido en el Título II."
                },
                {
                  "numero-articulo": 44,
                  "texto": "7. Los organismos y empresas públicas podrán emplear las normas IRAM  y las modificaciones o revisiones aprobadas por IRAM antes de su homologación,  cuando así lo requieren las necesidades de dichos organismos y empresas."
                }
              ]
            },
            {
              "titulo-particion": "TITULO IV - DE LA DEROGACION DE LA NORMA ARGENTINA",
              "articulo": [
                {
                  "numero-articulo": 45,
                  "texto": "1.  Los  pedidos  de  derogación  de una NORMA ARGENTINA serán presentados   al  Coordinador  de  la  Normalización    debidamente fundados, quien  deberá pedir opinión al Consejo de Normalización y al IRAM, cuando sean presentadas por terceros."
                },
                {
                  "numero-articulo": 46,
                  "texto": "2. El Coordinador de la Normalización elevará las actuaciones y recomendaciones  al  Secretario  de  Industria  y Comercio Exterior para su resolución."
                }
              ]
            },
            {
              "titulo-particion": "TITULO  V  - DE LOS ORGANISMOS CON ACTIVIDADES DE NORMALIZACION QUE HAYAN SUSCRIPTO CONVENIOS CON IRAM",
              "articulo": [
                {
                  "numero-articulo": 47,
                  "texto": "1.  El  IRAM comunicará al Coordinador de la Normalización los convenios que  suscriba  con  los  Organismos  con  Actividades  de Normalización,  con  el  fin  de  elaborar  los  esquemas de normas contempladas en el Plan Anual de Normalización."
                },
                {
                  "numero-articulo": 48,
                  "texto": "2.  Los  Organismos  con  Actividades  de  Normalización  que suscriban  los  convenios  a  que se hace referencia en el inciso 1 del  Título II deberán reunir idoneidad  técnica  y  garantizar  la debida  representación  de los sectores interesados, de acuerdo con lo establecido en los respectivos convenios."
                },
                {
                  "numero-articulo": 49,
                  "texto": "3.  Los  Organismos  con  Actividades  de  Normalización  que suscriban  los referidos convenios deberán cumplir, al elaborar los proyectos de  norma,  con  los  procedimientos  establecidos  en el \"Reglamento sobre el Estudio de Normas y del Funcionamiento de  sus Organismos Técnicos\", del IRAM, en vigencia."
                },
                {
                  "numero-articulo": 50,
                  "texto": "4.  El  IRAM  será  responsable  ante  el  Coordinador  de  la Normalización    del  normal  cumplimiento  de  los  convenios  que suscriba con los Organismos  con  Actividades  de Normalización, en lo que se refiere al presente convenio."
                },
                {
                  "numero-articulo": 51,
                  "titulo-articulo": "TITULO    VI   -  DE  LAS  INTERPRETACIONES  AL  PRESENTE  CONVENIO",
                  "texto": "1. Las partes se comprometen a dilucidar por mutuo acuerdo las interpretaciones  que  se requieran para la aplicación del presente convenio."
                },
                {
                  "numero-articulo": 52,
                  "titulo-articulo": "TITULO VII - DE LA SOLUCION DE LOS LITIGIOS",
                  "texto": "1.  Cualquier litigio que las partes no pudieran dilucidar por mutuo acuerdo,  será de competencia exclusiva de la PROCURACION DEL TESORO, a cuya resolución se obligan a someterse."
                },
                {
                  "numero-articulo": 53,
                  "titulo-articulo": "TITULO VIII - DE LA RESCISION DEL PRESENTE CONVENIO",
                  "texto": "1. Tendrá también la PROCURACION DEL TESORO facultades para la rescisión  del  presente  convenio, si las partes por mutuo acuerdo no dan con una solución satisfactoria."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "NORMA ARGENTINA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "NORMA ARGENTINA",
            "texto": "OBJETIVOS:\n\na)  Establecer reglas, directivas o características para satisfacer necesidades  reales  o  potenciales  en usos comunes o repetitivos, para las actividades y sus resultados,  productos, procedimientos o servicios,  a  fin  de  obtener  un  ordenamiento    óptimo  en  un determinado contexto.\n\nb)  Promover  la  economía,  facilitar  el  comercio  interior    y exterior,    aumentar  las  exportaciones  y  la  transferencia  de tecnología y proteger  a  las personas y a sus bienes, logrando los mejores beneficios para la comunidad.\n\nBASES:\n\n- Se basa en resultados consolidados  de  la ciencia, la tecnología y  la  experiencia,  considerando  los  antecedentes  existentes  y teniendo en cuenta en particular los documentos  de  los organismos internacionales de normalización.\n\nCONDICIONES:\n\na)  Que  haya  sido  elaborada con la colaboración de los  sectores interesados en el tema, contando con el consenso de los participantes y cumpliendo  con el \"Reglamento de Estudio de Normas y del Funcionamiento de sus Organismos  Técnicos\", en vigencia, del INSTITUTO  ARGENTINO  DE  RACIONALIZACION  DE    MATERIALES.\n\nb)  Que esté aprobada por el INSTITUTO ARGENTINO DE RACIONALIZACION DE MATERIALES como Norma IRAM.\n\nc) Que  resulte  homologado  como Norma Argentina por Resolución de la SECRETARIA DE INDUSTRIA Y COMERCIO  EXTERIOR,  de acuerdo con el procedimiento  establecido en el convenio integrante  del  presente decreto.\n\nd) Que esté publicada  la  resolución  de  su  homologación  en  el Boletín Oficial.\n\ne)  Que  se  encuentre a disposición del público su texto completo."
          }
        }
      ],
      "id-infojus": "DN19891000331"
    }
  }
}