{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-952-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991497517,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "259-nacional-aprobacion-condiciones-especiales-para-adquisicion-enajenacion-contratacion-bienes-servicios-necesarios-para-organizacion-ejecucion-festejos-conmemorativos-bicentenario-revolucion-mayo-dn20100000259-2010-02-16"
      }
    },
    "content": {
      "mecanografico": 20100000259,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 259,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-02-16",
      "standard-normativo": "DEC C 000259 2010 02 16",
      "titulo-norma": "APROBACION DE LAS CONDICIONES ESPECIALES PARA LA ADQUISICION, ENAJENACION Y CONTRATACION DE BIENES Y SERVICIOS NECESARIOS PARA LA ORGANIZACION Y EJECUCION DE LOS FESTEJOS CONMEMORATIVOS DEL BICENTENARIO DE LA REVOLUCION DE MAYO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 259/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-02-17",
      "fecha-mod": "2010-02-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS CONDICIONES ESPECIALES PARA LA ADQUISICION, ENAJENACION Y CONTRATACION DE BIENES Y SERVICIOS NECESARIOS PARA LA ORGANIZACION Y EJECUCION DE LOS FESTEJOS CONMEMORATIVOS DEL BICENTENARIO DE LA REVOLUCION DE MAYO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "conmemoraciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad Ejecutora Bicentenario de la Revolución de Mayo"
            },
            "preferido": {
              "termino": "Unidad Ejecutora Bicentenario de la Revolución de Mayo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Régimen de Compras y Contrataciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/Régimen de Compras y Contrataciones"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones públicas electrónicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrataciones públicas electrónicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento licitatorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/procedimiento licitatorio"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "publicación del acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/elementos del acto administrativo/eficacia del acto administrativo/publicación del acto administrativo"
            },
            "sinonimos": {
              "termino": [
                "requisitos del acto administrativo",
                "publicidad del acto administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Cultura y educación",
            "contrataciones públicas electrónicas",
            "eficacia del acto administrativo",
            "política científica (política cultural)",
            "procedimiento licitatorio",
            "contrataciones del Estado (contratos administrativos)",
            "política cultural",
            "selección del cocontratante",
            "requisitos del acto administrativo (elementos del acto administrativo)",
            "licitación (licitación pública)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "Unidad Ejecutora Bicentenario de la Revolución de Mayo",
            "Educación y Cultura (Cultura y educación)",
            "Régimen de Compras y Contrataciones",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "licitación pública",
            "publicidad del acto administrativo (publicación del acto administrativo)",
            "acto administrativo",
            "publicación del acto administrativo",
            "elementos del acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "cultura",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001358 2009 09 30 0000 000 0000 000"
          }
        },
        "texto": "el expediente Nº 27.377/09 del registro de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION y el Decreto Nº 1358 del 30 de septiembre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001358 2009 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001358 2009 09 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000436 2000 05 30 0002 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 1358 del 30 de septiembre de 2009 crea la UNIDAD EJECUTORA BICENTENARIO DE LA REVOLUCION DE MAYO 1810-2010 como unidad desconcentrada dependiente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION con el objeto de administrar los recursos asignados a la CONMEMORACION DEL BICENTENARIO DE LA REVOLUCION DE MAYO 1810-2010 y efectuar la coordinación del diseño, la planificación y la ejecución de los programas de actividades y actos conmemorativos a desarrollarse con motivo del Bicentenario de la Revolución de Mayo en la REPUBLICA ARGENTINA.\n\nQue por el artículo 7º del Decreto 1358/2009 se asigna a la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION la responsabilidad por la ejecución y administración de los fondos con cargo al PRESUPUESTO GENERAL de la ADMINISTRACION PUBLICA, para el desarrollo de las acciones específicas relacionadas con la organización y ejecución de los festejos conmemorativos del Bicentenario.\n\nQue el Artículo 2º, segundo párrafo del Título I del Anexo del Reglamento para la Adquisición, Enajenación y Contratación de Bienes y Servicios aprobado por Decreto Nº 436/00 establece que \"cuando fuera necesario establecer, con carácter especial o general para determinadas contrataciones, condiciones distintas a las aquí establecidas, la modificación deberá ser autorizada por el PODER EJECUTIVO NACIONAL, con previa intervención de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA y de la PROCURACION DEL TESORO DE LA NACION de la PRESIDENCIA DE LA NACION\".\n\nQue en función de una eficaz prosecución de las actividades operativas de la mencionada UNIDAD, y dada la multiplicidad de sus funciones propias, resulta imprescindible aprobar las condiciones especiales de contratación que puedan satisfacer ágilmente los objetivos asignados a dicha dependencia.\n\nQue por cuestiones de operatividad y privilegiando el principio de economía procesal que debe imperar en todo procedimiento administrativo, resulta necesario que cada uno de los organismos que conforman la UNIDAD EJECUTORA BICENTENARIO DE LA REVOLUCION DE MAYO 1810-2010, sea competente para tramitar las contrataciones que le sean asignadas aplicando las Condiciones Especiales que por el presente se aprueban.\n\nQue han tomado la intervención de su competencia, la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION y la PROCURACION DEL TESORO DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 2 de la CONSTITUCION NACIONAL y por el artículo 2º del Reglamento para la Adquisición, Enajenación y Contratación de Bienes y Servicios del Estado Nacional aprobado por el Decreto Nº 436 del 30 de mayo de 2000, sus modificatorias y complementarias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse las \"Condiciones Especiales para la Adquisición, Enajenación y Contratación de Bienes y Servicios necesarios para la organización y ejecución de los festejos conmemorativos del Bicentenario de la Revolución de Mayo 1810-2010\" conformado por el cuerpo de disposiciones que como Anexo forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO CONDICIONES ESPECIALES PARA LA ADQUISICION, ENAJENACION Y CONTRATACION DE BIENES Y SERVICIOS NECESARIOS PARA LA ORGANIZACION Y EJECUCION DE LOS FESTEJOS CONMEMORATIVOS DEL BICENTENARIO DE LA REVOLUCION DE MAYO DE 1810 - 2010",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 33",
        "segmento": [
          {
            "titulo-particion": "TITULO I DISPOSICIONES GENERALES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001358 2009 09 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 1,
                "titulo-articulo": "AMBITO DE APLICACION",
                "texto": "ARTICULO 1º.- Las presentes Condiciones Especiales serán de aplicación para todas aquellas contrataciones de bienes y servicios necesarios para la organización y ejecución de los festejos conmemorativos del Bicentenario de la Revolución de Mayo de 1810-2010, tramitadas por cada uno de los organismos que conforman la UNIDAD EJECUTORA BICENTENARIO DE LA REVOLUCION DE MAYO 1810-2010, en el marco de lo dispuesto mediante el Decreto Nº 1358/2009"
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 2,
                "titulo-articulo": "CONTRATOS EXCLUIDOS",
                "texto": "ARTICULO 2º.- Quedan excluidos los siguientes contratos:\n\na) Los de empleo público.\n\nb) Las compras por caja chica, incluido el fondo rotatorio.\n\nc) Los que se celebren con Estados extranjeros, con entidades de derecho público internacional, o con instituciones multilaterales de crédito.\n\nd) Los que se financien con recursos provenientes de los Estados o de las entidades a que se hace mención en el inciso anterior, sin perjuicio de la aplicación supletoria de las disposiciones del presente Régimen cuando ello así se establezca y de las facultades de fiscalización sobre este tipo de contratos que la Ley Nº 24.156 confiere a los Organismos de Control."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "SISTEMA ELECTRONICO DE CONTRATACIONES PUBLICAS",
                "texto": "ARTICULO 3º.- Sea cual fuere el procedimiento de selección de que se trate, los Pliegos de Bases y Condiciones Particulares podrán prever que las contrataciones sean tramitadas utilizando el Sistema Electrónico de Contrataciones Públicas (SECOP)."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "ELECCION DEL PROCEDIMIENTO DE SELECCION SEGUN EL MONTO ESTIMADO DE LOS CONTRATOS",
                "texto": "ARTICULO 4º.- Para la elección del procedimiento de selección según el monto estimado del contrato, se considerará el importe total en que se estimen las adjudicaciones, incluidas las opciones de prórroga previstas y se aplicará la siguiente escala:\n\na) Hasta PESOS TRESCIENTOS MIL ($ 300.000): contratación directa trámite simplificado.\n\nb) Hasta PESOS SEISCIENTOS MIL ($ 600.000): contratación directa.\n\nc) Más de PESOS SEISCIENTOS MIL ($ 600.000) hasta PESOS UN MILLON DOSCIENTOS MIL ($ 1.200.000): licitación o concurso privados.\n\nd) Más de PESOS UN MILLON DOSCIENTOS MIL ($ 1.200.000): licitación o concurso públicos."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5º.- La UNIDAD EJECUTORA BICENTENARIO DE LA REVOLUCION DE MAYO 1810-2010, en adelante UEB, remitirá a la UNIDAD OPERATIVA DE COMPRAS dependiente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, en adelante UOC, el requerimiento de contratación, el cual deberá contener la siguiente información:\n\na) justificación sobre la pertinencia del requerimiento, b) descripción de las especificaciones técnicas, c) precio estimado unitario y total, y d) listado de posibles proveedores.\n\nNo se deberán formular especificaciones cuyo cumplimiento sólo sea factible para determinadas empresas o productos, ni transcribirse detalladamente textos extraídos de folletos, catálogos o presupuestos informativos."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "PLIEGO DE BASES Y CONDICIONES PARTICULARES",
                "texto": "ARTICULO 6º.- La SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, aprobará el Pliego de Bases y Condiciones Particulares conforme a los criterios técnicos, económicos y jurídicos que a su juicio correspondan, preservando los principios de igualdad entre interesados, de promoción de la concurrencia, de la competencia, de la transparencia y de la ética."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II PROCEDIMIENTO DE CONTRATACION",
            "articulo": [
              {
                "numero-articulo": 7,
                "titulo-articulo": "OBTENCION DE LOS PLIEGOS DE BASES Y CONDICIONES PARTICULARES:",
                "texto": "ARTICULO 7º.- Los Pliegos podrán consultarse u obtenerse en la UOC, de lunes a viernes en el horario de 10:30 a 16:30 o en el sitio de Internet de la OFICINA NACIONAL DE CONTRATACIONES de la JEFATURA DE GABINETE DE MINISTROS (www.argentinacompra.gov.ar) y de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION (www.secretariageneral.gov.ar)."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 001023 2001 08 13 0026 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "TRA C 023458 1986 10 29 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "TRA C 023458 1986 10 29 0003 000 0000 000  A"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_3",
                      "ref": "DEC C 001023 2001 08 13 0003 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 8,
                "titulo-articulo": "REQUISITOS A CUMPLIR POR LOS OFERENTES",
                "texto": "ARTICULO 8º.- 8.1. PERSONAS FISICAS O JURIDICAS CON DOMICILIO EN EL PAIS:\n\n8.1.1. Inscripción en el SIPRO (Sistema de Información de Proveedores) De acuerdo con lo establecido en el Artículo 4 del Anexo I a la Resolución Nº 39/2005, de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, el oferente inscripto en el SIPRO deberá suscribir la \"Declaración jurada de habilidad para contratar con la Administración Pública Nacional\", obrante al pie de la Planilla de Cotización del Pliego de Bases y Condiciones Particulares.\n\nSi los datos incorporados en el sistema hubieran variado desde la última presentación, el oferente deberá adjuntar la información que se modifique en la misma forma prevista para la presentación original.\n\n8.1.2. En el caso del oferente que no se hallare incorporado en el SIPRO deberá realizar su \"Preinscripción por Internet\".\n\nLa Preinscripción se realiza vía Internet en la siguiente dirección: (www.argentinacompra.gov.ar) (sección Proveedores) Si la oferta más conveniente fuera la de un proveedor que no se encontrare incorporado en el SIPRO, la Comisión de Evaluación deberá requerirle los formularios estándar que se detallan en el Anexo I de la Resolución Nº 39/2005 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, junto con la documentación respaldatoria correspondiente.\n\n8.2. PERSONAS DEL EXTERIOR:\n\nCuando los oferentes sean del exterior en los términos del apartado 2 del inciso b) del artículo 26 del Régimen aprobado por el Decreto Nº 1023/01 o personas físicas sin domicilio en el país deberán presentar la siguiente información y documentación:\n\n8.2.1. Personas Físicas: Informarán su nombre completo, fecha de nacimiento, nacionalidad, profesión u ocupación y acompañarán copia certificada de un Documento que acredite su identidad.\n\n8.2.2. Personas Jurídicas: Acreditarán su existencia actual mediante copia autenticada de las actas o contratos de constitución, estatutos, contratos sociales y actas de asamblea, y sus respectivas modificaciones hasta la fecha de presentación de la oferta, u otros documentos suficientes a juicio del organismo contratante para acreditar la existencia actual de la persona jurídica y la vigencia de los mandatos de sus órganos de dirección, administración y fiscalización.\n\nEn caso de actuar por apoderado, acompañarán copia autenticada del mandato.\n\n8.3 Disposiciones comunes a 8.1 y 8.2.\n\n8.3.1 Antecedentes en contrataciones anteriores.\n\nAquellos oferentes que hayan participado en algún procedimiento de contratación tramitado por la Dirección de Patrimonio y Suministros de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, con posterioridad al 29 de julio del 2004, podrán optar por presentar una DECLARACION JURADA, manifestando lo siguiente:\n\nQue la documentación presentada en procedimientos anteriores no ha sufrido modificación alguna, indicando: Procedimiento y Número de Contratación (Licitación, Contratación Directa, etc.); Fecha de Apertura; Número de Expediente.\n\nEn caso de que la documentación presentada hubiere sufrido modificaciones, las mismas deberán adjuntarse a la oferta.\n\n8.3.2. Autenticaciones y legalizaciones. En su momento y de considerarlo necesario, la Comisión Evaluadora podrá requerir que los documentos e instrumentos presentados, que hubiesen sido celebrados o emitidos en el extranjero, sean autenticados por notarios o escribanos y legalizados conforme se indica:\n\na) De tratarse de actos celebrados en países signatarios de la Convención de La Haya del 5 de octubre de 1961 (que suprime la exigencia de legalización diplomática o consular de documentos públicos extranjeros aprobada por Ley Nº 23.458), la documentación deberá contar con la pertinente \"apostilla\" que dispone el primer párrafo del artículo 3º de la referida Convención.\n\nb) De tratarse de actos celebrados en países no signatarios de la Convención mencionada en el párrafo anterior, la documentación deberá estar legalizada por la autoridad Consular Argentina.\n\nSin perjuicio de ello, la oferta podrá contener la documentación con las certificaciones / legalizaciones efectuadas, evitando de este modo un eventual requerimiento por parte de la Comisión Evaluadora a efectos de dar cumplimiento a lo establecido.\n\n8.3.3 Pedidos de documentación exigida. La Comisión Evaluadora podrá requerir a los oferentes la presentación de información o documentación exigida en el presente artículo cuando no hubiera sido acompañada con la oferta, o no se encontrara debidamente actualizada en el Sistema de Proveedores del Estado (SIPRO), o si la presentada tuviera errores u omisiones formales, en todos los casos, siempre que se trate de omisiones intrascendentes o deficiencias insustanciales, no pudiendo alterar los principios de igualdad y transparencia establecidos en el artículo 3º del régimen aprobado por el Decreto Nº 1023/01"
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "FORMALIDADES DE LA OFERTA",
                "texto": "ARTICULO 9º.- Las ofertas serán redactadas en idioma nacional y presentadas con la cantidad de copias que indique el Pliego de Bases y Condiciones Particulares.\n\nLos sobres, cajas o paquetes se presentarán perfectamente cerrados y contendrán en su cubierta la identificación de la contratación a que corresponden, el día y hora de la apertura y la identificación del oferente.\n\nLas ofertas se admitirán hasta el día y hora fijados en el llamado y el original deberá estar firmado, en todas sus hojas, por el oferente o su representante legal. Este deberá salvar las enmiendas y raspaduras, si las hubiere.\n\nLos oferentes deberán constituir domicilio en la Ciudad Autónoma de Buenos Aires o donde indique el Pliego de Bases y Condiciones Particulares.\n\nA cada oferta deberá acompañarse indefectiblemente la de constitución de la garantía de mantenimiento de la oferta."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "CONTENIDO",
                "texto": "ARTICULO 10.- La oferta especificará:\n\na) El precio unitario y cierto, en números, con referencia a la unidad de medida establecida en las cláusulas particulares, el precio total del renglón, en números, y el total general de la oferta, expresado en letras y números, determinados en la moneda de cotización fijada en el Pliego de Bases y Condiciones Particulares, todo ello en el formulario original.\n\nb) El valor cotizado será el precio final a pagar por el organismo por todo concepto.\n\nComo alternativa, después de haber cotizado por renglón, se podrá ofertar por el total de los efectos ya propuestos o grupo de renglones, sobre la base de su adjudicación íntegra.\n\nc) El origen del producto cotizado. Si no se indicara lo contrario, se entiende que es de producción nacional.\n\nEn aquellos casos en que se solicite la presentación de muestras o se prevea el cotejo de los bienes ofrecidos con una muestra patrón, el tratamiento de las mismas se regirá por lo que disponga el Pliego de Bases y Condiciones Particulares de la contratación."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "MONEDA DISTINTA DE LA ESTABLECIDA EN EL PLIEGO DE BASES Y CONDICIONES PARTICULARES",
                "texto": "ARTICULO 11.- No se podrá estipular el pago en moneda distinta de la establecida en el Pliego de Bases y Condiciones Particulares."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "CLASES DE GARANTIAS",
                "texto": "ARTICULO 12.- Los oferentes o los adjudicatarios deberán constituir garantías:\n\na) De mantenimiento de oferta: equivalente al CINCO POR CIENTO (5%) del valor total de la oferta. En el caso de cotizar con alternativas, la garantía se calculará sobre el mayor valor propuesto.\n\nEn los casos de licitaciones y concursos de etapa múltiple la garantía de mantenimiento de la oferta, será establecida en un monto fijo por el organismo contratante en el Pliego de Bases y Condiciones Particulares, calculado en un CINCO POR CIENTO (5%) del presupuesto oficial de la compra o contratación.\n\nb) De cumplimiento del contrato: DIEZ POR CIENTO (10%) del valor total de la adjudicación.\n\nc) Contragarantía: por el equivalente de los montos que reciba el adjudicatario como adelanto en aquellas contrataciones en que los pliegos lo previesen."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CCI C 000340 1869 09 25 2013 000 0000 000  A"
                  }
                },
                "numero-articulo": 13,
                "titulo-articulo": "FORMAS DE GARANTIA",
                "texto": "ARTICULO 13.- Las garantías a que se refiere el Artículo anterior podrán constituirse de las siguientes formas, o combinaciones de ellas:\n\na) En efectivo, mediante depósito bancario en la cuenta de la jurisdicción o entidad contratante, o giro postal o bancario.\n\nb) Con cheque certificado contra una entidad bancaria, con preferencia del lugar donde se realice la contratación o del domicilio del organismo contratante. El organismo depositará el cheque dentro de los plazos que rijan para estas operaciones.\n\nc) Con títulos públicos emitidos por el ESTADO NACIONAL. Los mismos deberán ser depositados en una entidad bancaria a la orden del organismo contratante, identificándose el procedimiento de selección de que se trate. El monto se calculará tomando en cuenta la cotización de los títulos al cierre del penúltimo día hábil anterior a la constitución de la garantía en la Bolsa o Mercado correspondiente, lo que deberá ser certificado por las autoridades bancarias al recibir dicho depósito. En caso de liquidación de los valores a que se refiere este inciso, se formulará cargo por los gastos que ello ocasione al oferente. El eventual excedente quedará sujeto a las disposiciones que rigen la devolución de garantías.\n\nd) Con aval bancario u otra fianza a satisfacción del organismo contratante, constituyéndose el fiador en deudor solidario, liso y llano y principal pagador con renuncia a los beneficios de división y excusión en los términos del ART. 2013 del Código Civil, así como al beneficio de interpelación judicial previa.\n\ne) Con seguro de caución, mediante pólizas aprobadas por la SUPERINTENDENCIA DE SEGUROS DE LA NACION dependiente de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, extendidas a favor de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION y cuyas cláusulas se conformen con el modelo y reglamentación que a tal efecto dicte la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS. Las mismas deberán estar certificadas por Escribano Público.\n\nf) Mediante la afectación de créditos que el proponente o adjudicatario tenga liquidados y al cobro en entidades estatales de la ADMINISTRACION PUBLICA NACIONAL, a cuyo efecto el interesado deberá presentar, en la fecha de la constitución de la garantía, la certificación pertinente.\n\ng) Con pagarés a la vista suscriptos por quienes tengan el uso de la firma social o actuaren con poderes suficientes, a favor de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, cuando el monto de la garantía no supere la suma de PESOS VEINTE MIL ($ 20.000).\n\nLa elección de la forma de garantía, en principio, queda a opción del oferente o adjudicatario.\n\nPor razones debidamente fundadas en el expediente, la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION podrá elegir la forma de la garantía en el Pliego de Bases y Condiciones Particulares.\n\nTodas las garantías, a excepción de la de mantenimiento de la oferta que deberá cubrir los plazos previstos en el pliego, garantizarán el total cumplimiento de las obligaciones contraídas, debiendo constituirse en forma independiente para cada contratación."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
                  }
                },
                "numero-articulo": 14,
                "titulo-articulo": "EXCEPCIONES A LA OBLIGACION DE PRESENTAR GARANTIAS",
                "texto": "ARTICULO 14.- No será necesario presentar garantías en los siguientes casos:\n\na) En la adquisición de publicaciones periódicas.\n\nb) En las contrataciones entre entidades estatales comprendidas en el Artículo 25, Inciso d), Apartado 8 del Régimen de Contrataciones de la Administración Nacional, aprobado mediante Decreto Nº 1023/01.\n\nc) En las contrataciones de avisos publicitarios.\n\nd) En las locaciones, cuando el ESTADO NACIONAL actúe como locatario.\n\ne) En las contrataciones de artistas o profesionales y personas físicas que integren con los sujetos mencionados equipos o grupos de trabajo o les presten sus servicios o realicen actividades para colaborar con ellos en la obtención de la prestación a su cargo.\n\nf) En caso de cumplimiento de la prestación dentro del plazo de integración de la garantía, salvo el caso de rechazo. En estos casos, el plazo para la integración de la garantía se contará a partir de la comunicación fehaciente del rechazo y no desde la notificación de la orden de compra.\n\nLos elementos rechazados quedarán en caución y no podrán ser retirados, sin previamente integrar la garantía que corresponda.\n\nNo obstante lo dispuesto, todos los oferentes y adjudicatarios contraen la obligación de hacer efectivos los importes de las garantías a requerimiento de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, en caso de resolución de la ADMINISTRACION PUBLICA NACIONAL que así lo disponga, sin que puedan interponer reclamo alguno sino después de realizado el pago."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "ACLARACIONES Y CONSULTAS:",
                "texto": "ARTICULO 15.- Si los Pliegos de Bases y Condiciones Particulares, dieran lugar a dudas u observaciones, los interesados podrán formular por escrito las consultas que consideren necesarias ante la UOC, sita en Av. Julio A. Roca 782, Piso 2º CABA, o bien por correo electrónico a la siguiente dirección dirpatsum@presidencia.gov.ar hasta SETENTA Y DOS (72) horas previas a la fecha fijada para la apertura de las ofertas. El organismo contratante podrá efectuar aclaraciones de oficio o a pedido de parte con una antelación de VEINTICUATRO (24) horas a la fecha fijada para la apertura de las ofertas.\n\nNo se aceptarán consultas telefónicas y no serán contestadas aquellas que se presenten fuera de término.\n\nLas respuestas a las consultas y/o aclaraciones se suministrarán por escrito."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "APERTURA DE LAS OFERTAS",
                "texto": "ARTICULO 16.- En el lugar, día y hora determinados para celebrar el acto, se procederá a abrir las ofertas en presencia de los funcionarios de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION y de todos aquellos que desearan presenciarlo, quienes podrán verificar la existencia, número y procedencia de los sobres, cajas o paquetes dispuestos para ser abiertos.\n\nA partir de la hora fijada como término para la recepción de las ofertas no podrán recibirse otras, aun cuando el acto de apertura no se haya iniciado."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "VISTA",
                "texto": "ARTICULO 17.- Los originales de las ofertas serán exhibidos a los oferentes por el término de DOS (2) días, contados a partir del día hábil siguiente al de la apertura. Los oferentes podrán solicitar copia a su costa."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "CUADRO COMPARATIVO DE LAS OFERTAS",
                "texto": "ARTICULO 18.- La UOC confeccionará el cuadro comparativo de los precios de las ofertas y remitirá las actuaciones a la Comisión Evaluadora dentro de los DOS (2) días de vencido el plazo a que hace referencia el artículo anterior.\n\nSi como alternativa, después de haber cotizado por renglón, el oferente hubiera formulado oferta por el total de lo propuesto o por grupos de renglones, sobre la base de su adjudicación íntegra, a los efectos del cotejo de los precios se efectuará la comparación de la propuesta global o parcial por grupo de renglones, con la suma de menores precios totales a adjudicar, en la misma relación de renglones."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "INTEGRACION DE LA COMISION EVALUADORA",
                "texto": "ARTICULO 19.- Funcionará una Comisión Evaluadora integrada por TRES (3) miembros, quienes serán:\n\na) EI responsable de la UOC.\n\nb) EI Director Ejecutivo de la UEB.\n\nc) Un funcionario designado por la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION."
              },
              {
                "numero-articulo": 20,
                "titulo-articulo": "FUNCIONES DE LA COMISION EVALUADORA",
                "texto": "ARTICULO 20.- La Comisión Evaluadora emitirá el dictamen que proporcionará a la autoridad competente para adjudicar los fundamentos para el dictado del acto administrativo con el cual concluirá el procedimiento."
              },
              {
                "numero-articulo": 21,
                "titulo-articulo": "PLAZO PARA EMITIR EL DICTAMEN DE EVALUACION",
                "texto": "ARTICULO 21.- El dictamen de evaluación de las ofertas, deberá emitirse dentro del término de DIEZ (10) días contados a partir de la fecha de recepción de las actuaciones."
              },
              {
                "numero-articulo": 22,
                "titulo-articulo": "CONFIDENCIALIDAD DE LA EVALUACION",
                "texto": "ARTICULO 22.- El período de evaluación de las ofertas se inicia al concluir el plazo establecido en el artículo 17. Desde ese momento y hasta la notificación oficial de la adjudicación se considerará confidencial toda la información relativa al examen, aclaración, evaluación y comparación de las ofertas y las recomendaciones para la adjudicación del contrato, las que no podrán comunicarse a los Oferentes ni a ninguna otra persona que no participe oficialmente del proceso de evaluación."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001023 2001 08 13 0003 000 0000 000"
                  }
                },
                "numero-articulo": 23,
                "titulo-articulo": "INTIMACIONES A SUBSANAR DEFECTOS U OMISIONES",
                "texto": "ARTICULO 23.- El oferente será intimado por la Comisión Evaluadora para que, dentro del término de CUARENTA Y OCHO (48) horas contadas a partir de la fecha de recibida la intimación, subsane las omisiones intrascendentes o deficiencias insustanciales o la insuficiencia de la garantía de mantenimiento de oferta, cuando dicha insuficiencia sea igual o menor al DIEZ POR CIENTO (10%) del monto que hubiera correspondido integrar. Si el oferente no cumpliera en tiempo y forma la intimación cursada, la Comisión Evaluadora desestimará la oferta. En todos los casos se deberá garantizar los principios de igualdad y transparencia establecidos en el artículo 3º del régimen aprobado por el Decreto Nº 1023/01"
              },
              {
                "numero-articulo": 24,
                "titulo-articulo": "ADJUDICACION",
                "texto": "ARTICULO 24.- La adjudicación será resuelta en forma fundada por la autoridad competente para aprobar la contratación y será notificada fehacientemente al adjudicatario y al resto de los oferentes.\n\nPodrá adjudicarse aun cuando se haya presentado una sola oferta."
              },
              {
                "numero-articulo": 25,
                "titulo-articulo": "NOTIFICACION DE LA ORDEN DE COMPRA",
                "texto": "ARTICULO 25.- Dentro del plazo de mantenimiento de la oferta se emitirá la orden de compra y su notificación al adjudicatario la cual producirá el perfeccionamiento del contrato, siempre que el adjudicatario no la rechace, por defectos formales o sustanciales, en el plazo de los TRES (3) días de recibida la notificación.\n\nLa orden de compra será autorizada por el titular del Servicio Administrativo Financiero de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, debiendo notificarse fehacientemente dentro de los CUATRO (4) días de dictado el acto administrativo de adjudicación.\n\nPara el caso en que vencido el plazo del párrafo anterior no se hubiera efectivizado la notificación allí mencionada, el adjudicatario podrá intimar al organismo contratante a notificarle la orden de compra dentro del plazo que establezca, el que no será menor de TRES (3) días. Si una vez fenecido este nuevo término no recibiera la notificación, el oferente podrá desistir de su oferta."
              },
              {
                "numero-articulo": 26,
                "titulo-articulo": "GARANTIA DE CUMPLIMIENTO DEL CONTRATO",
                "texto": "ARTICULO 26.- El adjudicatario deberá integrar la garantía de cumplimiento del contrato dentro del término de OCHO (8) días de recibida la orden de compra. Vencido dicho plazo se lo intimará a que constituya dicha garantía bajo apercibimiento de proceder a la rescisión contractual, con pérdida de la garantía de mantenimiento de la oferta.\n\nEl adjudicatario podrá eximirse de presentar la garantía de cumplimiento del contrato satisfaciendo la prestación dentro del plazo fijado en el párrafo anterior, salvo el caso de rechazo de los bienes."
              },
              {
                "numero-articulo": 27,
                "titulo-articulo": "RECEPCION DEFINITIVA",
                "texto": "ARTICULO 27.- La SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION designará el o los responsables de la certificación de la recepción definitiva de bienes o de la prestación de servicios, con la única limitación de que esa designación no deberá recaer, salvo imposibilidad material, en quienes hayan intervenido en la adjudicación respectiva, pudiendo, no obstante, requerirse su asesoramiento. La recepción definitiva se otorgará dentro del plazo que al efecto fije el Pliego de Bases y Condiciones Particulares, el que se contará a partir del día siguiente al de la fecha de entrega de los elementos o de prestados los servicios.\n\nEn caso de silencio, una vez vencido dicho plazo, el proveedor podrá intimar la recepción. Si la dependencia contratante no se expidiera dentro de los DIEZ (10) días siguientes al de la recepción de la intimación, los bienes o servicios se tendrán por recibidos de conformidad.\n\nCorresponderá a los funcionarios con competencia para otorgar la recepción definitiva remitir a la oficina ante la cual tramitaren los pagos, la certificación correspondiente."
              },
              {
                "numero-articulo": 28,
                "titulo-articulo": "FACTURACION",
                "texto": "ARTICULO 28.- Las facturas serán presentadas una vez recibida la conformidad definitiva de la recepción. La presentación de las facturas en la forma y en el lugar indicados por el Pliego de Bases y Condiciones Particulares determinará el comienzo del plazo fijado para el pago. Las oficinas encargadas de conformar las facturas actuarán sobre la base de la documentación que se tramita internamente y los certificados expedidos con motivo de la recepción definitiva."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 29,
                "titulo-articulo": "COMUNICACIONES",
                "texto": "ARTICULO 29.- Toda comunicación entre la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION y los oferentes o proveedores, ya sea en el transcurso del procedimiento de selección o durante la ejecución del contrato, deberá efectuarse procurando economías en gastos y celeridad en los trámites.\n\nPara ello, serán válidas las comunicaciones cursadas vía correo electrónico o fax a la dirección o número informado al retirar el Pliego de Bases y Condiciones Particulares o en la oferta.\n\nQuedan comprendidas en esta disposición las notificaciones de circulares aclaratorias o modificatorias del pliego, los pedidos de información o documentación requerida en los términos del artículo 8.3.3 y 23 del presente Régimen y cualquier comunicación o notificación que el organismo contratante curse al oferente. Deberá agregarse al expediente como constancia de la notificación realizada, el reporte emitido por el equipo utilizado firmado por el funcionario interviniente.\n\nLos actos de adjudicación y las órdenes de compra se notificarán en forma fehaciente por alguno de los medios previstos en el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (t.o. Decreto Nº 1883/91).\n\nAsimismo, toda aclaración o modificación al pliego será publicada en la página de internet de la OFICINA NACIONAL DE CONTRATACIONES de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION.\n\nPor cualquier medio de comunicación se podrán adelantar a los interesados el estado de las actuaciones o las decisiones adoptadas en el expediente, para que aquellos concurran a notificarse personalmente."
              },
              {
                "numero-articulo": 30,
                "titulo-articulo": "CONTROL DEL PROCEDIMIENTO CONTRACTUAL",
                "texto": "ARTICULO 30.- Toda persona que acredite algún interés, podrá en cualquier momento tomar vista de las actuaciones referidas a la contratación, desde la iniciación de las actuaciones hasta la finalización del contrato, exceptuando la etapa de evaluación de las ofertas."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III TRAMITE SIMPLIFICADO",
            "articulo": {
              "numero-articulo": 31,
              "titulo-articulo": "TRAMITE SIMPLIFICADO",
              "texto": "ARTICULO 31.- Si el monto estimado del contrato fuera inferior a PESOS TRESCIENTOS MIL ($ 300.000), las invitaciones a participar podrán efectuarse por cualquier medio y las ofertas podrán presentarse mediante correo electrónico, facsímil u otros medios similares que disponga el pliego particular aplicable.\n\nEl titular de la unidad operativa de contrataciones será depositario de las propuestas que se reciban -sean abiertas o cerradas-. Dicho funcionario tendrá la responsabilidad de que las ofertas permanezcan reservadas hasta el día y hora de vencimiento del plazo fijado para su presentación.\n\nEn esta oportunidad todas las ofertas que se hubieren presentado se agregarán al expediente según el orden de su recepción, pudiendo prescindirse del acto formal de apertura de las ofertas.\n\nEn estos casos, una vez vencido el plazo para la presentación de las propuestas, la elección de la oferta más conveniente podrá resolverse sin más trámite por la autoridad competente para adjudicar, sobre la base de las constancias del expediente, debiendo requerir la opinión de la unidad operativa de contrataciones y de la unidad requirente del bien o servicio."
            }
          },
          {
            "titulo-particion": "TITULO IV PUBLICIDAD Y DIFUSION",
            "articulo": {
              "numero-articulo": 32,
              "texto": "ARTICULO 32.- Independientemente del tipo de procedimiento de selección que se emplee, toda contratación cuyo monto supere PESOS CIEN MIL ($ 100.000.-), deberá publicarse por UN (1) día en el Boletín Oficial con una antelación de CINCO (5) días corridos como mínimo antes de la fecha de apertura de las ofertas, salvo que el Decreto Nº 1023/01 estableciera un plazo mayor para el caso particular.\n\nToda contratación, cualquiera sea su monto deberá difundirse en el sitio de Internet de la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION."
            }
          },
          {
            "titulo-particion": "TITULO V NORMA SUPLETORIA",
            "articulo": {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 33,
              "texto": "ARTICULO 33.- Toda cuestión no prevista en estas condiciones especiales le serán aplicables las previsiones de los Decretos Nº 1023/01 y Nº 436/00, y de las Resoluciones Nº 834/00 del ex MINISTERIO DE ECONOMIA y Nº 515/00 de la SECRETARIA DE HACIENDA dependiente del ex MINISTERIO DE ECONOMIA, sus modificaciones y complementarios."
            }
          }
        ]
      },
      "id-infojus": "DN20100000259"
    }
  }
}