{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-610-3000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990652502,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3016-nacional-actas-finales-reglamento-radiocomunicaciones-ginebra-dn19840003016-1984-09-18"
      }
    },
    "content": {
      "mecanografico": 19840003016,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3016,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-09-18",
      "standard-normativo": "DEC C 003016 1984 09 18",
      "titulo-norma": "ACTAS FINALES DEL REGLAMENTO DE RADIOCOMUNICACIONES DE GINEBRA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 09 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.016/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REVISION PARCIAL DEL REGLAMENTO DE RADIOCOMUNICACIONES, CONTENIDA EN LAS ACTAS FINALES DE LA CONFERENCIA ADMINISTRATIVA MUNDIAL DE RADIOCOMUNICACIONES ENCARGADA DE LOS SERVICIOS MOVILES, DE GINEBRA",
        "anexos-decreto": {
          "anexo-ley": "0000IA ACTAS FINALES"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION   FECHA  DE  APLICACION:  LAS  ACTAS  FINALES  DEL REGLAMENTO  DE  RADIOCOMUNICACIONES  DE  GINEBRA  ENTRARAN  EN VIGOR A PARTIR DEL 15-01-85"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reglamento de radiocomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/reglamento de radiocomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telecomunicación internacional"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/telecomunicación internacional"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "reglamento de radiocomunicaciones",
            "telecomunicación internacional",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "El  expediente  letra  S.C., número 1.324, de la SECRETARIA DE COMUNICACIONES, por el que se  solicita  la  aprobación y puesta en vigencia  de  las  Actas  Finales de la CONFERENCIA  ADMINISTRATIVA MUNDIAL DE RADIOCOMUNICACIONES  ENCARGADA  DE LOS SERVICIOS MOVILES (MOB-83),  realizada en la ciudad de GINEBRA  (Suiza)  en  1983,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  citada  Conferencia, auspiciada por la UNION INTERNACIONAL DE TELECOMUNICACIONES,  se reunió entre los días 28 de febrero y 18 de marzo de 1983, con el  objeto  de  revisar las disposiciones del Reglamento de Radiocumicaciones que se  referían  específicamente a los servicios móviles.\n\nQue,  asimismo,  era  su  mandato el establecer los principios  del futuro sistema universal de  socorro  y  seguridad  que  engloba  a dichos servicios móviles.\n\nQue,  como  resultado de su labor, adoptó las Actas Finales citadas en el Visto del  presente, las que entrarán en vigor el 15 de enero de  1985  y que reemplazarán  a  las  anuladas  o  modificadas  que contiene el  Reglamento  de  Radiocumunicaciones de Ginebra (1979).\n\nQue la citada Conferencia, auspiciada  por  la  UNION INTERNACIONAL DE TELCOMUNICACIONES, se reunió entre los días 28  de  febrero y 18 de  marzo  de 1983, con el objeto de revisar las disposiciones  del Reglamento de  Radiocomunicaciones  que se referían específicamente a los servicios móviles.\n\nQue,  asimismo,  era su mandato el establecer  los  principios  del futuro sistema universal  de  socorro  y  seguridad  que  engloba a dichos servicios móviles.\n\nQue,  como  resultado de su labor, adoptó las Actas Finales citadas en el Visto del  presente, las que entrarán en vigor el 15 de enero de  1985  y que reemplazarán  a  las  anuladas  o  modificadas  que contiene el  Reglamento  de  Radiocomunicaciones de Ginebra (1979).\n\nQue  la  decisión  que se propicia  encuadra  en  las  atribuciones conferidas al Poder  Ejecutivo  Nacional por el Artículo 86, inciso 14), de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  la  revisión  parcial  del  Reglamento de Radiocomunicaciones,  dispuesta  por  la Conferencia Administrativa Mundial de Radiocomunicaciones Encargada  de  los Servicios Móviles y que está contenida en las Actas Finales suscriptas  en  la ciudad de  GINEBRA  (Suiza) el 18 de marzo de 1983, cuya copia integra  el presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Declárase en vigor, a partir del 15 de enero de 1985, el instrumento  internacional  mencionado  en  el  artículo  1  del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Formúlense  en el momento de notificar la aprobación de  las  Actas  mencionadas,  las    declaraciones  citadas  en  el Protocolo  Final  de  dichas  Actas,  bajo   los  números  4  y  5, efectuadas  por  la  Delegación  de  la  República   Argentina  que participara en la Conferencia Administrativa Mundial de Radiocomunicaciónes    Encargadas    de    los  Servicios  Móviles."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CARRANZA - CAPUTO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACTAS    FINALES   DE  LA  CONFERENCIA  ADMINISTRATIVA  MUNDIAL  DE RADIOCOMUNICACIONES ENCARGADA DE LOS SERVICIOS MOVILES",
        "articulo": {
          "numero-articulo": 1,
          "texto": "(Nota de redacción) NO GRABADO"
        }
      },
      "id-infojus": "DN19840003016"
    }
  }
}