{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-822-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988927186,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "228-nacional-desarrollo-regional-generacion-empleo-dn19980000228-1998-02-27"
      }
    },
    "content": {
      "mecanografico": 19980000228,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 228,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-02-27",
      "standard-normativo": "DEC C 000228 1998 02 27",
      "titulo-norma": "DESARROLLO REGIONAL Y GENERACION DE EMPLEO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 03 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 228/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-03-10",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS TEXTOS Y DISPOSICIONES DE LOS CONTRATOS DE FIDEICOMISO Y DE FIDEICOMISO DE ASISTENCIA PREVISTOS EN EL DECRETO 924/97, QUE ESTABLEZCAN LAS RELACIONES ENTRE EL FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL Y EL BANCO DE LA NACION ARGENTINA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA CONTRATO DE FIDEICOMISO",
            "000IIB CONTRATO DE FIDEICOMISO DE ASISTENCIA"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fideicomiso"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": "contrato de fideicomiso"
            }
          },
          {
            "elegido": {
              "termino": "fondo fiduciario federal de infraestructura regional"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios/fondo fiduciario federal de infraestructura regional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fondo fiduciario",
                "derecho económico financiero",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Nación"
            },
            "preferido": {
              "termino": "Banco Nación"
            },
            "sinonimos": {
              "termino": "Banco de la Nación Argentina"
            }
          },
          {
            "elegido": {
              "termino": "medida de fomento del empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/modalidades promovidas/contrato de trabajo por tiempo determinado/medida de fomento del empleo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fondo fiduciario público (fondos fiduciarios)",
            "derecho financiero (Economía y finanzas)",
            "medida de fomento del empleo",
            "Banco Nación",
            "modalidades promovidas",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de fideicomiso (fideicomiso)",
            "modalidades del contrato de trabajo",
            "Banco de la Nación Argentina (Banco Nación)",
            "fideicomiso",
            "fondos fiduciarios",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "contratos civiles",
            "fondo fiduciario (fondos fiduciarios)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho laboral",
            "Obligaciones y contratos",
            "contrato de trabajo por tiempo determinado",
            "Economía y finanzas",
            "fondo fiduciario federal de infraestructura regional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley  N. 24.855, el Decreto N. 924 del 11 de setiembre de 1997, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000924 1997 09 11 0047 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 1997 12 30 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N. 24.855 de \"Desarrollo Regional y Generación de Empleo\" creó el FONDO FIDUCIARIO FEDERAL  DE INFRAESTRUCTURA REGIONAL, y el Decreto N. 924 del 11 de setiembre de  1997, dispuso la constitución del FIDEICOMISO DE ASISTENCIA.\n\nQue el FIDEICOMISO DE ASISTENCIA creado  por  el  artículo  47 del Decreto  N. 924  del 11 de setiembre de 1997 tiene por único objeto proceder  a la capitalización  del  mencionado  Fondo  mediante  el aporte del  producido  neto  de  la venta de las acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA, con excepción de las excluidas por el artículo 7, inciso a) de la Ley N. 24.855,  y/o los empréstitos que contraiga con garantía de tales acciones.\n\nQue  conforme  a  la  misma norma, el FIDEICOMISO  DE  ASISTENCIA actuará de acuerdo a las  instrucciones  que  le  imparta su Comité Ejecutivo.\n\nQue  es  responsabilidad del Comité Ejecutivo del FIDEICOMISO  DE ASISTENCIA disponer  e instruir las medidas necesarias que aseguren al  Fondo  las  disponibilidades  financieras  requeridas  para  el cumplimiento de sus fines.\n\nQue la propiedad  fiduciaria de las acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA debe  ser  transferida  por el Fondo al Fiduciario del FIDEICOMISO DE ASISTENCIA, el BANCO DE  LA NACION ARGENTINA, en las cantidades, oportunidades y demás modalidades que establezca el Consejo de Administración.\n\nQue resulta necesario aprobar los textos y las  disposiciones  del Contrato de Fideicomiso y del Contrato de Fideicomiso de Asistencia previstos en el artículo 47 del Decreto N. 924 del 11 de setiembre de 1997, que establezcan  las  relaciones entre el FONDO FIDUCIARIO FEDERAL  DE  INFRAESTRUCTURA REGIONAL  y  el  BANCO  DE  LA  NACION Que la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue  el presente Decreto se dicta  en  uso  de  las  atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el art. 16 de la Ley N. 11.672 (t. o. 1997).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000924 1997 09 11 0047 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébanse los textos del \"Contrato de Fideicomiso\", y del \"Contrato de Fideicomiso de Asistencia\" previsto en el artículo 47 del Decreto N. 924 del 11 de setiembre de 1997, cuyas disposiciones  como  Anexos  I  y II, respectivamente, forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Instrúyese al Presidente  del  FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL y al Presidente  del  BANCO  DE  LA NACION ARGENTINA a suscribir los contratos cuyos textos se aprueban  en el artículo 1 del presente Decreto, en representación de las entidades que presiden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024855 1997 07 02 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000924 1997 09 11 0047 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000924 1997 09 11 0049 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 024855 1997 07 02 0037 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3: Autorízase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  al  FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por el artículo 3 de la Ley N. 24.855 y al Comité Ejecutivo del  FIDEICOMISO  DE ASISTENCIA  constituido  de  acuerdo  con  las disposiciones del artículo 47 del Decreto N. 924 del 11 de setiembre de 1997 y al BANCO  DE  LA  NACION  ARGENTINA  en  su  carácter  de Fiduciario  de  dichos  fideicomisos, a incluir en los contratos de préstamo que autoricen o celebren en uso de sus facultades y con el destino previsto por el artículo 37 de  la  Ley  N. 24.855 y los artículos 47 y 49 del Decreto N. 924 del 11 de setiembre  de  1997, si  las  circunstancias así lo requieren, cláusulas que establezcan la prórroga  de  jurisdicción  a  favor  de  tribunales  judiciales ubicados  o  a  constituirse  en  la  Ciudad de Nueva York, ESTADOS UNIDOS  DE  AMERICA, por las obligaciones  que  de  ellos  resulten."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONTRATO DE FIDEICOMISO",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 024855 1997 07 02 0007 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "DEC C 000924 1997 09 11 0001 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "DEC C 000924 1997 09 11 0008 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_6",
                  "ref": "DEC C 000677 1997 07 22 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_7",
                  "ref": "LEY C 024855 1997 07 02 0037 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_8",
                  "ref": "DEC C 000924 1997 09 11 0013 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_9",
                  "ref": "DEC C 000924 1997 09 11 0018 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_10",
                  "ref": "DEC C 000924 1997 09 11 0047 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_11",
                  "ref": "LEY C 024855 1997 07 02 0009 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_12",
                  "ref": "DEC C 000924 1997 09 11 0014 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "El CONSEJO DE ADMINISTRACION en representación del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL, representado por su Presidente, Ingeniero Fernando Ignacio BONDESIO, en cumplimiento de lo dispuesto por la Ley N. 24.855; por una parte y por  la otra, el BANCO  DE  LA  NACION  ARGENTINA, representado en este acto por  el Señor -en adelante EL FIDUCIARIO;  se  conviene  la  celebración del presente  Contrato  de  Fideicomiso,  el  que  queda sujeto  a  las siguientes cláusulas, la Ley N. 24.855, su Decreto Reglamentario N.\n\n924  del  11  de setiembre de 1997 y, subsidiariamente, la Ley N.\n\n24.441.\n\nANTECEDENTES:\n\n1. Por la Ley N. 24.855 y el Decreto N. 924/97 se ha creado el FONDO FIDUCIARIO FEDERAL  DE  INFRAESTRUCTURA  REGIONAL  (en adelante \"EL FONDO\")  con el objeto, patrimonio, atribuciones y facultades  allí determinados.\n\n2. El Artículo  7 de la Ley N. 24.855 ha establecido el patrimonio del FONDO, previéndose que  el  BANCO  DE LA NACION ARGENTINA actúe como  FIDUCIARIO  de  ese patrimonio y que  la  administración  del fideicomiso esté a cargo del CONSEJO DE ADMINISTRACION.\n\n3. Por su parte en los Artículos  1 y 8 del Decreto N. 924/97 se ha dispuesto que las relaciones entre el  BANCO DE LA NACION ARGENTINA y  el FONDO deberán ser reguladas por un  Contrato  de  Fideicomiso.\n\nEn atención  a  ello, las partes convienen instrumentar el presente CONTRATO DE FIDEICOMISO del PATRIMONIO del FONDO, en los siguientes términos y condiciones:\n\nCLAUSULA PRIMERA. OBJETO. PLAZO.\n\nEl  CONSEJO  DE ADMINISTRACION  del  FONDO,  en  ejercicio  de  sus facultades, instrumenta  la  transferencia  al  FIDUCIARIO,  y éste acepta,  la  propiedad  fiduciaria  de  los  bienes  y derechos que integran el patrimonio del FONDO.\n\nEl presente Contrato de Fideicomiso tendrá un plazo de  vigencia de TREINTA  (30)  años, a partir de la sanción de la Ley N. 24.855, es decir desde el día 2 de julio de 1997.\n\nCLAUSULA SEGUNDA. BENEFICIARIOS.\n\nSerán beneficiarios  del  presente  Contrato  de  Fideicomiso,  las jurisdicciones que adhieran al régimen creado por la Ley N. 24.855, el Decreto N. 677 del 22  de  julio de 1997 y el Decreto N. 924/97, esto es el ESTADO NACIONAL, los  ESTADOS  PROVINCIALES  y la CIUDAD AUTONOMA  DE  BUENOS  AIRES,  una  vez  cumplidos  los  términos  y condiciones que le son impuestos a tales fines por el Decreto N.\n\n924/97.\n\nCLAUSULA TERCERA. FIDEICOMISARIO.\n\nEl ESTADO NACIONAL será el FIDEICOMISARIO del presente Contrato  de Fideicomiso.\n\nCLAUSULA   CUARTA.  IDENTIFICACION  DE  LOS  BIENES  FIDEICOMITIDOS.\n\nLos bienes  y  derechos  que  conforman la propiedad fiduciaria que aquí  se transmite son los que integran  el  patrimonio  del  FONDO FIDUCIARIO  FEDERAL  DE INFRAESTRUCTURA REGIONAL según lo dispuesto en los Artículos 7 y 37 de la Ley N. 24.855, el Decreto N. 677/97 y el Decreto N. 924/97.\n\nDicha  propiedad  fiduciaria  incluye    las   acciones  del  BANCO HIPOTECARIO SOCIEDAD ANONIMA a las que se refiere  el inciso a) del citado Artículo 7 de la Ley N. 24.855, en adelante las ACCIONES  DE BH FIDEICOMITIDAS.\n\nEn  caso de así corresponder, el FIDUCIARIO hará tomar razón en los registros    respectivos   de  la  transferencia  de  la  propiedad fiduciaria a su nombre.\n\nIntegrarán también el fideicomiso los intereses, dividendos, frutos y demás acrecidos e ingresos  que produzcan los bienes y derechos a que  se refieren los puntos precedentes,  dejándose  constancia  de ello en  el acto de adquisición y en los registros respectivos; así como  otros  recursos  que  le  asignen  el  ESTADO  NACIONAL,  las Provincias y los Organismos Internacionales.\n\nCLAUSULA QUINTA. OBLIGACIONES DEL FIDUCIARIO\n\nEl FIDUCIARIO  deberá y estará facultado para cumplir con todas las obligaciones que  en  virtud  del presente contrato se le imponen y las que resulten  de la Ley N. 24.855, el Decreto  N.  924/97  y, subsidiariamente, la Ley N. 24.441, para lo cual asume el compromiso de cumplir tales obligaciones  con  la  prudencia  y diligencia del buen  hombre  de  negocios que actúa sobre la base de la  confianza depositada en él.\n\nEl FIDUCIARIO realizará  los  actos  respecto  del  patrimonio  del FONDO,  de conformidad con las instrucciones específicas y encargos fiduciarios  que  le imparta el CONSEJO DE ADMINISTRACION del FONDO.\n\nEn particular el FIDUCIARIO:\n\na) Mantendrá y registrará  a su nombre con el carácter de propiedad fiduciaria en los términos de  la Ley N. 24.441  los  bienes  que integran el patrimonio del FONDO, los que constituyen un patrimonio separado  del  patrimonio  del  ESTADO  NACIONAL  y  del FIDUCIARIO.\n\nb)  Deberá  llevar  por  separado  el  registro  contable  de   las operaciones  del  presente  fideicomiso, cuyo funcionamiento estará sujeto a la supervisión del CONSEJO  DE  ADMINISTRACION  del  FONDO.\n\nc) Actuará por cuenta y orden de las jurisdicciones definidas en la cláusula  segunda  del  presente contrato, con el consentimiento de los Beneficiarios y del CONSEJO  DE  ADMINISTRACION del FONDO, y en el marco del presente contrato.\n\nd)  Anualmente, retendrá y depositará en  una  cuenta  destinada  a solventar  los  Gastos  del FONDO, tal como lo prevé el Artículo 13 del  Decreto  N. 924/97,  las  sumas  que  surjan  de  calcular  el porcentaje que corresponda,  del  total  del  patrimonio  del FONDO.\n\ne)   Pondrá  a  disposición  de  las  jurisdicciones  los  importes correspondientes  a  los  desembolsos  previstos  en  cada  crédito otorgado  por  el  FONDO,  a  cuyo  efecto  deberá  exigirse  a las jurisdicciones  la apertura de una cuenta especial por proyecto  en el BANCO DE LA NACION ARGENTINA, la que será utilizada exclusivamente como  receptora de fondos y pagadora de los bienes o servicios que involucren los proyectos a ejecutarse y/o en curso de ejecución, de acuerdo  a  lo  previsto en el Artículo 18, inciso b) del Decreto N. 924/97.\n\nf)  Deberá  asignar  y transferir  los  créditos  y  garantías  del patrimonio del FONDO a  los fideicomisos específicos que indique el CONSEJO  DE  ADMINISTRACION  del  FONDO;  en  las  condiciones  que oportunamente establezcan la JEFATURA DE GABINETE DE MINISTROS y el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\ng) Deberá asignar  y  transferir las Acciones de BH FIDEICOMITIDAS, al Fideicomiso de Asistencia  creado de acuerdo a lo prescripto por el Artículo 47 del Decreto N. 924/97.\n\nCLAUSULA SEXTA. FACULTADES DEL  CONSEJO DE ADMINISTRACION DEL FONDO.\n\nLa administración del patrimonio  del  FONDO,  corresponderá  a  su CONSEJO DE ADMINISTRACION, a cuyo efecto impartirá las instrucciones    pertinentes   para  su  ejecución  por  parte  del FIDUCIARIO.\n\nEn  particular  corresponderá  al    CONSEJO    DE  ADMINISTRACION:\n\na)  Disponer la inversión de los fondos que temporariamente  no  se asignen a los fines previstos en el Artículo 9 de la Ley N. 24.855 y administrar    los   instrumentos  financieros  suscritos  por  las jurisdicciones.\n\nb) Aprobar los proyectos  de  obras  de infraestructura económica y social que le sean presentados por las jurisdicciones y disponer su financiamiento conforme al reglamento  operativo  y  al  manual  de procedimientos previsto en el Artículo 14, inciso b) del Decreto N.\n\n924/97. La evaluación  de los proyectos deberá contemplar criterios de valoración que garanticen  el objeto de incentivar la generación de nuevos empleos a nivel nacional.\n\nc) Auditar la ejecución de los proyectos de obras de infraestructura económica y social  respecto  de los cuales hubiera dispuesto su financiamiento conforme el reglamento  operativo  y el manual de procedimientos previstos en el Artículo 14, inciso b) del Decreto N. 924/97.\n\nd) Evaluar las rendiciones de cuentas que realicen las jurisdicciones  respecto  de la inversión de los fondos anticipados destinados a la ejecución de los proyectos de obra de infraestructura económica y social.\n\ne) Ordenar los desembolsos  destinados a financiar los proyectos de obra de infraestructura económica  y social, conforme alguna de las modalidades que establezca su Reglamento Operativo.\n\nf) Coordinar con las autoridades públicas  la  realización  de  los actos  necesarios  para  la  capitalización del FONDO con el fin de asegurar las disponibilidades financieras del mismo.\n\ng)  Constituir reservas e invertir  las  mismas.  Las  reservas  no podrán exceder el UNO POR CIENTO (1 %) de los activos del FONDO, de acuerdo  al  último  informe  anual  presentado por el FIDUCIARIO.\n\nh)  Suspender  la  asistencia  financiera    comprometida  con  una jurisdicción cuando hubiere constatado incumplimientos  en cuanto a las  condiciones de adhesión de la Ley y/o los contratos celebrados en cumplimiento de los mismos, en especial:\n\nI)  El   incumplimiento  en  cuanto  al  destino  de  los  fondos.\n\nII) La falta  de  cumplimiento  de  las  obligaciones  de  pagos  a contratistas  y  proveedores  especificados  en  dichos contratos.\n\ni)  Disponer  la constitución de fideicomisos específicos  con  los créditos adjudicados  a  las jurisdicciones y sus garantías, con el objeto de emitir títulos valores garantizados por dichos créditos y garantías  destinados  a  la    oferta  pública,  pudiendo  ser  su FIDUCIARIO el BANCO DE LA NACION  ARGENTINA,  u otras instituciones nacionales o internacionales que el FONDO determine  a través de su CONSEJO  DE  ADMINISTRACION,  en  las condiciones que oportunamente establezcan la JEFATURA DE GABINETE DE MINISTROS y el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  siempre  y cuando este tipo de  operaciones no implique asumir deuda por parte  del  FONDO.  El producido  de  la colocación de los títulos valores emitidos deberá ingresar al patrimonio  del  FONDO, y sujetarse al mismo régimen de administración.\n\nj)  Efectuar  toda otra actividad  tendiente  al  cumplimiento  del objeto encomendado al FONDO por la Ley N. 24.855 y el Decreto N.\n\n924/97.\n\nCLAUSULA SEPTIMA. DESEMBOLSOS. PLAZOS.\n\nEl FIDUCIARIO se obliga  a efectuar los desembolsos que le requiera el CONSEJO DE ADMINISTRACION  del FONDO dentro de los TRES (3) días hábiles bancarios posteriores a  la  recepción del requerimiento de que se trate.\n\nLa comunicación a la que se refiere el  párrafo  precedente, deberá ser recepcionada por el FIDUCIARIO con una antelación  no  menor  a TRES  (3)  horas  del cierre del horario bancario hábil. En caso de que se recibiera con posterioridad, el plazo se extenderá en UN (1) día.\n\nEl vencimiento de los  plazos  citados en los párrafos precedentes, deberá  operar  siempre en días y  horas  hábiles  bancarias,  caso contrario el plazo  se  considerará  extendido  hasta  el día hábil inmediatamente  posterior  o  siguiente  durante  todo  el  horario bancario.\n\nCLAUSULA OCTAVA. RENDICION DE CUENTAS DEL FIDUCIARIO.\n\nEl  FIDUCIARIO  rendirá  cuentas  al  CONSEJO DE ADMINISTRACION del FONDO  mediante  los  informes que a continuación  se  determinan:\n\na)  El  FIDUCIARIO  informará    a  requerimiento  del  CONSEJO  DE ADMINISTRACION  del FONDO sobre la  evolución  de  las  inversiones realizadas.\n\nb) Mensualmente el FIDUCIARIO presentará al CONSEJO DE ADMINISTRACION del  FONDO,  un  estado patrimonial y financiero del Fideicomiso.\n\nc)  Trimestralmente,  el  FIDUCIARIO    presentará  al  CONSEJO  DE ADMINISTRACION del FONDO, un estado patrimonial  y  financiero  del Fideicomiso,  cuya  aprobación se realizará con la previa auditoría por parte de dicho CONSEJO DE ADMINISTRACION.\n\nCLAUSULA NOVENA. RECONOCIMIENTO DE GASTOS.\n\nEl FIDUCIARIO no percibirá  comisión  alguna  por las actividades a las que se obliga por el presente contrato.\n\nEl CONSEJO DE ADMINISTRACION del FONDO reconocerá los gastos en los que incurra el FIDUCIARIO, para lo cual este último  deberá someter los mismos a la aprobación previa del CONSEJO DE ADMINISTRACION del FONDO.\n\nEl FIDUCIARIO podrá aplicar los bienes fideicomitidos y sus frutos, excepto  aquellos  asignados  y  transferidos  al  FIDEICOMISO   DE ASISTENCIA,  a la percepción de los gastos en los que incurra, para lo cual deberá solicitar previa autorización escrita del CONSEJO DE ADMINISTRACION   del  FONDO.  El  FIDUCIARIO  renuncia  a  reclamar cualquier privilegio  o  derecho de retención que pueda entender le corresponda  sobre  los  bienes   integrantes  del  patrimonio  del FIDEICOMISO DE ASISTENCIA y sus frutos.\n\nCLAUSULA DECIMA. INSTRUCCIONES Y COMUNICACIONES.\n\nLas  instrucciones  que  el  CONSEJO DE  ADMINISTRACION  del  FONDO imparta  al FIDUCIARIO en cumplimiento  de  lo  establecido  en  el presente contrato, la Ley N. 24.855 y el Decreto N. 924/97, serán realizadas  en  forma  escrita,  siendo  suficiente  la  firma  del Presidente del CONSEJO DE ADMINISTRACION del FONDO o del Coordinador Ejecutivo y comunicadas al FIDUCIARIO, a través de nota presentada en Bartolomé Mitre 326  de  la CIUDAD AUTONOMA DE BUENOS AIRES, en el horario de 10 a 16 horas.\n\nEl  FIDUCIARIO deberá designar DOS (2) o  más  responsables  y  sus eventuales  reemplazantes, por medio de los cuales quedará obligado a cumplimentar  las  órdenes  impartidas,  quienes  también deberán notificar  al  CONSEJO  DE  ADMINISTRACION  del  FONDO de cualquier circunstancia relevante relativa al presente contrato.\n\nLas comunicaciones y demás notificaciones que el FIDUCIARIO realice al  CONSEJO DE ADMINISTRACION del FONDO, deberán ser  cursadas  por los responsables  indicados  en  el  primer  párrafo de la presente cláusula,  ya  sea  por  el  Presidente  del  BANCO  DE  LA  NACION ARGENTINA, o por las autoridades que éste designe al efecto,  en la Avenida  Leandro  N.  Alem  1074,  6  Piso de la CIUDAD AUTONOMA DE BUENOS AIRES, debiendo ser recibidas en todos los casos, por alguna de las personas que al efecto designe el  CONSEJO DE ADMINISTRACION del FONDO como requisito de validez.\n\nA  los  efectos de emitir las instrucciones y  comunicaciones,  las partes podrán  de  común  acuerdo  utilizar  formularios estándar.\n\nCLAUSULA DECIMO PRIMERA. RENUNCIA DEL FIDUCIARIO.\n\nEl FIDUCIARIO no podrá renunciar al cumplimiento de las obligaciones emergentes del presente contrato,  teniendo  en cuenta la   naturaleza  de  sus  funciones  y  su  designación  por  Ley.\n\nCLAUSULA  DECIMO  SEGUNDA.  LIQUIDACION DEL FONDO. TRANSFERENCIA AL FIDEICOMISARIO DE LOS BIENES FIDEICOMITIDOS.\n\nAl vencimiento del plazo establecido  en  el  segundo párrafo de la cláusula primera, todos los bienes fideicomitidos  que  integren el patrimonio  del FONDO en ese momento, serán transferidos al  ESTADO NACIONAL, en su carácter de FIDEICOMISARIO, tal como lo estipula el Artículo 1 del Decreto N. 924/97.\n\nCLAUSULA DECIMOTERCERA. MODIFICACIONES AL CONTRATO.\n\nEl  presente Contrato  de  Fideicomiso  no  podrá  ser  modificado, reemplazado,  enmendado,  o  cedido  por  ninguna  parte, salvo por acuerdo de las mismas celebrado por escrito.\n\nCLAUSULA DECIMOCUARTA. DOMICILIOS.\n\nEl CONSEJO DE ADMINISTRACION del FONDO constituye domicilio  en  la Av.  Leandro  N.  Alem  1074,  6  Piso  y el FIDUCIARIO en la calle Bartolomé Mitre 326, ambos de la CIUDAD AUTONOMA  DE  BUENOS AIRES, los que se tendrán por domicilio especial constituido a los efectos derivados  del  presente  contrato  y donde se tendrán por  válidas todas las comunicaciones."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "CONTRATO DE FIDEICOMISO DE ASISTENCIA",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 000924 1997 09 11 0047 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 024855 1997 07 02 0007 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 024855 1997 07 02 0037 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "DEC C 000924 1997 09 11 0049 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "LEY C 024855 1997 07 02 0020 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_6",
                  "ref": "LEY C 024855 1997 07 02 0018 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_7",
                  "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_8",
                  "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "Entre el CONSEJO DE ADMINISTRACION en representación del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL, creado por la Ley N. 24.855, representado en este acto por el Señor Ingeniero Fernando Ignacio BONDESIO, en su carácter de Presidente, en adelante EL FIDUCIANTE, por una parte y por la otra, el BANCO DE LA NACION ARGENTINA, representado en este acto por el Señor .... en adelante EL FIDUCIARIO; concurren a la celebración del presente acto, a los fines de instrumentar lo dispuesto en el Artículo 47 y siguientes del Decreto N. 924 del 11 de setiembre de 1997, contrato que queda sujeto a las siguientes cláusulas:\n\nCLAUSULA PRIMERA. OBJETO.\n\nEl FIDUCIANTE instruye y encarga al FIDUCIARIO, y éste acepta, asignar y transferir la propiedad fiduciaria de las acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA que integran el patrimonio del FIDUCIANTE a un fideicomiso específico denominado FIDEICOMISO DE ASISTENCIA a efectos de  instrumentar lo dispuesto en el Artículo 47 y siguientes del Decreto N. 924/97.\n\nLa asignación y transferencia de propiedad fiduciaria aquí instrumentada, tendrá por único objeto proceder a la capitalización del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL mediante:\n\na) El aporte del producido neto de la venta de las acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA, con excepción de:\n\n1) Las excluidas por el Artículo 7, inciso a) de la Ley N. 24.855.\n\n2) Los gastos que se comprometan para la venta de las referidas acciones.\n\nb) El producido de los empréstitos que contraiga con garantía sobre tales acciones, en un todo de acuerdo con lo prescripto por el Artículo 37 de la mencionada Ley y por los Artículos 47 y 49 del Decreto N. 924/97.\n\nCLAUSULA SEGUNDA. BENEFICIARIO.\n\nSerá beneficiario del presente Contrato de Fideicomiso el FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL.\n\nCLAUSULA TERCERA. FIDEICOMISARIO.\n\nEl ESTADO NACIONAL será el FIDEICOMISARIO del presente Contrato de Fideicomiso.\n\nCLAUSULA CUARTA. PLAZO.\n\nEl presente Contrato de Fideicomiso tendrá un plazo de duración equivalente al del cumplimiento de su objeto, que en ningún caso podrá superar el de TREINTA (30) años.\n\nCLAUSULA QUINTA. IDENTIFICACION DE LOS BIENES FIDEICOMITIDOS.\n\nLas acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA que conforman la asignación y transferencia de la propiedad fiduciaria que aquí se instrumenta son todas las acciones de dicha entidad a las que refiere el Artículo 7, inciso a) de la Ley N. 24.855, con las excepciones allí previstas, es decir, las acciones que conserve el ESTADO NACIONAL, a tenor del Artículo 20 de la Ley N. 24.855 y las acciones destinadas al Programa de Propiedad Participada conforme lo dispuesto en el Artículo 18, inciso b) de la citada Ley N. 24.855.\n\nEn caso de así corresponder, el FIDUCIARIO hará tomar razón en los registros respectivos de la asignación y transferencia de la propiedad fiduciaria a su nombre.\n\nIntegrarán también el fideicomiso los dividendos y demás acrecidos que produzcan las acciones a las que refiere el párrafo precedente, dejándose constancia de ello en el acto de adquisición y en los registros respectivos.\n\nCLAUSULA SEXTA. OBLIGACIONES DEL FIDUCIARIO.\n\nEl FIDUCIARIO deberá cumplir las obligaciones impuestas por la ley con la prudencia y diligencia del buen hombre de negocios que actúa sobre la base de la confianza depositada en él.\n\nEl FIDUCIARIO deberá actuar conforme las instrucciones que le imparta el Comité Ejecutivo del Fideicomiso de Asistencia a los efectos de asegurar al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL las disponibilidades financieras requeridas para el cumplimiento de sus fines. Dichas instrucciones deberán instrumentarse mediante la correspondiente acta, que deberá estar suscripta por la totalidad de sus integrantes, según lo dispuesto por el Artículo 48, primera parte del Decreto N. 924/97.\n\nEl FIDUCIARIO deberá proceder a la venta de las acciones y/o contraer empréstitos con garantía sobre las mismas, según las instrucciones que el Comité Ejecutivo le imparta, a cuyos efectos deberá suscribir toda la documentación e instrumentos que resulten necesarios para la realización de dichas operaciones.\n\nEl FIDUCIARIO deberá proceder a la capitalización del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL mediante el aporte del producido neto de la venta de las acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA, y/o los empréstitos que contraiga con garantía sobre tales acciones.\n\nCLAUSULA SEPTIMA. RENDICION DE CUENTAS.\n\nEl FIDUCIARIO deberá rendir cuentas al FIDUCIANTE respecto de los bienes fideicomitidos en forma mensual y, adicionalmente, a requerimiento del FIDUCIANTE.\n\nCLAUSULA OCTAVA. REGISTRACIONES CONTABLES.\n\nLos bienes fideicomitidos constituyen un patrimonio separado del patrimonio del FIDUCIARIO, del ESTADO NACIONAL y del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL, razón por la cual éste llevará por separado el registro contable de las operaciones que realice.\n\nCLAUSULA NOVENA. GASTOS.\n\nEl FIDUCIARIO no percibirá comisión alguna por las actividades a las que se obliga por el presente contrato.\n\nEl FIDUCIANTE reconocerá los gastos en los que incurra el FIDUCIARIO, para lo cual este último deberá someter a la aprobación previa de aquél un presupuesto de gastos.\n\nEL FIDUCIARIO renuncia a reclamar cualquier privilegio o derecho de retención que pueda entender le corresponda sobre los bienes integrantes del patrimonio del FIDEICOMISO DE ASISTENCIA y sus frutos.\n\nCLAUSULA DECIMA. NOTIFICACIONES.\n\nLas comunicaciones y/o notificaciones deberán cursarse en día hábil bancario, debiéndose formular por escrito y cursadas por medio fehaciente al domicilio constituido.\n\nCLAUSULA DECIMO PRIMERA. MODIFICACION.\n\nEl presente contrato de fideicomiso podrá ser reemplazado, enmendado, corregido y/o substituido, mediante acuerdo por escrito celebrado entre el FIDUCIANTE y el FIDUCIARIO.\n\nCLAUSULA DECIMO SEGUNDA. LEY APLICABLE.\n\nEn todo aquello que no se encuentre modificado por la Ley N.\n\n24.855 y su Decreto Reglamentario, será de aplicación al presente contrato lo dispuesto en la Ley N. 24.441.\n\nCLAUSULA DECIMOTERCERA. DOMICILIOS.\n\nEl FIDUCIANTE constituye domicilio en la calle ... y el FIDUCIARIO en la calle Bartolomé Mitre 326, ambos de la CIUDAD AUTONOMA DE BUENOS AIRES, domicilios en los que se tendrán por válidas todas las comunicaciones.\n\nLa modificación del domicilio constituido deberá ser notificada por medio fehaciente, y conforme lo dispuesto en la cláusula décimo primera del presente contrato de fideicomiso."
          }
        }
      ],
      "id-infojus": "DN19980000228"
    }
  }
}