{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-380-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988838988,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "83-nacional-creacion-consejo-seguridad-dn19891000083-1989-01-25"
      }
    },
    "content": {
      "mecanografico": 19891000083,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 83,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-01-25",
      "standard-normativo": "DEC C 000083 1989 01 25",
      "titulo-norma": "CREACION DEL CONSEJO DE SEGURIDAD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 83/89",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL CONSEJO DE SEGURIDAD. SE ESTABLECE LA MISION Y FORMA DE INTEGRACION DE DICHO CONSEJO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo de Seguridad Interior"
            },
            "preferido": {
              "termino": "Consejo de Seguridad Interior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": "seguridad nacional"
            }
          },
          {
            "elegido": {
              "termino": "actividades subversivas"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/actividades subversivas"
            },
            "sinonimos": {
              "termino": [
                "acciones subversivas",
                "actividades terroristas",
                "actos terroristas",
                "subversión"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tareas de inteligencia"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicios de inteligencia/tareas de inteligencia"
            },
            "sinonimos": {
              "termino": [
                "servicios de información",
                "seguridad nacional",
                "Servicio Nacional de Inteligencia",
                "Servicio de Inteligencia del Estado",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "subversión (actividades subversivas)",
            "Consejo de Seguridad Interior",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "Derecho penal",
            "terrorismo",
            "poderes públicos (poderes del Estado)",
            "acciones subversivas (actividades subversivas)",
            "actos terroristas (terrorismo)",
            "Servicio de Inteligencia del Estado (servicios de inteligencia)",
            "presidencia de la Nación",
            "Defensa nacional",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "actividades terroristas (terrorismo)",
            "seguridad interior",
            "Derecho constitucional",
            "seguridad pública",
            "servicios de inteligencia",
            "Servicio Nacional de Inteligencia (servicios de inteligencia)",
            "servicios de información (servicios de inteligencia)",
            "Poder Ejecutivo",
            "seguridad nacional (seguridad pública)",
            "tareas de inteligencia",
            "actividades subversivas"
          ]
        }
      },
      "visto": {
        "texto": "lo establecido en los incisos 1, 15, 17 y 20 del artículo 86 de la Constitución Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000082 1989 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los graves hechos acaecidos los días 23 y 24 del corriente mes que  son de conocimiento público entrañan indudable riesgo para la vida y  la  libertad  de  los  habitantes  de  la  Nación.\n\nQue  en  consecuencia,  el  Presidente de la Nación debe ejercer en plenitud las facultades que la  Constitución  Nacional  le  acuerda para  el cumplimiento de los objetivos que la sustentan: constituir la unión  nacional, afianzar la justicia, asegurar la paz interior, proveer  a la  defensa  común,  promover  el  bienestar  general  y asegurar los  beneficios  de la libertad para todos quienes habitan el suelo argentino.\n\nQue el ejercicio de las facultades  constitucionales  requiere  del Presidente  de  la  Nación  la toma de las decisiones conducentes a prevenir,  controlar  y  sofocar    eficientemente    la   eventual repetición de sucesos como los ya mencionados y, en el marco  de la legislación vigente, garantizar su disuasión.\n\nQue,  sin  perjuicio de lo establecido en el decreto Nro. 82/89 que instrumenta las medidas necesarias para la más rápida investigación  y  dilucidación  de  los acontecimientos producidos, debe  preverse  la  necesaria coordinación  de  decisiones  que  se adopten en todos los ámbitos.\n\nQue no es descartable  que los gravísimos acontecimientos ocurridos hayan tenido vinculación con el exterior.\n\nQue  procede  recordar  que  en  diciembre  de  1987  la  Mesa  del Consenso, formada por doce  partidos  políticos  expresó  que:  \"la naturaleza  política  y  jurídica  del  Estado de Derecho otorga al Poder Constitucional la facultad de disponer  de todos los recursos humanos y materiales para consolidar la paz interior,  resguardando la  vida,  el honor y el patrimonio de todos los habitantes\".\n\nQue para garantizar  el  mejor  uso  de  los recursos disponibles y asegurar  la  eficacia  de  las medidas que puedan  requerirse,  es imprescindible que el Presidente  de  la  Nación  disponga  para la toma  de  decisiones  del  adecuado  asesoramiento  de los diversos organismos de la Administración Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Créase en el ámbito de la Presidencia de la Nación el Consejo de Seguridad."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El Consejo a que se refiere el artículo precedente estará  integrado  por  los Ministros del Interior, de Defensa y de Relaciones Exteriores y Culto,  el  Secretario  de  Inteligencia de Estado de la Presidencia de la Nación y los Jefes del  Estado Mayor Conjunto  y  de  los  Estados  Mayores  Generales  de  las  Fuerzas Armadas.\n\nEl  Consejo  estará presidido por el Presidente de la Nación, quien designará al Secretario del organismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  Consejo  tendrá  por  misión  asesorar  al Presidente  de  la  Nación  en  los  temas  que  éste  someta  a su consideración  en  relación  a medidas a adoptar para conjurar todo hecho de violencia organizada  que  atente  contra la seguridad, la vida, la propiedad o la libertad de los habitantes  de  la Nación o ponga en riesgo a alguna de sus instituciones o su patrimonio,  así como  suministrar  a  la  Justicia  Federal toda la información que pueda ser útil para la investigación  y  juzgamiento de los hechos.\n\nEn  particular  asesorará al Presidente de la  Nación  sobre:\n\na) la estrategia para la acción antisubversiva.\n\nb) la articulación  de  los  mecanismos de seguridad para lograr la mayor eficacia en su accionar.\n\nc) la articulación de las tareas  de  inteligencia  operativa.\n\nd)  la  coordinación  de  las  acciones  con los diversos gobiernos provinciales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  Presidente  de  la  Nación  podrá invitar a participar en el Consejo de Seguridad al Procurador General  de  la Nación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  Presidente de la Nación podrá determinar la participación de otras autoridades  y  personas cuyos conocimientos o competencias considere de utilidad para  los  asuntos específicos a  tratarse. Asimismo, podrá efectuar convocatoria  a  sesiones  no plenas  del  CONSEJO  DE SEGURIDAD, indicando en ese caso cuáles de sus integrantes deberán participar en las mismas."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El Presidente de la Nación instruirá al Consejo sobre  los  temas a ser  considerados  prioritariamente,  así  como designará al  Ministro  que  ejercerá  su  coordinación  según  los casos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NOSIGLIA - CAPUTO - SABATO - JAUNARENA"
      },
      "id-infojus": "DN19891000083"
    }
  }
}