{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-592-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990758852,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2295-nacional-creacion-instituto-federal-asuntos-municipales-dn19930002295-1993-11-08"
      }
    },
    "content": {
      "mecanografico": 19930002295,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2295,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-11-08",
      "standard-normativo": "DEC C 002295 1993 11 08",
      "titulo-norma": "CREACION DEL INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.295/1993",
      "estado": "Derogada",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2006-08-31",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES EN EL AMBITO DEL MINISTERIO DEL INTERIOR.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 31/08/2006)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001131 2006 08 29 0001 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A DISTRIBUCION ADMINISTRATIVA DEL PRESUPUESTO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Federal de Asuntos Municipales"
            },
            "preferido": {
              "termino": "Instituto Federal de Asuntos Municipales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "Instituto Federal de Asuntos Municipales",
            "Ministerio del Interior y Transporte"
          ]
        }
      },
      "visto": {
        "texto": "el  proceso  de Reforma y Modernización integral del Estado en que se encuentra empeñado  el  Gobierno Nacional, y la conveniencia de  afirmar  la  vigencia  del  Acuerdo   de  Reafirmación  Federal suscripto  en  la  ciudad  de  Luján  el  24  de mayo  de  1990,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Reforma del sector estatal es un proceso que no se agota en la  modernización  del sector público nacional sino que debe ser acompañado  por  transformaciones    igualmente  profundas  en  las provincias y los municipios.\n\nQue  a través del pacto antes citado se  reafirma  el  federalismo como principio  eficaz  y  operante  de la estructura institucional del Estado Argentino.\n\nQue la Reforma del Estado encarada por  el  Gobierno  Nacional  ha estimulado  un  proceso  de  refederalización  y descentralización, protagonizado en una primera etapa por los Gobiernos  Provinciales.\n\nQue  la  profundización  de  este  proceso  supone  acentuar    el protagonismo de las instancias municipales.\n\nQue,  por  lo tanto, una de las vías más adecuadas para el alcance de  un efectivo  federalismo,  es  apoyar  el  mejoramiento  de  la capacidad de los regímenes municipales.\n\nQue,  en  tal sentido, es menester crear un nexo institucional que atienda  específicamente   al  fortalecimiento  del  federalismo  a través de la gestión municipal.\n\nQue, a tal efecto, es necesario  crear  el  INSTITUTO  FEDERAL  DE ASUNTOS  MUNICIPALES  en  jurisdicción del MINISTERIO DEL INTERIOR.\n\nQue el presente decreto se  dicta en ejercicio de las atribuciones conferidas  por  el  artículo 86,  inciso  1,  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Créase en el ámbito del MINISTERIO DEL INTERIOR, con dependencia directa  del  Ministro, el INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES (I. F. A. M.)."
        },
        {
          "numero-articulo": 2,
          "texto": "* Art. 2: Serán objetivos del INSTITUTO:\n\na)  Promover  la  reforma política en las administraciones locales con  el  fin  de  mejorar    los  sistemas  de  representación,  la eficiencia  y  transparencia  de  la  gestión  y  la  participación comunitaria.\n\nb) Propiciar y colaborar en el  mejoramiento  de  la  capacidad de gestión  de  los  gobiernos  municipales por medio de la asistencia técnica para la modernización  de  los  sistemas  administrativos y para  la  optimización  de  la  capacidad de gerencia de  políticas públicas.\n\nc)  Elaborar  y  proponer medios tendientes  a  la  formulación  y ejecución de políticas de descentralización.\n\nd) Respaldar los esfuerzos  orientados  a  la mejora de la calidad de  los  servicios  comunitarios y al desarrollo  económico-social.\n\ne) Colaborar con los  estados  provinciales  en  la elaboración de regímenes de coparticipación municipal que privilegien  la eficacia de    gestión  y  la  calidad  de  los  servicios  prestados.\n\nf)  Organizar  un  sistema  de atención a municipios y comunas que les  permita  el  acceso a información  relativa  a  transferencias coparticipables Nación-Provincias.\n\ng) Colaborar, conforme a las directivas impartidas por el MINISTERIO DEL INTERIOR, con la JEFATURA DE GABINETE DE MINISTROS en la coordinación de la cooperación internacional y de todos los planes y programas nacionales de base municipal, comunal y/o territorial.\n\nh) Colaborar  con  el  fortalecimiento  de  la administración y la eficiencia  de  los  sistemas  de  recaudación  tributaria.\n\ni) Promover la  implementación  y  el  desarrollo  de  sistemas de control  de  la gestión municipal  de servicios públicos,  por  la comunidad.\n\nj) Impulsar la realización de acuerdos múltiples entre instituciones  municipales  para la elaboración de estrategias y la solución  de  problemáticas  regionales  o  de  interés común.\n\nk) Relevar las necesidades de capacitación y diseñar e implementar planes de capacitación y posteriormente evaluar el impacto y resultados de los mismos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "ARTICULO MODIFICADO (B.O. 14-05-1998).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000498 1998 05 08 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  El  INSTITUTO  será  presidido  por  el Ministro del Interior;  y  tendrá  un  Secretario General Ejecutivo, quien  será designado por dicho Ministro  y  ejercerá,  además de las funciones inherentes  a  su  cargo,  las  que  le delegue el  Presidente  del Instituto. Asimismo contará con un CONSEJO ASESOR."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4: Fíjase para el cargo, de carácter extraescalafonario, de Secretario  General  Ejecutivo  del  INSTITUTO,  una retribución equivalente  a  la  del  Nivel A -Grado 0- más un suplemento  hasta alcanzar el importe correspondiente  al Cargo con Función Ejecutiva de Nivel I, siendo este último no remunerativo  ni  bonificable, en los  términos  del  SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA SINAPA (Decreto N.993/91)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  El  Consejo  Asesor del INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES estará integrado  por  los  Secretarios  de  Estado del Ministerio  del  Interior y el Subsecretario de Relaciones Fiscales con las Provincias  del  Ministerio de Economía y Obras y Servicios Públicos.\n\nSe  invita a integrar este  Consejo  a  los  señores  Ministros  o Secretarios  de Gobierno de las Provincias suscriptoras del Acuerdo de la Reafirmación  Federal  de  Luján  y  a  CINCO (5) Intendentes Municipales designados por la Federación Argentina  de  Municipios."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El Consejo Asesor se dará su propio reglamento interno de funcionamiento,  en el que deberá prever la división del trabajo en  Comisiones específicas,  con  el  fin  de  alcanzar  una  mayor operatividad,  y  establecer  los plazos y formas de convocatoria a las reuniones plenarias. Será obligación  del  Consejo  convocar al menos una reunión plenaria anual con el fin de proponer estrategias y prioridades para el INSTITUTO."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  El  INSTITUTO  contará  con una Unidad de Gestión de Asistencia,  Cooperación  y  Financiamiento    Internacional   para Municipios  o  Comunas, que gestione la obtención de fondos y ayuda de organismos e  instituciones  públicas  o  privadas  de  carácter internacional."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El INSTITUTO deberá contar con una Unidad de Relaciones Institucionales que elaborará proyectos que tiendan al mejoramiento  de  los  sistemas  políticos municipales, analizará y coordinará las demandas locales e  informará  a  los  municipios de todos los planes y proyectos referidos a los mismos."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: El INSTITUTO deberá contar con una Unidad de Investigación    y  Asistencia  Técnica  Recíproca,  que  tienda  a desarrollar tecnologías  administrativas específicas para Gobiernos Municipales.  Esta  Unidad  se   organizará  con  el  apoyo  de  la Secretaría de Asistencia para la  Reforma  Económica Provincial del Ministerio del Interior."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: El INSTITUTO contará con una Unidad de Asistencia para el mejoramiento  de  las finanzas públicas municipales, destinada a apoyar la optimización  de los sistemas de recaudación tributaria y brindar  información  a  los  municipios  sobre  transferencias  de recursos coparticipables a las provincias."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11:  El  INSTITUTO  organizará,  con la colaboración del INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA  de  la PRESIDENCIA DE  LA  NACION,  una  Unidad  de  Capacitación  para  la formación, capacitación,  actualización  y  reconversión  profesional  de  los agentes  municipales  por  medio  de  la  utilización  de  las  más modernas tecnologías educativas."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12:  Para  el cumplimiento de sus objetivos el INSTITUTO podrá requerir la asistencia  de las distintas áreas del Ministerio del Interior."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Todos los organismos dependientes del PODER EJECUTIVO NACIONAL  deberán  informar  periódicamente  al INSTITUTO sobre sus programas  orientados  a  municipios  y  comunas  con   el  fin  de organizar una base de datos que reúna información sobre experiencias concretas en la materia."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14:  La creación del INSTITUTO no significará incremento alguno de cargos  de  planta  permanente  de  la  Jurisdicción 30 - MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Los gastos que demande la creación del INSTITUTO serán financiados  durante el ejercicio 1993 con los créditos asignados a la Jurisdicción 30 - MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16:  Modifícase  la  distribución  administrativa  del Presupuesto  de  la  Administración  Nacional  -  Recursos Humanos, aprobada para el Ejercicio 1993, de acuerdo al Anexo  I  que  forma parte del presente Decreto."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17:  Facúltase  al  Ministerio del Interior a dictar las normas  aclaratorias  y  complementarias    del  presente  Decreto."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RUCKAUF-CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. DISTRIBUCION ADMINISTRATIVA DEL PRESUPUESTO",
        "texto": "(Nota  de redacción) DISTRIBUCION ADMINISTRATIVA DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL - NO GRABABLE"
      },
      "id-infojus": "DN19930002295"
    }
  }
}