{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-412-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992511316,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "214-nacional-modificacion-estructura-subsecretaria-coordinacion-ministerio-interior-dn20120000214-2012-02-09"
      }
    },
    "content": {
      "mecanografico": 20120000214,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 214,
      "timestamp-m": "2012-02-14T10:40:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-02-09",
      "standard-normativo": "DEC C 000214 2012 02 09",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA DE LA SUBSECRETARIA DE COORDINACION DEL MINISTERIO DEL INTERIOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 214/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-02-14",
      "fecha-mod": "2012-02-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la estructura de la Subsecretaría de Coordinación del Ministerio del Interior.",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla anexa art. 1",
            "B Planilla anexa art. 2",
            "C Planilla anexa art. 3"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio del Interior y Transporte",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000258 2003 06 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S02:0010647/2011 del registro del MINISTERIO DEL INTERIOR, el Decreto Nº 258 del 24 de junio de 2003, sus modificatorios y complementarios, la Resolución del registro del MINISTERIO DEL INTERIOR Nº 1349 del 23 de julio de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000258 2003 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 258/03, sus modificatorios y complementarios, se aprobó la estructura organizativa de primer y segundo nivel operativo del MINISTERIO DEL INTERIOR, previéndose en sus Anexos If, II y lIla, la DIRECCION GENERAL DE RECURSOS HUMANOS con dependencia de la SUBSECRETARIA DE COORDINACION de dicha cartera ministerial.\n\nQue por la Resolución MI Nº 1349/98, se aprobaron las aperturas inferiores -entre otras áreas- de la DIRECCION GENERAL DE RECURSOS HUMANOS del MINISTERIO DEL INTERIOR y de sus áreas que le dependen.\n\nQue a los fines de optimizar la ejecución de las políticas relativas a la Medicina Laboral, en el ámbito de la Administración Centralizada del MINISTERIO DEL INTERIOR, en consonancia con la normativa vigente en la materia, resulta imperativo jerarquizar el Departamento de Medicina Laboral y Reconocimientos Médicos dependiente de la DIRECCION DE ADMINISTRACION DE RECURSOS HUMANOS de la DIRECCION GENERAL DE RECURSOS HUMANOS de la SUBSECRETARIA DE COORDINACION de la citada Cartera de Estado, el que pasará a depender directamente de la aludida Dirección General.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR, y la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000258 2003 06 24 0003 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del Anexo If al artículo 3º del    Decreto Nº 258/03, sus modificatorios y complementarios, la parte correspondiente al organigrama de la SUBSECRETARIA DE COORDINACION del MINISTERIO DEL INTERIOR, de acuerdo con el detalle obrante en Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000258 2003 06 24 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese del Anexo II al artículo 3º del Decreto Nº 258/03, sus modificatorios y complementarios, la parte correspondiente a la Responsabilidad Primaria y Acciones de la DIRECCION GENERAL DE RECURSOS HUMANOS de la SUBSECRETARIA DE COORDINACION del MINISTERIO DEL INTERIOR, de acuerdo con el detalle obrante en Planilla    Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000258 2003 06 24 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese del Anexo IIIa al artículo 3º del Decreto Nº 258/03, sus modificatorios y complementarios, la parte correspondiente a la dotación de la SUBSECRETARIA DE COORDINACION del MINISTERIO DEL INTERIOR, de acuerdo con el detalle obrante en Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al titular del MINISTERIO DEL INTERIOR, previa intervención de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, a aprobar y/o modificar el Anexo de Dotación de su Jurisdicción, de conformidad con las respectivas leyes de presupuesto vigentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al Artículo 1º",
          "texto": "Planilla anexa art. 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 2º",
          "texto": "MINISTERIO DEL INTERIOR SUBSECRETARIA DE COORDINACION DIRECCION GENERAL DE RECURSOS HUMANOS RESPONSABILIDAD PRIMARIA:\n\nAdministrar las políticas y la aplicación de las normas que regulan al personal, su selección, su carrera administrativa, su capacitación y desarrollo, las relaciones laborales, promoviendo la satisfacción laboral, la realización personal y la motivación de los recursos humanos de la Jurisdicción.\n\nProcurar que la planificación y el diseño organizacional, los métodos y procedimientos administrativos y las normas que lo rigen, produzcan el continuo mejoramiento de la calidad en la prestación de los servicios a cargo de la Jurisdicción.\n\nACCIONES:\n\n1.- Planificar, dirigir y controlar la administración de los recursos humanos.\n\n2.- Asesorar y asistir a la Subsecretaría de Coordinación y a la conducción de la Jurisdicción en las materias de su competencia.\n\n3.- Administrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos humanos, aplicando los controles que garanticen la correcta liquidación de haberes del personal.\n\n4.- Dirigir las acciones de análisis, planeamiento y diseño organizacional.\n\n5.- Elaborar y proponer las modificaciones de las estructuras organizativas que correspondan en consecuencia.\n\n6.- Promover, coordinar y supervisar técnicamente la capacitación del personal, necesaria para garantizar la eficaz y eficiente implementación de las políticas, normas y procedimientos del Sistema de Administración de Recursos Humanos del Sector Público Nacional en la Jurisdicción.\n\n7.- Controlar que los Legajos Unicos del Personal y las bases de datos correspondientes se mantengan permanentemente actualizados y debidamente custodiados.\n\n8.- Coordinar y supervisar técnicamente el proceso de búsqueda, selección e integración del personal de la jurisdicción.\n\n9.- Coordinar y supervisar técnicamente el proceso de evaluación de desempeño, asistiendo a las autoridades intervinientes y Comités de Evaluación.\n\n10.- Evaluar el grado de desarrollo de carrera del personal y el sistema de incentivos dentro del régimen vigente, y proponer las políticas y medidas pertinentes.\n\n11.- Atender las relaciones con los representantes gremiales en la administración y en la negociación de acuerdos o convenios.\n\n12.- Asegurar la adecuada aplicación de la legislación en materia de recursos humanos y los servicios asistenciales y de reconocimientos médicos.\n\n13.- Asistir técnicamente a las autoridades del Ministerio en lo relativo a la Comisión Permanente de Interpretación y Carrera (Co.P.I.C).\n\n14.- Ejercer la coordinación técnica jurisdiccional y la actualización del sistema de relevamiento y evaluación de los puestos de trabajo, como así también de los procesos, flujos y procedimientos de trabajo, proponiendo las modificaciones y simplificaciones pertinentes.\n\n15.- Participar y asistir técnicamente en los programas de mejoramiento de la calidad de los servicios y unidades a cargo de la jurisdicción y en aquellos vinculados con la mejora de la atención al público.\n\nDEPARTAMENTO DE MEDICINA LABORAL Y RECONOCIMIENTOS MEDICOS ACCIONES:\n\n1.- Realizar y/o supervisar la justificación de licencias médicas previstas en el Decreto Nº 3413 de fecha 28 de diciembre de 1979 y sus modificatorios, del personal del Ministerio (Administración Central), como así también, a los convenios vigentes con el MINISTERIO DE SALUD.\n\n2.- Efectuar y/o supervisar los exámenes preocupacionales del personal ingresante a la Jurisdicción.\n\n3.- Confeccionar y mantener actualizado el legajo médico (historia clínica) de cada agente conforme lo establecido en la Resolución MI Nº 55 de fecha 9 de enero de 1996 o aquella que en su momento la modifique o reemplace.\n\n4.- Llevar el registro, en caso de enfermedades profesionales y accidentes de trabajo del personal del MINISTERIO DEL INTERIOR, en un libro rubricado por la autoridad competente, conforme la normativa vigente en la materia.\n\n5.- Llevar los registros pertinentes y mantener las vinculaciones necesarias con los organismos de control competentes.\n\n6.- Realizar estudios de medicina preventiva en materia de salud laboral.\n\n7.- Coordinar la prestación de un servicio de emergencia médico-psicológica-odontológica para el personal del Ministerio.\n\n8.- Realizar estudios de ausentismo por morbilidad, para la orientación del programa médico de la Jurisdicción.\n\n9.- Confeccionar las estadísticas relacionadas con su tarea, e informar a las autoridades de control correspondientes.\n\n10.- Promover y brindar al personal de la Jurisdicción la protección de la salud, ejecutando acciones educativas pertinentes.\n\n11.- Representar al MINISTERIO DEL INTERIOR ante el MINISTERIO DE SALUD, integrando las juntas médicas del personal del Organismo.\n\n12.- Llevar a cabo, juntamente con la Dirección de Desarrollo de Recursos Humanos, las actividades de capacitación tendientes a mejorar las medidas de prevención y promoción de la salud y la medicina laboral para los agentes del MINISTERIO DEL INTERIOR y de los Organismos Descentralizados que le dependen.\n\n13.- Efectuar la prestación asistencial inicial de las enfermedades presentadas durante el horario de trabajo y de las emergencias médicas ocurridas en el establecimiento.\n\n14.- Promover y mantener el más alto nivel de salud de los trabajadores, ubicándolos en tareas acordes con sus aptitudes psicofísicas.\n\n15.- Estimular y desarrollar una actitud positiva respecto de la prevención de los accidentes o enfermedades que puedan derivarse de la actividad laboral.\n\nDIRECCION DE ADMINISTRACION DE RECURSOS HUMANOS ACCIONES:\n\n1.- Efectuar la gestión administrativa de los recursos humanos que integran las unidades de la Jurisdicción.\n\n2.- Asesorar en los temas pertinentes, con el fin de lograr un adecuado cumplimiento de las normas vigentes en la materia y en el dictado de los actos administrativos correspondientes.\n\n3.- Elaborar informes técnico-administrativos referidos a los recursos humanos, producir Indicadores Gerenciales de la gestión de los mismos y proponer las medidas administrativas emergentes.\n\n4.- Administrar la información para la liquidación de los salarios y demás compensaciones (adicionales, suplementos, bonificaciones e incentivos), elevando la misma al área contable pertinente para su intervención.\n\n5.- Controlar el cumplimiento de las normas que regulan la relación del empleo público y administrar los procedimientos disciplinarios.\n\n6.- Participar en la confección y control de los actos administrativos relativos a las comisiones de servicio al interior y exterior del país en el marco de su competencia.\n\nDIRECCION DE DESARROLLO DE RECURSOS HUMANOS ACCIONES:\n\n1.- Desarrollar las actividades, planificar, controlar y asesorar en el cumplimiento integral del Régimen de Carrera del Personal, abarcando los procesos de búsqueda, selección e integración, de evaluación de desempeño y de capacitación.\n\n2.- Asistir y coordinar técnicamente en la realización de los procesos de búsqueda, selección e integración de personal.\n\n3.- Asistir y coordinar técnicamente en la realización y seguimiento del proceso de evaluación de desempeño.\n\n4.- Coordinar técnicamente el proceso de detección de necesidades generales y específicas de la Jurisdicción, diseño, implementación, seguimiento y evaluación de actividades de capacitación y desarrollo profesional, y proponer las medidas emergentes.\n\n5.- Ejecutar y evaluar el cumplimiento de las políticas establecidas en cuanto al Planeamiento y Desarrollo del Régimen de Carrera del Personal.\n\n6.- Asistir en los aspectos técnico-administrativos de los acuerdos resultantes de convenios y negociaciones colectivas, y de la gestión de las Relaciones Laborales y Gremiales.\n\n7.- Asistir técnicamente a la Dirección General en lo atinente al funcionamiento de la Comisión de Condiciones y Medio Ambiente del Trabajo del Sector Público (CyMAT).\n\n8.- Asistir técnicamente a la Dirección General en lo atinente a la Comisión Permanente de Interpretación y Carrera (Co.P.I.C).\n\n9.- Intervenir en los reclamos por reencasillamiento que formulare el personal jubilado del Ministerio, asesorando en los aspectos vinculados al Régimen de Carrera.\n\nDIRECCION DE PLANEAMIENTO ORGANIZACIONAL ACCIONES:\n\n1.- Desarrollar las actividades y asesorar en el análisis, planeamiento y diseño organizacional de la Jurisdicción, con el fin de elaborar y proponer modificaciones estructurales y procedimentales, tendientes a optimizar la utilización de los recursos humanos y mejorar la calidad de servicios.\n\n2.- Asistir técnicamente y coordinar el análisis, planeamiento y diseño organizacional, elaborando las propuestas emergentes y ejecutando su implementación.\n\n3.- Asistir técnicamente y coordinar el análisis, planeamiento y diseño de procesos, flujos de trabajo y procedimientos administrativos, asesorando a tal efecto a la superioridad.\n\n4.- Asistir a la Dirección General y elaborar el Anteproyecto de Presupuesto de la Jurisdicción en lo que respecta al Inciso 1 -Gastos en Personal- y efectuar los informes de seguimiento y gestión presupuestaria de dicho Inciso, necesarios para la toma de decisiones por parte de la Superioridad.\n\n5.- Elevar al MINISTERIO DE ECONOMIA Y FINANZAS PÚBLICAS la ejecución del gasto en materia de recursos humanos, mediante el sistema e-PROA o el que eventualmente lo modifique o reemplace.\n\n6.- Realizar el relevamiento, evaluación, diseño y actualización de puestos.\n\n7.- Administrar y actualizar los sistemas informáticos relativos al organigrama e inventario de puestos, legajo informatizado único del personal, e inventario de recursos humanos.\n\n8.- Asistir técnicamente en los programas de mejoramiento de la calidad de servicios y mejora en la atención al público.\n\n9.- Suministrar información para el tratamiento de los reclamos por reencasillamiento que formulare el personal jubilado del Ministerio, en los temas vinculados con la ubicación estructural.\n\n10.- Suministrar la información necesaria en materia estructural a la SUBSECRETARIA DE GESTION Y EMPLEO PÚBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, a través del sistema S.IN.E. (Sistema Integrado de Estructuras)."
        },
        {
          "anexo": "C",
          "titulo-anexo": "Planilla Anexa al Artículo 3°",
          "texto": "Planilla anexa art. 3"
        }
      ],
      "id-infojus": "DN20120000214"
    }
  }
}