{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-610-1002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991406555,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1016-nacional-provision-sistema-informatico-global-destinado-al-fuero-civil-capital-federal-dn19952001016-1995-12-28"
      }
    },
    "content": {
      "mecanografico": 19952001016,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1016,
      "timestamp-m": "2012-04-19T15:08:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-12-28",
      "standard-normativo": "DEC C 001016 1995 12 28",
      "titulo-norma": "PROVISION DEL SISTEMA INFORMATICO GLOBAL DESTINADO AL FUERO CIVIL DE LA CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 01 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.016/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-01-15",
      "fecha-mod": "2012-04-19",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONTRATO SUSCRIPTO POR LA CORTE SUPREMA DE JUSTICIA DE LA NACION CON LA EMPRESA DE ORIGEN ESPAOL SERCOBE-ASOCIACION NACIONAL DE FABRICANTES DE BIENES DE EQUIPO PARA LA PROVISION DEL SISTEMA INFORMATICO GLOBAL DESTINADO AL FUERO CIVIL DE LA CAPITAL FEDERAL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION:\n\nEste decreto se publica sin Anexos. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Capital Federal)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Corte Suprema de Justicia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación/Corte Suprema de Justicia de la Nación"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Corte Suprema",
                "Corte Suprema de Justicia",
                "Corte Suprema Nacional",
                "Corte Suprema de Justicia Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "llamado a concurso"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/llamado a licitación"
            },
            "sinonimos": {
              "termino": [
                "llamado a concurso",
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresa extranjera"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/empresa extranjera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "informática jurídica"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/informática jurídica"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito en moneda extranjera"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial/mutuo en moneda extranjera/crédito en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "contrato de mutuo",
                "préstamo en moneda extranjera",
                "préstamo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "informatización de la justicia"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/informática jurídica/informática de gestión/informatización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "mutuo en moneda extranjera",
            "informática (tecnología de la información)",
            "préstamo comercial (mutuo comercial)",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho informático",
            "selección del cocontratante",
            "crédito en moneda extranjera",
            "Corte Suprema de Justicia Nacional (Corte Suprema de Justicia de la Nación)",
            "empresa comercial (empresa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "licitación (licitación pública)",
            "Corte Suprema (Corte Suprema de Justicia de la Nación)",
            "tecnología de la información",
            "poderes públicos (poderes del Estado)",
            "Economía y finanzas",
            "llamado a concurso (llamado a licitación)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "derecho financiero (Economía y finanzas)",
            "Contratos",
            "informática de gestión",
            "derecho económico financiero (Economía y finanzas)",
            "informatización de la justicia",
            "llamado a licitación",
            "Corte Suprema de Justicia (Corte Suprema de Justicia de la Nación)",
            "préstamo en moneda extranjera (mutuo en moneda extranjera)",
            "poderes del Estado",
            "Poder Judicial de la Nación",
            "Corte Suprema de Justicia de la Nación",
            "Derecho constitucional",
            "licitación pública",
            "empresa extranjera",
            "contrato de mutuo (mutuo comercial)",
            "contratos comerciales",
            "Corte Suprema Nacional (Corte Suprema de Justicia de la Nación)",
            "TIC (tecnología de la información)",
            "informática jurídica",
            "empresa",
            "contrataciones públicas (contratos administrativos)",
            "mutuo comercial",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Poder Judicial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 001-002600/92 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS por el que se gestiona la provisión de un sistema  informático  global para el FUERO CIVIL DE LA CAPITAL FEDERAL, el TRATADO GENERAL  DE  COOPERACION  Y  AMISTAD ENTRE LA REPUBLICA ARGENTINA y EL REINO DE ESPAÑA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023670 1989 06 01 0000 000 0000 000"
            },
            {
              "cr": "CORTE SUPREMA DE JUSTICIA DE LA NACION",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000615 1994 06 16 0000 000 0000 000"
            },
            {
              "cr": "CORTE SUPREMA DE JUSTICIA DE LA NACION",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000573 1995 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 011672 1995 07 06 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  tal  proyecto  se  incluye dentro del marco del Tratado arriba mencionado, que fuera suscripto  en  la  Ciudad de MADRID, REINO DE ESPAÑA, el 3 de junio de 1988 y ratificado  por  la  Ley  N. 23.670.\n\nQue el proyecto contempla dotar a la JUSTICIA NACIONAL EN LO CIVIL de un moderno equipamiento informático.\n\nQue el 16 de junio de 1994, por Resolución N. 615, la CORTE SUPREMA DE  JUSTICIA  DE LA NACION llamó a Licitación Pública Internacional para la provisión  del sistema mencionado en el VISTO, la que llevó el número 1/94.\n\nQue el 31 de mayo de  1995  la  CORTE  SUPREMA  DE  JUSTICIA DE LA NACION  mediante  Resolución  N. 573  procedió  a  adjudicar  dicha licitación  a  la  empresa  de origen español SERCOBE -  ASOCIACION NACIONAL DE FABRICANTES DE BIENES  DE  EQUIPO,  que  fuera  la  que presentó  la  mejor  oferta sobre TRES (3) participantes. El precio cotizado  ascendió  a  DOLARES    ESTADOUNIDENSES   SIETE  MILLONES SEISCIENTOS CUARENTA Y CUATRO MIL SEIS (u$s 7.644.006).\n\nQue  para  el  costo  del  proyecto  se  ofrece su financiamiento mediante un convenio de crédito con Fondos de Ayuda al Desarrollo Crédito FAD) a través del INSTITUTO DE CREDITO OFICIAL  DEL  REINO DE  ESPAÑA  (ICO)  por  el  CINCUENTA POR CIENTO (50 %) del precio, DOLARES ESTADOUNIDENSES TRES  MILLONES  OCHOCIENTOS  VEINTIDOS  MIL TRES  (u$s  3.822.003)  y  otro  similar  a  través  de  un crédito comercial  otorgado  por el BANCO ESPAÑOL DE CREDITO S.A. (BANESTO).\n\nQue las condiciones generales,  los  plazos  de  amortización, las tasas de interés y demás cláusulas contenidas en los  convenios  de crédito a ser suscriptos son las usuales y resultan adecuados a los propósitos  y  objetivos  para los cuales estará destinado el mismo.\n\nQue el BANCO CENTRAL DE LA  REPUBLICA ARGENTINA ha emitido opinión favorable en virtud del Artículo  61  de  la Ley N. 24.156, sobre el impacto  en  el  Balance  de  Pagos,  de  la  operación  mencionada.\n\nQue asimismo, dado que en el marco del Tratado  mencionado  en  el VISTO  los  préstamos  se  conceden  a  la REPUBLICA ARGENTINA, los respectivos  convenios  de  crédito con las  entidades  financieras españolas  serán  suscriptos por  la  SECRETARIA  DE  HACIENDA  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en carácter de Prestataria.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra  facultado para el dictado del presente acto en virtud de lo dispuesto por el artículo 16 de la Ley N. 11.672, Complementaria Permanente de  Presupuesto (T.\n\nO. 1995), el Artículo 99 inciso 1), de la CONSTITUCION  NACIONAL  y el Artículo 60 de la Ley N 24.156.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Apruébase  el  Contrato, suscripto el 30 de agosto de 1995 por la CORTE SUPREMA DE JUSTICIA  DE  LA NACION con la empresa de origen español SERCOBE - ASOCIACION NACIONAL  DE  FABRICANTES DE BIENES  DE EQUIPO para la provisión del sistema informático  global destinado  al  FUERO  CIVIL  DE  LA CAPITAL FEDERAL por un monto de DOLARES  ESTADOUNIDENSES  SIETE  MILLONES  SEISCIENTOS  CUARENTA  Y CUATRO MIL SEIS (u$s 7.644.006), y  que  en copia autenticada forma parte del presente Decreto, como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2:  Apruébase el modelo de Convenio de  Crédito  que  en  forma autenticada  y  como  ANEXO  II forma parte integrante del presente Decreto,  a  ser suscripto entre  la  SECRETARIA  DE  HACIENDA  del MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y el INSTITUTO DE CREDITO OFICIAL  DEL  REINO  DE  ESPAÑA  (ICO)  por  un monto de DOLARES  ESTADOUNIDENSES  TRES  MILLONES OCHOCIENTOS VEINTIDOS  MIL TRES (u$s 3.822.003)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3:  Apruébase el modelo de Convenio  de  Crédito  que en forma autenticada  y  como  ANEXO III forma parte integrante del presente Decreto,  a ser suscripto  entre  la  SECRETARIA  DE  HACIENDA  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS y el BANCO ESPAÑOL  DE  CREDITO  S.A.  (BANESTO)  por   un  monto  de  DOLARES ESTADOUNIDENSES TRES MILLONES OCHOCIENTOS VEINTIDOS MIL TRES (u$s 3.\n\n822.003)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4:  Facúltase al señor Secretario de Hacienda del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  o  al  funcionario   o funcionarios que éste designe, a suscribir en nombre y representacin  de  la REPUBLICA ARGENTINA los Convenios de Crédito aprobados en los artículos  2  y 3 del presente Decreto y todo otro documento e instrumento relativos a los mismos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5:  Facúltase al señor Secretario de Hacienda del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,   o  al  funcionario  o funcionarios  que  el  mismo  designe  a  suscribir,  en  nombre  y representación  de  la  REPUBLICA ARGENTINA, modificaciones  a  los Convenios de Crédito aprobados por los artículos 2 y 3 del presente Decreto, siempre que las mismas no constituyan cambios substanciales al objeto y  destino de los convenios o no deriven en un incremento de sus montos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6:  Comuníquese, publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-BAUZA-CAVALLO"
      },
      "id-infojus": "DN19952001016"
    }
  }
}