{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-545-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1529075383264,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "545-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-administracion-nacional-para-ejercicio-2018-dn20180000545-2018-06-14"
      }
    },
    "content": {
      "mecanografico": 20180000545,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 545,
      "timestamp": "2018-06-15T11:31:51",
      "timestamp-alta": "2018-06-15T11:31:51",
      "timestamp-m": "2018-06-15T11:31:51",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2018-06-14",
      "standard-normativo": "DNU C 000545 2018 06 14",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modificación del Presupuesto de la Administración Nacional para el Ejercicio 2018",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 545/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-06-15",
      "fecha-mod": "2018-06-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se modifica el Presupuesto de la Administración Nacional para el Ejercicio 2018",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "Administración Pública",
            "modificación del presupuesto",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Administración Nacional (Administración Pública Nacional)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027426 2017 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-28201831-APN-DGD#MHA, las Leyes N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, Nº 24.241, Nº 27.328, Nº 27.426, Nº 27.429 y Nº 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027426 2017 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027431 2017 12 27 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027431 2017 12 27 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027431 2017 12 27 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027431 2017 12 27 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027431 2017 12 27 0059 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que en la Ley Nº 27.426 se introdujeron cambios en el régimen de movilidad de las prestaciones mencionadas en los incisos a), b), c), d), e) y f) del artículo 17 de la Ley Nº 24.241 y sus modificaciones, y en el régimen de haberes mínimos garantizados, entre otros.\n\nQue, en tal sentido, resulta necesario incrementar el presupuesto destinado al pago de prestaciones previsionales a fin de incorporar el impacto de la nueva fórmula de movilidad.\n\nQue el 16 de noviembre de 2017 se suscribió el Consenso Fiscal entre el PODER EJECUTIVO NACIONAL y representantes de las Provincias y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, el cual fue aprobado mediante la Ley Nº 27.429. Que según lo previsto en la cláusula II.c) del Consenso Fiscal, el ESTADO NACIONAL asumió el compromiso de \"emitir un bono para todas las provincias y la CABA, excluyendo a la provincia de Buenos Aires, a 11 años, que genere servicios por $ 5.000.000.000 (cinco mil millones de pesos) en 2018, y $ 12.000.000.0000 (doce mil millones de pesos) por año a partir de 2019\".\n\nQue es preciso que el presupuesto nacional refleje adecuadamente los créditos necesarios vinculados con esa cláusula II. c) del mencionado Consenso Fiscal.\n\nQue es necesario además adecuar los créditos presupuestarios incluidos en la Jurisdicción 91 -OBLIGACIONES A CARGO DEL TESORO con el objeto de fortalecer la gestión provincial y atender compromisos financieros contraídos para obras de infraestructura y desequilibrios fiscales, en el marco del citado Consenso Fiscal.\n\nQue es preciso incorporar operaciones de Crédito Público y el otorgamiento de Avales adicionales a los previstos en las Planillas Anexas al artículo 32 y al artículo 39 de la Ley Nº 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018, respectivamente.\n\nQue es menester modificar los créditos vigentes correspondientes al SERVICIO DE LA DEUDA PÚBLICA a fin de registrar presupuestariamente las operaciones de recompra de Títulos Públicos.\n\nQue al momento de la sanción de la Ley Nº 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018 no se encontraban constituidos fideicomisos en el marco de los Programas de Participación Público-Privada previstos en la Ley N° 27.328. Que por ello, en esa norma no se contempló la aprobación de flujos y usos de fondos específicos correspondientes a cada uno de esos fideicomisos, resultando necesario en esta instancia facultar al Jefe de Gabinete de Ministros, previa intervención de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, a aprobar el flujo y uso de fondos para el presente ejercicio de aquellos fideicomisos constituidos y a constituirse en el marco de los Programas de Participación Público-Privada previstos en la Ley N° 27.328.\n\nQue asimismo resulta necesario ampliar el importe previsto en el artículo 42 de la Ley N° 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018 por el cual se faculta al MINISTERIO DE FINANZAS a la emisión y entrega de Letras del Tesoro en garantía al Fondo para el Desarrollo de Energías Renovables (FODER), por cuenta y orden del MINISTERIO DE ENERGÍA Y MINERÍA.\n\nQue en el artículo 15 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, se prevé que cuando en los presupuestos de las jurisdicciones y entidades públicas se incluyan créditos para contratar obras o adquirir bienes y servicios, cuyo plazo de ejecución exceda al ejercicio financiero, se deberá incluir en los mismos información sobre los recursos invertidos en años anteriores, los que se invertirán en el futuro y sobre el monto total del gasto, así como los respectivos cronogramas de ejecución física. La aprobación de los presupuestos que contengan esta información, por parte de la autoridad competente, implicará la autorización expresa para contratar las obras y/o adquirir los bienes y servicios hasta por su monto total, de acuerdo con las modalidades de contratación vigentes.\n\nQue en ese marco, es menester autorizar ciertas obras de infraestructura hídrica y de saneamiento con impacto plurianual cuya realización es de imperiosa urgencia, modificando la planilla A anexa al artículo 11 de la Ley Nº 27.431, de Presupuesto General de la Administración Nacional para el Ejercicio 2018.\n\nQue en la Ley N° 27.328 de Contratos de Participación Público-Privada se contempla una herramienta adecuada de financiamiento para la inversión pública.\n\nQue en el artículo 16 de la ley citada precedentemente se establece que para los contratos que comprometan recursos del presupuesto público, previo a la convocatoria a concurso o licitación, deberá contarse con la autorización para comprometer ejercicios futuros prevista en el artículo 15 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias.\n\nQue mediante las planillas A y B anexas al artículo 59 de la Ley N° 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018 se autorizó la contratación de obras y adquisición de bienes y servicios, cuyos plazos de ejecución exceden ese ejercicio, bajo el régimen contractual de Participación Público-Privada.\n\nQue las autorizaciones contempladas en esas planillas están expresadas en pesos de cada año y comprenden el período 2020-2034, no comprometiendo pagos para los Ejercicios 2018 y 2019.\n\nQue al confeccionarse las planillas A y B mencionadas se utilizó una previsión de tipo de cambio que hoy ha quedado desactualizada.\n\nQue resulta entonces necesario modificar los montos de autorizaciones plurianuales para un conjunto de obras específicas de alto impacto social y económico contempladas en aquellas planillas, utilizando una mejor estimación sobre la evolución futura de los precios y del tipo de cambio para el período abarcado.\n\nQue la naturaleza excepcional de las situaciones planteadas hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2018, de acuerdo con el detalle obrante en las planillas anexas al presente artículo (IF-2018-28593679-APN-SECH# MHA)."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027431 2017 12 27 0032 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Incorpórase en la planilla anexa al artículo 32 de la Ley N° 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018, las autorizaciones detalladas en la planilla anexa al presente artículo (IF-2018-28593721-APN-SECH#MHA)."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027431 2017 12 27 0039 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Incorpórase en la planilla anexa al artículo 39 de la Ley N° 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018, la autorización detallada en la planilla anexa al presente artículo (IF-2018-28593746-APN-SECH#MHA)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Facúltase al Jefe de Gabinete de Ministros, previa intervención de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, a aprobar los flujos financieros y el uso de los fondos para el Ejercicio 2018 de aquellos fideicomisos que se constituyan en el marco de Programas de Participación Público-Privada previstos en la Ley N° 27.328."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027431 2017 12 27 0042 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Amplíase el monto autorizado en el artículo 42 de la Ley N° 27.431 destinado al Fondo para el Desarrollo de Energías Renovables (FODER) en DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES QUINIENTOS SETENTA Y SEIS MIL QUINIENTOS (U$S 500.576.500)."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027431 2017 12 27 0011 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Modifícase la planilla A anexa al artículo 11 de la Ley Nº 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018 incorporándose el detalle obrante en la Planilla Anexa al presente artículo (IF-2018-28593776-APN-SECH#MHA)."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027431 2017 12 27 0059 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyense las planillas A y B anexas al artículo 59 de la Ley Nº 27.431 de Presupuesto General de la Administración Nacional para el Ejercicio 2018, conforme el detalle obrante en las planillas A y B anexas al presente artículo (IF-2018-28593814-APN-SECH#MHA e IF-2018-28593846-APN-SECH#MHA, respectivamente)."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Santos-Garavano-Bullrich-Triaca-Stanley-Barañao- Avelluto-Frigerio-Cabrera-Etchevehere-Dietrich-Bergman-Ibarra-  Aguad-Rubinstein-Dujovne-Caputo-Faurie-Finocchiaro"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "Planilla Anexa al Artículo 1 Planilla Anexa al Artículo 2 Planilla Anexa al Artículo 3 Planilla Anexa A al Artículo 6 Planilla A Anexa al Artículo 7 Planilla B Anexa al Artículo 7"
      },
      "id-infojus": "DN20180000545"
    }
  }
}