{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-133-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1631541865838,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "331-nacional-alicuotas-correspondientes-al-derecho-importacion-extrazona-die-para-posiciones-arancelarias-nomenclatura-comun-mercosur-ncm-dn20170000331-2017-05-11"
      }
    },
    "content": {
      "mecanografico": 20170000331,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 331,
      "timestamp": "2021-09-13T10:31:44",
      "timestamp-alta": "2017-05-12T09:48:47",
      "timestamp-m": "2021-09-13T10:31:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-11",
      "standard-normativo": "DEC C 000331 2017 05 11",
      "titulo-norma": "Alícuotas correspondientes al Derecho de Importación Extrazona (D.I.E.) para las posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M.)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 331/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-12",
      "fecha-mod": "2021-09-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen las Alícuotas correspondientes al Derecho de Importación Extrazona (D.I.E.) para las posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M.)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 .\n\nFECHA DE ENTRADA EN VIGENCIA: 12/5/2017.\n\nOBSEERVACION: POR ART. 16 DEL DECRETO 1126/2017 (B.O. 2/1/2018) SE MANTIENE EL TRATAMIENTO ARANCELARIO ESTABLECIDO EN LA PRESENTE NORMA.\n\nOBSERVACION: POR DECRETO 846/2020 (B.O. 5/11/2020)  SE RESTABLECE LA VIGENCIA POR 6 MESES DE LAS ALICUOTAS CORRESPONDIENTES AL DERECHO DE IMPORTACION EXTRAZONA INDICADAS PARA LAS POSICIONES ARANCELARIAS DE LA NOMENCLATURA COMUN DEL MERCOSUR CONSIGNADAS EN EL ANEXO DE LA PRESENTE NORMA.\n\nOBSERVACION: POR DECRETO 617/2021 (B.O. 13/09/2021) SE RESTABLECE LA VIGENCIA POR 18 MESES DE LAS ALICUOTAS CORRESPONDIENTES AL DERECHO DE IMPORTACIÓN EXTRAZONA INDICADAS PARA LAS POSICIONES ARANCELARIAS DE LA NOMENCLATURA COMÚN DEL MERCOSUR CONSIGNADAS EN EL ANEXO DE LA PRESENTE NORMA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria automotriz"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "empresa automotriz (industria automotriz)",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "Derecho internacional",
            "nomenclatura común del Mercosur",
            "NCM (nomenclatura común del Mercosur)",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "fabricación de automóviles (industria automotriz)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "integración internacional",
            "nomenclatura arancelaria aduanera",
            "industria automotriz",
            "aranceles aduaneros (tributos aduaneros)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "actividad industrial",
            "tributos aduaneros",
            "Mercosur",
            "derecho internacional público",
            "NADI (nomenclatura arancelaria aduanera)",
            "derechos de importación",
            "mercado común del sur (Mercosur)",
            "fabricación de automotores (industria automotriz)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente EX-2017-03666403-APN-CME#MP, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000001 2016 01 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la industria automotriz a nivel mundial se encuentra implementando un recambio de motorizaciones en virtud de la necesidad primaria de eliminar en parte, el impacto ambiental negativo derivado de la emisión de gases producto de la utilización de motores de combustión interna, principalmente motores de ciclo Otto y motores Diesel.\n\nQue dicho recambio se manifiesta con la incorporación de los motores híbridos, los motores eléctricos y las celdas de combustible, entendiendo por tales a aquellas que utilizan el hidrógeno como combustible, como las nuevas motorizaciones que presentan notorias ventajas tanto desde un punto de vista ambiental, como menores consumos de combustible y la utilización de energías limpias y renovables.\n\nQue en atención al desarrollo de la industria automotriz local, su nivel de producción y su vocación de incorporar a su oferta vehículos con las nuevas motorizaciones referidas, se considera conveniente establecer medidas iniciales para una primera etapa de comercialización de los mismos.\n\nQue producto del estudio y relevamiento del sector y teniendo en cuenta los antecedentes de producción y consumo de los vehículos en cuestión a nivel mundial, se considera adecuado reducir transitoriamente los derechos de importación extrazona de una cantidad limitada de SEIS MIL (6.000) vehículos, para un período transitorio de TREINTA Y SEIS (36) meses.\n\nQue a efectos de promover el desarrollo de la industria local en la producción de plataformas, se prevé una reducción superior para vehículos importados bajo las modalidades SKD (\"Semi Knocked-Down\", es decir Semi Desmontado) o CKD (\"Complete Knocked-Down, es decir completo totalmente desarmado).\n\nQue una de las principales barreras para la adopción de las nuevas tecnologías la constituye el elevado costo de los vehículos con motorización alternativa y el desconocimiento público en cuanto a la utilización de los mismos.\n\nQue el Artículo 664 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones, faculta al Poder Ejecutivo a desgravar del derecho de importación la importación para consumo de mercadería gravada con este tributo, así como a modificar el derecho de importación establecido, entre otros supuestos \".con el objeto de cumplir alguna de las siguientes finalidades (.) c) promover, proteger o conservar las actividades nacionales productivas de bienes o servicios, así como dichos bienes y servicios, los recursos naturales o las especies animales o vegetales.\".\n\nQue, en ese marco, resulta conveniente efectuar una reducción de las alícuotas que, en concepto de Derecho de Importación Extrazona, tributan los vehículos con motorización alternativa procedentes y originarios de extrazona, a los efectos de estimular la creación de un mercado que permita difundir el uso de las nuevas tecnologías y de esta manera propiciar el desarrollo de una industria local de estas características.\n\nQue teniendo en cuenta los objetivos descriptos, resulta apropiado designar a la SECRETARÍA DE INDUSTRIA Y SERVICIOS del MINISTERIO DE PRODUCCIÓN como Autoridad de Aplicación de la presente medida toda vez que dentro de sus competencias establecidas por el  Decreto N° 1 de fecha 4 de enero de 2016 se encuentra la de \".Entender en la definición de la política industrial y el diseño, financiamiento y utilización de los instrumentos para contribuir a promover el desarrollo y crecimiento del sector de industria..\".\n\nQue han tomado intervención los Servicios Jurídicos competentes en virtud de lo dispuesto por el Artículo 7°, inciso d) de la Ley Nacional de Procedimientos Administrativos Nº 19.549. Que el presente decreto se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el    Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el Artículo 664 de la Ley Nº 22.415 y sus modificaciones (Código Aduanero).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Establécense las alícuotas correspondientes al Derecho de Importación Extrazona (D.I.E.) que en cada caso se indica para las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) y sus respectivas referencias, que se consignan en el  Anexo (IF-2017-04310553-APN-MP) que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El arancel establecido en el Anexo del presente    decreto tendrá una vigencia de TREINTA Y SEIS (36) meses, contados a partir de la fecha de publicación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Establécese en SEIS MIL (6.000) el límite máximo de unidades que efectivamente podrán importarse al amparo de la presente medida.\n\nSin perjuicio de lo dispuesto en el párrafo precedente, la Autoridad de Aplicación podrá disponer, cuando motivos medioambientales y/o energéticos así lo ameritaren y con la intervención de los organismos competentes, una reducción al límite máximo de unidades a ser importadas al amparo de la presente medida. A tal fin, dicha reducción deberá disponerse con una antelación no menor a NOVENTA (90) días respecto de su entrada en vigencia y contar con la previa intervención de las áreas con competencia en la materia en las que la misma se funde."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021932 1979 01 26 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29/3/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000230 2019 03 28 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- NOTA DE REDACCION (DEROGADO POR DECRETO 230/2019) El presente decreto alcanzará únicamente a las terminales automotrices autorizadas a operar como empresa terminal de la industria automotriz en los términos de la Ley N° 21.932 y sus normas reglamentarias."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Los vehículos automotores alcanzados por esta norma son aquellos que utilicen una tecnología de motorización alternativa a los motores convencionales de combustión interna, entendiendo como tales a los propulsados por un motor eléctrico y alternativamente, o en forma conjunta, por un motor de combustión interna (vehículos híbridos); un motor eléctrico exclusivamente (vehículos eléctricos) o; un motor a celda de combustible (vehículos a hidrógeno)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Quedan exceptuados de la presente medida los vehículos que presenten alguna de las siguientes características: a) Peso en vacío inferior o igual a CUATROCIENTOS KILOGRAMOS (400 kg) para vehículos destinados al transporte de personas, sin incluir el peso de las baterías para vehículos eléctricos.\n\nb) Peso en vacío inferior o igual a QUINIENTOS CINCUENTA KILOGRAMOS (550 kg) para vehículos destinados al transporte de mercancías, sin incluir el peso de las baterías para los vehículos eléctricos.\n\nc) Potencia máxima inferior o igual a QUINCE KILOVATIOS (15 kV). d) Autonomía inferior o igual a OCHENTA KILÓMETROS (80 km)."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Desígnase a la SECRETARÍA DE INDUSTRIA Y SERVICIOS del MINISTERIO DE PRODUCCION como Autoridad de Aplicación de la presente medida, quedando facultada para dictar las normas complementarias necesarias para su implementación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El presente decreto entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "observaciones-generales": "OBSERVACION: POR DECRETO 846/2020 (B.O. 5/11/2020)  SE RESTABLECE LA VIGENCIA POR 6 MESES DE LAS ALICUOTAS CORRESPONDIENTES AL DERECHO DE IMPORTACION EXTRAZONA INDICADAS PARA LAS POSICIONES ARANCELARIAS DE LA NOMENCLATURA COMUN DEL MERCOSUR CONSIGNADAS EN EL PRESENTE ANEXO.",
        "texto": "ANEXO.\n\n(1) Vehículos híbridos, incluso susceptibles de ser cargados por conexión a una fuente externa de alimentación eléctrica, completos totalmente armados (CBU).\n\n(2) Vehículos híbridos, incluso susceptibles de ser cargados por conexión a una fuente externa de alimentación eléctrica, completos semidesarmados (SKD) o completos totalmente desarmados (CKD).\n\n(3) Vehículos eléctricos a batería o a celdas de combustible (hidrógeno), completos totalmente armados (CBU).\n\n(4) Vehículos eléctricos a batería o a celdas de combustible (hidrógeno), completos semidesarmados (SKD) o completos totalmente desarmados (CKD).\n\n(5) Vehículos híbridos, incluso susceptibles de ser cargados por conexión a una fuente externa de alimentación eléctrica, completos totalmente armados (CBU), con una capacidad de carga máxima inferior o igual a 1,5 t.\n\n(6) Vehículos híbridos, incluso susceptibles de ser cargados por conexión a una fuente externa de alimentación eléctrica, completos semidesarmados (SKD) o completos totalmente desarmados (CKD), con una capacidad de carga máxima inferior o igual a 1,5 t.\n\n(7) Vehículos eléctricos a batería o a celdas de combustible (hidrógeno), completos totalmente armados (CBU), con una capacidad de carga máxima inferior o igual a 1,5 t.\n\n(8) Vehículos eléctricos a batería o a celdas de combustible (hidrógeno), completos semidesarmados (SKD) o completos totalmente desarmados (CKD), con una capacidad de carga máxima inferior o igual a 1,5 t."
      },
      "id-infojus": "DN20170000331"
    }
  }
}