{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-297-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1574946012775,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "792-nacional-reglamentacion-ley-26858-sobre-derecho-acceso-deambulacion-permanencia-lugares-publicos-privados-acceso-publico-servicios-transporte-publico-toda-persona-discapacidad-acompanada-perro-guia-asistencia-designacion-como-autoridad-aplicacion-agencia-nacional-discapacidad-andis-dn20190000792-2019-11-27"
      }
    },
    "content": {
      "mecanografico": 20190000792,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 792,
      "timestamp": "2019-11-28T09:17:07",
      "timestamp-alta": "2019-11-28T09:17:07",
      "timestamp-m": "2019-11-28T09:17:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-11-27",
      "standard-normativo": "DEC C 000792 2019 11 27",
      "titulo-norma": "Reglamentación de la Ley 26.858 sobre el derecho de acceso, deambulación y permanencia a lugares públicos y privados de acceso público y a los servicios de transporte público de toda persona con discapacidad acompañada por un perro guía o de asistencia y designación como Autoridad de Aplicación a la Agencia Nacional de Discapacidad (ANDIS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 792/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-11-28",
      "fecha-mod": "2019-11-28",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta la Ley 26.858 sobre el derecho de acceso, deambulación y permanencia a lugares públicos y privados de acceso público y a los servicios de transporte público de toda persona con discapacidad acompañada por un perro guía o de asistencia y designación como Autoridad de Aplicación a la Agencia Nacional de Discapacidad (ANDIS)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/fuentes del derecho/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "perro guía"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/personas con discapacidad visual/perro guía"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacidad visual",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "disminuidos visuales",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personas con discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité Técnico de Perros Guías o de Asistencia"
            },
            "preferido": {
              "termino": "Comité Técnico de Perros Guías o de Asistencia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Comité Técnico de Perros Guías o de Asistencia",
            "ley aplicable (aplicación de la ley)",
            "reglamento ejecutivo (decreto reglamentario)",
            "legislación aplicable (aplicación de la ley)",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "personas con discapacidad visual",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "derechos humanos de las personas con discapacidad",
            "acto administrativo de alcance general",
            "servicio público",
            "discapacitados (personas con discapacidad)",
            "reglamento administrativo (reglamentos)",
            "aplicación de la ley",
            "Derecho civil",
            "aplicación de la norma (aplicación de la ley)",
            "disminuidos visuales (personas con discapacidad visual)",
            "Derecho administrativo",
            "autoridad de aplicación",
            "discapacidad visual (personas con discapacidad visual)",
            "interpretación y aplicación de la ley",
            "personas con capacidades diferentes (personas con discapacidad)",
            "perro guía",
            "normativa aplicable (aplicación de la ley)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "personas con discapacidad",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "derechos fundamentales (Derechos humanos)",
            "derecho aplicable (aplicación de la ley)",
            "minusválidos (personas con discapacidad)",
            "acto administrativo",
            "régimen legal aplicable (aplicación de la ley)",
            "discapacidad (personas con discapacidad)",
            "contrataciones públicas (contratos administrativos)",
            "actos de alcance general (acto administrativo de alcance general)",
            "fuentes del derecho",
            "contratos administrativos",
            "norma aplicable (aplicación de la ley)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026858 2013 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000698 2017 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-51457951-APN-DGTAYL#AND, la Ley N° 26.858 y el Decreto N° 698 del 5 de septiembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026858 2013 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000698 2017 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 26.858 tiene por objeto asegurar el derecho de acceso, deambulación y permanencia a lugares públicos y privados de acceso público y a los servicios de transporte público, en sus diversas modalidades, de toda persona con discapacidad acompañada por un perro guía o de asistencia.\n\nQue el ejercicio del derecho de acceso, deambulación y permanencia consiste en la constante presencia del perro guía o de asistencia acompañando a la persona con discapacidad.\n\nQue el acceso, deambulación y permanencia del perro guía o de asistencia a los lugares mencionados en el artículo 1° de la   Ley que aquí se reglamenta, no ocasiona para su usuario ningún gasto adicional.\n\nQue la Ley establece que el PODER EJECUTIVO NACIONAL designará la Autoridad de Aplicación.\n\nQue la AGENCIA NACIONAL DE DISCAPACIDAD (ANDIS), organismo descentralizado en la órbita de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, fue creada por el Decreto N° 698/17 y tiene a su cargo (entre otras acciones) el diseño, coordinación y ejecución general de las políticas públicas en materia de discapacidad, la elaboración y ejecución de acciones tendientes a promover el pleno ejercicio de los derechos de las personas en situación de discapacidad.\n\nQue la AGENCIA NACIONAL DE DISCAPACIDAD como órgano con competencia en la materia y en ejercicio de sus facultades, decidió convocar a una reunión de trabajo e intercambio de ideas a los principales actores gubernamentales y no gubernamentales, garantizando con ello la pluralidad de voces y la participación ciudadana con expertiz reconocida en la temática.\n\nQue dicha reunión se llevó a cabo el día 7 de septiembre de 2018, lográndose un consenso unánime en relación a la redacción del presente proyecto, de lo que se labró acta debidamente firmada por todos y cada uno de los asistentes.\n\nQue por lo expuesto, se procede en esta instancia al dictado de la norma reglamentaria necesaria que permita la puesta en funcionamiento de las previsiones contenidas en la Ley N° 26.858.\n\nQue en virtud de la expertiz y experiencia que resulta necesaria mediante el trabajo conjunto del PODER EJECUTIVO NACIONAL, la participación de las PROVINCIAS y de la CIUDAD AUTÓNOMA DE BUENOS AIRES en respeto del federalismo prescripto constitucionalmente, contando asimismo con la sociedad civil con reconocida trayectoria en la temática, en pos de la pluralidad de voces y la democratización que impera; es que resulta necesaria la creación y conformación de un Comité Técnico de Perros Guías o de Asistencia, cuyos integrantes cumplirán sus funciones \"ad honorem\".\n\nQue asimismo los Organismos elegidos del PODER EJECUTIVO NACIONAL para integrar el referido Comité, cuentan con un trabajo de reconocida trayectoria en la materia, como es el Programa \"Huellas de Esperanza\" en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, una injerencia directa en el tránsito como el caso del MINISTERIO DE TRANSPORTE, y la potestad sancionatoria conferida por la Ley que aquí se reglamenta, por medio de la participación del INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI).\n\nQue por otro lado, también se justifica la participación del Consejo Federal de Discapacidad (COFEDIS), dada la representatividad que deben tener las provincias en materia de discapacidad, ya sea mediante una elección directa por parte del Consejo, como en la elección del representante del usuario de perro guía y del representante del usuario de perro de asistencia.\n\nQue el ámbito académico - científico debe estar presente en dicho Comité, requisito que se cumpliría con la inclusión del representante titular de Universidades Nacionales que dicten carreras o cursos de adiestramiento canino, así como también de un representante de los Centros de Entrenamiento categorizados en virtud del trabajo diario en dicho adiestramiento de perros guía o asistencia.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026858 2013 05 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desígnase como Autoridad de Aplicación de la Ley N° 26.858 a la AGENCIA NACIONAL DE DISCAPACIDAD (ANDIS), organismo descentralizado en la órbita de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Reglaméntase el artículo 4° de la Ley N° 26.858 el que quedará redactado de la siguiente manera:\n\n\"La Autoridad de Aplicación llevará un registro de Centros de Entrenamiento de Perros debidamente acreditados, que será de carácter público.\"",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026858 2013 05 22 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.-Reglaméntase el artículo 5° de la Ley N° 26.858 el que quedará redactado de la siguiente manera:\n\n\"La Autoridad de Aplicación entregará las credenciales y los distintivos establecidos por Ley a:\n\na) Los usuarios cuyo binomio cumpla con los requisitos establecidos;\n\nb) Los adiestradores/entrenadores pertenecientes a los Centros de Entrenamiento debidamente categorizados por ante la Autoridad de Aplicación, como así también sus perros en entrenamiento; garantizándose en igualdad de condiciones, el mismo derecho que los usuarios.\"",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026858 2013 05 22 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Créase el Comité Técnico de Perros Guías o de Asistencia, el cual estará conformado por: UN (1) representante titular y su correspondiente suplente de la \"ANDIS\", UN (1) representante titular y su correspondiente suplente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, UN (1) representante titular y su correspondiente suplente del MINISTERIO DE TRANSPORTE, UN (1) representante titular y su correspondiente suplente del INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI), UN (1) representante titular y su correspondiente suplente que resulte miembro del CONSEJO FEDERAL DE DISCAPACIDAD (en adelante \"COFEDIS\"), UN (1) representante titular y su correspondiente suplente de Universidades Nacionales que dicten carreras o cursos de adiestramiento canino, UN (1) representante titular y su correspondiente suplente de usuarios de perros guía, UN (1) representante titular y su correspondiente suplente de usuarios de perros de asistencia, y UN (1) representante titular y su correspondiente suplente de Centros de Entrenamiento categorizados por la Autoridad de Aplicación.\n\nEl representante titular y su correspondiente suplente de Universidades Nacionales que dicten carreras o cursos de adiestramiento canino, serán electos por mayoría simple por los miembros representantes que revistan tal carácter.\n\nEl representante titular y su correspondiente suplente del \"COFEDIS\", serán electos por mayoría simple por los miembros integrantes de dicho Consejo.\n\nEl representante titular y su correspondiente suplente de los usuarios de perros guía y el representante titular y su correspondiente suplente de los usuarios de perros de asistencia, serán electos por el \"COFEDIS\" a propuesta de los miembros elegidos por las Organizaciones no Gubernamentales (ONGs).\n\nEl representante titular y su correspondiente suplente de los Centros de Entrenamiento, serán electos por mayoría simple de aquellos Centros que se encuentren debidamente categorizados."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El Comité Técnico de Perros Guías o de Asistencia ejercerá con carácter \"ad honorem\" las siguientes funciones:\n\na) Dictará su propio Reglamento de funcionamiento;\n\nb) Actuará como órgano consultivo de la Autoridad de Aplicación, cuando ésta última así lo requiera."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000792"
    }
  }
}