{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-984-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990371614,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "489-nacional-estructura-organica-ministerio-interior-dn20000000489-2000-06-26"
      }
    },
    "content": {
      "mecanografico": 20000000489,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 489,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-06-26",
      "standard-normativo": "DEC C 000489 2000 06 26",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 06 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "ANEXO II, POR ART. 9",
          "id": "MODIFICA0",
          "ref": "DEC C 000020 1999 12 13 0022 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 21-08-2001",
            "id": "DEROGADO POR0",
            "ref": "DEC C 001045 2001 08 16 0013 000"
          },
          {
            "cr": "ART. 2 (B.O. 20/06/2001)",
            "id": "OBSERVADO POR1",
            "ref": "DAN C 000080 2001 06 14 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 489/2000",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2003-06-18",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL MINISTERIO DEL INTERIOR.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 21-08-2001",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001045 2001 08 16 0013 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ORGANIGRAMAS",
            "000IIB ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC ANEXO III. DOTACION"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 OBSERVACION: Dase por prorrogado hasta el 31 de diciembre de 2001, el término establecido en el artículo 2, última parte, del presente Decreto, a cuyo fin tiénese por exceptuado al MINISTERIO DEL INTERIOR de las limitaciones establecidas en el artículo 21 de la Ley N. 25.401, manteniéndose durante dicho período la facultad conferida por el párrafo segundo del citado artículo, únicamente con relación a la cobertura de cargos, por Art. 1 de la Decisión Adm. 80/2001 B.O. 20/06/2001."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio del Interior y Transporte",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 20 del 13 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025237 1999 12 28 0022 000 0000 000"
            },
            {
              "cr": "PRIMER PARRAFO",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025237 1999 12 28 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025237 1999 12 28 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025237 1999 12 28 0022 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario complementar lo dispuesto por el citado decreto en relación con el MINISTERIO DEL INTERIOR, aprobando la estructura organizativa de las unidades de nivel inferior a Subsecretaría hasta el primer nivel operativo,  de  esa Jurisdicción.\n\nQue,  en este  sentido,  el  JEFE  DE  GABINETE  DE  MlNISTROS  ha considerado conveniente la cobertura de cargos vacantes existentes en los  términos  del  artículo  22  de  la  Ley N.\n\n25.237.\n\nQue  el presente se dicta en ejercicio de las facultades conferidas en los  artículos 20, 1 párrafo, 22 y 26 de la Ley N. 25.237 y el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1:  Apruébase la estructura organizativa del MINISTERIO DEL  INTERIOR  de acuerdo  con  los  Organigramas,  Responsabilidad Primaria y Acciones  y Dotación los que como Anexos Ia, Ib, Ic, Id, Ie, If, Ig, II, IIIa y  IIIb  forman  parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025237 1999 12 28 0022 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Exceptúase al MINISTERIO DEL INTERIOR,  por  única vez de  lo dispuesto por el artículo 22 de la Ley N. 25.237 al solo  efecto  de posibilitar la cobertura de los cargos correspondientes a  los  titulares  de  las unidades organizativas de primer nivel operativo  que se aprueban por el presente decreto.\n\nAsimismo  facúltase    al   MINISTERIO  DEL  INTERIOR  a  efectuar  designaciones  de  carácter  transitorio  en  los  cargos  de  los  titulares de las unidades organizativas  referidas  en  el  párrafo  anterior,  que  se  creen,  que  cambien  sus  competencias o cuyas  funciones ejecutivas se encuentren vacantes, como  excepción  a  lo  dispuesto  por los Títulos III, Capítulo III; y IV art. 71, primer  párrafo, primera  parte  del  Anexo  I,  del Decreto N.\n\n993/91 (t.o.\n\n1995).\n\nLos cargos involucrados deberán ser cubiertos mediante los sistemas  de  selección  previstos  en el Sistema Nacional  de  la  Profesión  Administrativa en el término  de  CIENTO  OCHENTA (180) días de la  respectiva designación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3: La  designación transitoria efectivizada  conforme  las  disposiciones  precedentes,   deberá  ajustarse  a  los  requisitos  mínimos que para el acceso a los niveles escalafonarios corresponda  a cada agrupamiento, establecidos  en el Título II, Capítulos I, II  y III del Anexo I del Decreto N. 993/91 (t.o.\n\n1995)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": "S.F.P.",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4: El MINISTERIO DEL INTERIOR  deberá elaborar la estructura  organizativa de las aperturas inferiores  a las que se aprueban por  este acto, en concordancia con lo establecido por el Decreto N. 1.545  del 31 de agosto de 1994 y la Resolución de  la ex Secretaría de la  Función  Pública  N. 422 del 13 de septiembre de  1994.  Hasta  su  aprobación,  quedarán  vigentes  las  unidades  existentes  con  la  asignación  de  los respectivos  cargos  con  funciones  ejecutivas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000402 1998 04 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: El titular  del  Instituto  Nacional de Seguridad, creado  por  Decreto  N. 402  del  13 de abril de 1998, será un  Director  Nacional  y  dependerá  del  Subsecretario    de  Seguridad  de  la  Secretaría  de  Seguridad  Interior  del MINISTERIO  DEL  INTERIOR."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Hasta tanto se efectúen las adecuaciones  presupuestarias  correspondientes, la atención de las erogaciones de  las  unidades  organizativas  del  MINISTERIO  DEL  INTERIOR,  serán atendidas con  cargo  a  los  créditos  presupuestarios de origen de  las  mismas."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Transfiérese al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS  el personal indicado en el Anexo IV que forma parte integrante del  presente  Decreto  y el patrimonio  asignado  anteriormente  a  la  entonces SUBSECRETARIA  DE  DERECHOS  HUMANOS  Y SOCIALES del  MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Transfiérese al MINISTERIO DE DESARROLLO  SOCIAL  Y MEDIO  AMBIENTE  el  personal  indicado  en  el  Anexo  V  que forma parte  integrante del presente Decreto y el patrimonio asignado  anteriormente a la ex- SUBSECRETARIA DE LA JUVENTUD del  MINISTERIO  DEL INTERIOR."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Nota de Redacción: Modifica Anexo II del Decreto 20/99."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10:  El  gasto  que  demande  el cumplimiento del presente  decreto se atenderá con las partidas presupuestarias  asignadas  en  el presupuesto del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11:  Comuníquese, publíquese, dése a la DIRECCION NACIONAL  DEL REGISTRO OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Terragno-Storani-Machinea"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: ORGANIGRAMAS NO GRABABLES."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": [
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  UNIDAD MINISTRO",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
                  "texto": "RESPONSABILIDAD PRIMARIA  Establecer  y  asegurar  la  aplicación de los sistemas de  control  interno basados en principios de  economía,  eficiencia  y  eficacia.\n\nACCIONES  1.  Elaborar  el  plan  anual  y  global  de  la Unidad de  Auditoría Interna, conforme a las normas vigentes.\n\n2.  Producir  información integral e integrada sobre la gestión  de  las distintas áreas  del  Ministerio, analizando el cumplimiento de  las  políticas  y  metas establecidas  por  la  Autoridad  Superior.\n\n3. Asesorar a la Autoridad Superior sobre los sistemas y  procedimientos que resulten convenientes aplicar o modificar en la  organización, como asimismo  efectuar  recomendaciones  respecto de  los desvíos que se detecten.\n\n4.  Poner  en  conocimiento  de  la  Autoridad  Superior  y  de  la  SINDICATURA  GENERAL DE LA NACION los actos que hubiesen acarreado  o se estimen puedan  acarrear  perjuicios  para el patrimonio de la  Jurisdicción.\n\n5.  Evaluar  la  precisión  de  la  regularidad  contable   en  las  registraciones y las medidas de salvaguarda tomadas para el acceso  restringido    a  los  activos  líquidos,  fijos,  documentación  y  registros.\n\n6. Emitir informes  periódicos  sobre  los  controles  de auditoría  interna  de  revisión  limitada especiales y financieros sobre  la  materia objeto de control.\n\n7. Diagnosticar sobre el  grado de confiabilidad de los sistemas de  información  analizados,  tomando   como  base  la  existencia  de  disciplinas de control y controles contables básicos."
                },
                {
                  "numero-articulo": 2,
                  "titulo-articulo": "DEPARTAMENTO APOYO ADMINISTRATIVO",
                  "texto": "ACCIONES  1. Recibir, clasificar y presentar al Ministro del Interior las  actuaciones, correspondencia y demás documentación que ingresen  directamente a su despacho y dar traslado de las mismas a las áreas  competentes  cuando  corresponda.\n\n2.  Ingresar  toda la correspondencia recibida a una base de  datos  creada a tal efecto,  con  la  finalidad  de  brindar una respuesta  inmediata    acerca   del  trámite  seguido  por  la  documentación.\n\n3. Realizar el seguimiento  y  confeccionar informes sobre trámites  de interés prioritario para el Ministro."
                },
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "DEPARTAMENTO CEREMONIAL Y AUDIENCIAS ACCIONES",
                  "texto": "1.  Programar  y organizar las audiencias.\n\n2. Coordinar los actos protocolares  a que asista el Ministro o los  Secretarios  y  Subsecretarios,  en  los  casos  en  que  éstos  lo  representen.\n\n3. Asistir en el protocolo para los actos oficiales.\n\n4. Participar en la programación y organización  de  los viajes del  Ministro al interior del país."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "DEPARTAMENTO PRENSA",
                  "texto": "ACCIONES  1. Mantener contactos con  los  medios de comunicación masiva.\n\n2. Programar la difusión de las informaciones de la Jurisdicción en  el ámbito nacional.\n\n3. Analizar y evaluar la información periodística que se refiera  o  interese a la Jurisdicción. Elaborar la síntesis de las  informaciones locales y del extranjero.\n\n4.  Asistir  al  Ministro  en  conferencias  de prensa y reportajes."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "PROGRAMA METROPOLIS",
                  "texto": "ACCIONES  1. Asistir al Ministro del Interior en lo concerniente a la política  metropolitana, teniendo en cuenta las competencias  propias  de los  Gobiernos de la Provincia  de  Buenos Aires y de la Ciudad de Buenos  Aires, promoviendo los proyectos que tengan  por  objeto mejorar  las  condiciones  de  funcionalidad  y habitabilidad del área.\n\n2. Ejercer la  dirección de las tareas necesarias a los fines antes  expuestos, a cuyo  efecto  coordinará  su  accionar  con el de los  Ministerios, Secretarías y demás organismos involucrados en el Area  Metropolitana.\n\n3. Elaborar programas cuya área de influencia exceda la  jurisdicción da cada ente involucrado.\n\n4.  Crear programas de difusión para la toma de conciencia  pública  de los problemas metropolitanos.\n\n5. Generar  y  contribuir a la elaboración de lineamientos y pautas  para la planificación  del  área con carácter interjurisdiccional e  intersectorial,  de  tal  manera   que  se  disponga  de  criterios  integrales, de utilidad en las distintas jurisdicciones, sectores y  niveles concurrentes en el área."
                }
              ]
            },
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  SECRETARIA DE ASUNTOS POLITICOS",
              "articulo": [
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "DIRECCION NACIONAL DE ASUNTOS POLITICOS",
                  "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir al Secretario de Asuntos Políticos en los temas relacionados  con la declaración del estado de sitio, la intervención del gobierno  federal  a  las provincias y las leyes de amnistía política.\n\nParticipar en las relaciones  con  los  partidos  políticos y en el  relevamiento de opiniones y formulación de propuestas tendientes a  fortalecer las instituciones democráticas.\n\nACCIONES  1. Asistir al Secretario de Asuntos Políticos en los actos  relacionados  con  la  intervención  del  Gobierno  Federal  a  las  Provincias.\n\n2.  Asistir  al Secretario de Asuntos Políticos  en  los actos  relacionados con las leyes de amnistía política.\n\n3.  Asistir  al  Secretario  de  Asuntos  Políticos  en  los  actos  relacionados con la  declaración del estado de sitio y sus efectos.\n\n4.  Realizar estudios de  opinión  pública  y  diagnósticos  de  la  realidad  sociopolítica  en todo el territorio de la Nación con el  objeto de formular propuestas  vinculadas  al perfeccionamiento del  sistema representativo y federal.\n\n5.  Promover  la  realización  de actividades relacionadas  con  el  fortalecimiento de las instituciones democráticas.\n\n6.  Realizar el relevamiento de opiniones  y  de  propuestas  y  la  elaboración  de  proyectos  y normas modificatorias de aquellas que  rigen el funcionamiento de los  sistemas  políticos  y  electorales.\n\n7.  Participar  en la confección de los actos relacionados  con  la  concesión del derecho de asilo.\n\n8. Participar en la realización de los actos de carácter  patriótico, efemérides,  feriados,  custodia de emblemas y símbolos  nacionales, uso de emblemas y símbolos  extranjeros e intervenir en  lo relativo a la erección y emplazamiento de monumentos.\n\n9.  Entender  en  el  diligenciamiento de los  exhortos  judiciales."
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "DIRECCION GENERAL DEL ARCHIVO GENERAL DE LA NACION",
                  "texto": "RESPONSABILIDAD PRIMARIA  Reunir, conservar y tener  disponible  para  su consulta o  utilización    la  documentación  escrita,  fotográfica,  fílmica,  videográfica, sónica  y  legible  por máquina, que interese al país  como testimonio acerca de su ser y  acontecer,  sea ella producida  en forma oficial, adquirida o donada por instituciones  privadas  o  particulares.\n\nACCIONES  1. Efectuar el seguimiento de la documentación pública en  general, su  conservación  y su destino, en permanente contacto con  los organismos del Estado.\n\n2.  Promover  sistemas y medidas  que  permitan  la  incorporación,  selección, clasificación, ordenamiento y descripción de los fondos  documentales, su custodia y conservación, como asimismo su consulta  e investigación.\n\n3. Elaborar proyectos sobre normativa nacional referida a archivos,  supervisar el cumplimiento  de  la  vigente y prestar asesoramiento  archivístico a otros organismos públicos.\n\n4. Difundir el conocimiento del acervo  documental  del Organismo y  sus  actividades  y  prestar  asesoramiento histórico-archivístico,  promoviendo la formación técnico  profesional  y el intercambio con  otros organismos del país y del extranjero que estén  vinculados al  quehacer archivístico.\n\n5.  Promover  medidas  tendientes  a  la  localización  y potencial  incorporación    de    documentación  perteneciente  a  personas  o  instituciones privadas.\n\n6. Participar en organismos,  reuniones  o  proyectos  nacionales o  internacionales."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "CON C 000000 1994 08 22 0124 000 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "titulo-articulo": "DIRECCION NACIONAL DE POLITICAS REGIONALES",
                  "texto": "RESPONSABILIDAD PRIMARIA  Proponer políticas y estrategias de desarrollo e impulsar programas  y  proyectos  para las regiones ya existentes como la Patagónica  y  las del Noroeste Argentino y las que se creen en el futuro conforme  con el artículo  N. 124  de  la  Constitución Nacional, teniendo en  cuenta los nuevos escenarios existentes  en  el  ámbito nacional e  internacional.\n\nDiseñar  políticas  que  apunten  al  crecimiento integral  de  las  regiones en un todo de acuerdo con el Gobierno Nacional.\n\nAsistir en lo inherente a la regionalización  de  las  provincias y  las iniciativas de desarrollo regional.\n\nAsistir en lo atinente al régimen jurídico de las aguas de los ríos  interprovinciales.\n\nACCIONES  1. Participar en la elaboración de las políticas  para  el  desarrollo  de las áreas de frontera y en su ejecución en el ámbito  de su competencia.\n\n2. Asesorar en  lo  atinente  al  régimen  de las aguas de los ríos  interprovinciales y sus afluentes.\n\n3. Gerenciar y viabilizar programas y proyectos  para el desarrollo  de las regiones.\n\n4. Proponer las políticas, estrategias y mecanismos  que apunten al  crecimiento integral de las regiones con una concepción  autogenerada y sostenible.\n\n5.   Fomentar  el  acompañamiento  en  el  proceso  de  inversiones  nacionales  y  extranjeras, y el de intercambio y cooperación entre  el sector público y privado.\n\n6. Fomentar el diálogo  y  la  interacción entre el Poder Ejecutivo  Nacional y todos los actores sociales de la región."
                },
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "DIRECCION DE REDES, TELECOMUNICACIONES Y ENLACES",
                  "texto": "RESPONSABILIDAD PRIMARIA  Planificar y supervisar los aspectos operativos,  técnicos  y  administrativos  de las Redes y Servicios de Telecomunicaciones  del Ministerio, destinados  a  las  relaciones entre los Organismos  Gubernamentales  de  nivel  nacional,  provincial    y   municipal.\n\nACCIONES  1. Ejercer la Jefatura de la Estación Principal de  la Red  Nacional y del Centro de Procesamiento de Comunicaciones.\n\n2.  Asesorar  en  todo  lo  concerniente a las telecomunicaciones y  microcomunicaciones.\n\n3. Instalar, operar y mantener  los  medios  y  facilidades  de los  sistemas de comunicaciones.\n\n4. Confeccionar, proveer y controlar el cumplimiento de  reglamentaciones  técnicas  vigentes  por  el  empleo  y uso de los  medios.\n\n5. Mantener relaciones y enlaces con los servicios de  comunicaciones de los Organismos de Gobiemo en el ámbito  nacional,  provincial y municipal.\n\n6.  Coordinar los aspectos funcionales con las empresas proveedoras  de servicios y sistemas de telecomunicaciones.\n\n7. Asesorar  en  todo lo concerniente a la renovación y adquisición  de  equipamiento de  telecomunicaciones  terrestres,  satelitales,  vinculadas  con  la  misión  y  proponer  las  modificaciones a los  sistemas de telecomunicaciones con el fin de adecuar  los  medios a  las  circunstancias  del  servicio  y  a  la  tecnología de última  generación."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "COMISION NACIONAL PARA LA PROMOCION Y DESARROLLO DE LA REGION  PATAGONICA",
                  "texto": "RESPONSABILIDAD PRIMARIA  Proponer al Secretario de Asuntos Políticos estrategias y políticas  de desarrollo para la región Patagónica, como así también, impulsar  y concretar programas y proyectos para la región.\n\nACCIONES  1.  Asistir al Secretario de Asuntos Políticos  en  temas  vinculados  a  la    problemática  y  potencialidad  de  la  región  Patagónica.\n\n2.  Asesorar a los organismos  provinciales  y  municipales  de  la  región Patagónica en la elaboración de sus políticas, estrategias y  programas de desarrollo.\n\n3. Identificar  fuentes de financiamiento nacional e internacional,  y gestionar fondos para proyectos públicos y privados que hagan al  crecimiento regional.\n\n4. Proponer al Secretario  de  Asuntos  Políticos  los instrumentos  legales  e  institucionales  necesarios  para la implementación  y  ejecución de los objetivos perseguidos.\n\n5.  Coordinar  con  los gobiernos provinciales  de  la  región  las  acciones tendientes a  impulsar  la  instalación de emprendimientos  productivos y promover la realización de obras, equipamientos y  servicios para la región."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 000377 1995 08 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 11,
                  "titulo-articulo": "COMISION NACIONAL PARA LA PROMOCION Y  DESARROLLO DE LA REGION DEL  NOROESTE ARGENTINO",
                  "texto": "RESPONSABILIDAD PRIMARIA  Proponer al Secretario de Asuntos Políticos estrategias y políticas  de desarrollo  para la región del Noroeste, como así también, impulsar  y  concretar programas y proyectos para la región.\n\nACCIONES  1.  Asistir  al  Secretario de Asuntos Políticos en temas vinculados  a la problemática  y  potencialidad  de  la  región  del Noroeste.\n\n2.  Compilar,  ordenar  y compatibilizar los programas de la región  del  Noroeste,  recomendando  las  políticas  pertinentes  para  su  desarrollo.\n\n3. Asesorar a los  organismos  provinciales  y  municipales  de  la  región del Noroeste en la elaboración de sus políticas,  estrategias y programas de desarrollo.\n\n4. Promover estudios e investigaciones con relación a los proyectos  ya  existentes  y a otros nuevos que se estime necesario emprender.\n\n5. Proponer al Secretario  de  Asuntos  Políticos  los instrumentos  legales  e  institucionales  necesarios  para la implementación  y  ejecución de los fines perseguidos por el Decreto N.\n\n377 del 25 de  agosto de 1995.\n\n6. Facilitar la instalación de centros productivos y la creación de  asentamientos  poblacionales,  en  coordinación  con los organismos  nacionales y provinciales que tienen a su cargo la  construcción de  viviendas populares, fomentando el traslado de familias  residentes  en  grandes  centros  urbanos,  capaces  de  aportar  mano de obra  calificada,  revirtiendo  los flujos migratorios que han despoblado  el interior."
                }
              ]
            },
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  SECRETARIA DE SEGURIDAD INTERIOR",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024059 1991 12 18 0016 000 0000 000"
                    }
                  },
                  "numero-articulo": 12,
                  "titulo-articulo": "DIRECCION NACIONAL DE COORDINACION Y ANALISIS PARA LA PREVENCION DEL  DELITO",
                  "texto": "RESPONSABILIDAD PRIMARIA  Ejercer  la  dirección funcional,  coordinación  y  control  de  la  actividad de los  órganos  de  información  e  inteligencia  de  la  Policía  Federal Argentina; como también de los pertenecientes a la  Gendarmería  Nacional  y  a la Prefectura Naval Argentina, en estos  últimos casos exclusivamente  a  los  efectos  concernientes  a la  seguridad  interior,  y  de  los  existentes  a nivel provincial de  acuerdo a los convenios que se celebren, según  lo  previsto  en el  artículo 16 de la ley N. 24.059.\n\nEntender en la producción de inteligencia, a fin de satisfacer  las  necesidades  del  Ministerio del Interior, del Consejo de Seguridad  Interior y de la Secretaría  de  Seguridad Interior, y optimizar la  toma  de  decisiones  a  fin de orientar  el  planeamiento  de  las  actividades preventivas, disuasivas  y  de  apoyo  a  la  comunidad  derivadas de las políticas de seguridad interior.\n\nEjercer    la  coordinación  de  los  esfuerzos  de  producción  de  inteligencia referida a delitos complejos.\n\nACCIONES  1.  Elaborar  inteligencia  sobre  situaciones  de interés  desde el punto de vista de la Seguridad Interior para asistir  a la  conducción  superior  de  la Secretaría de Seguridad Interior y del  Ministerio del Interior.\n\n2. Colaborar con la Dirección  Nacional  de  Asuntos Regionales del  Ministerio  de  Relaciones  Exteriores, Comercio  Internacional  y  Culto en lo atinente a la producción de inteligencia.\n\n3. Elaborar los requerimientos  y pedidos de información en materia  de inteligencia y para la Seguridad  Interior  solicitados  por la  Dirección    Nacional  de  Asuntos  Regionales  del  Ministerio  de  Relaciones Exteriores,  Comercio   Internacional  y  Culto,  según  necesidades  de  conocimiento, autorizadas  por  el  Secretario  de  Seguridad Interior.\n\n4. Asistir a la Secretaría  de  Seguridad  Interior  en  todos  los  asuntos  de  inteligencia  que se traten en el Consejo de Seguridad  Interior y el Comité de Crisis.\n\n5.  Proponer a la Secretaría  de  Seguridad  Interior  el  Plan  de  Reunión  de  información  del  Esfuerzo Nacional de Policía para la  Seguridad Interior de la Nación.\n\n6.  Presidir  las reuniones periódicas  de  los  titulares  de  los  órganos de inteligencia  de  las  Fuerzas de Seguridad y Policiales.\n\n7.  Proporcionar,  según  disponga  el    Secretario  de  Seguridad  Interior, inteligencia a otros Ministros, Secretarios y  Subsecretarios.\n\n8. Dirigir el esfuerzo para la obtención de la información incluida  en el Plan de Reunión de inteligencia para  la  seguridad interior.\n\n9.  Atender  los  requerimientos  y pedidos de información  de  las  Fuerzas de Seguridad, policiales y  de  los  organismos cooperantes  del sistema, emergentes del Esfuerzo Nacional de Policía, según sus  necesidades  de  conocimiento,  autorizadas  por el  Secretario  de  Seguridad Interior.\n\n10.  Asistir  a  la  Secretaría de Seguridad Interior  en  todo  lo  concerniente a la situación  de Seguridad Interior y del Mercosur,  garantizando una capacidad de  anticipación, dominio de la realidad  y oportuno conocimiento de hechos imprevistos.\n\n11. Administrar un banco de datos  informatizado  sobre  cuestiones  atinentes a la seguridad interior en base a los productos generados  por la propia Dirección y a los aportes de los órganos de  inteligencia de las Fuerzas de Seguridad y Policiales así como los  originados  en el Sistema Nacional de Inteligencia, en este último  caso, en lo atinente a la seguridad interior.\n\n12. Mantener  actualizada  la situación de Inteligencia referida al  Esfuerzo Nacional de Policía.\n\n13. Coordinar a los organismos de inteligencia de las Policías y de  las Fuerzas de Seguridad en  lo  concerniente  a  la  producción de  inteligencia  para  la  prevención  e investigación de delitos,  en  particular de crímenes complejos o en  los  que  se  emplee  medios  avanzados  de  tecnificación o se encuentren asociados a conexiones  locales  interjurisdiccionales   e  internacionales  o  que  puedan  producir alto impacto de victimizaciones.\n\n14. Supervisar la metodología y calidad  de  la  producción  de  la  inteligencia  mencionada y realizada por los organismos citados en  el párrafo anterior."
                },
                {
                  "numero-articulo": 13,
                  "titulo-articulo": "DIRECCION NACIONAL DE SEGURIDAD REGIONAL",
                  "texto": "RESPONSABILIDAD PRIMARIA  Asistir y asesorar al Secretario  de  Seguridad  Interior  en  lo  referido  a las  políticas  y  acciones  en  materia  de  seguridad  interior en  el  Mercosur,  en  los  ámbitos regional y continental.\n\nFormular el diagnóstico de la situación de Seguridad en el Mercosur  y asesorar al Secretario de Seguridad Interior en lo referente a la  coordinación  de políticas de seguridad  conjunta  con  los  países  miembros.\n\nInteractuar con  las  instancias técnicas bilaterales, regionales y  continentales en la materia.\n\nIntervenir en el ejercicio  de  las  funciones  de superintendencia  referidas a la Seguridad de Fronteras y asesorar en la elaboración  de la doctrina, políticas y legislación en la materia.\n\nACCIONES  1. Asistir y asesorar al Secretario de Seguridad Interior,  en todo lo concerniente al área de su competencia  respecto  de  la  seguridad  en  el  ámbito  del  Mercosur, en los ámbitos regional y  continental.\n\n2. Elaborar la normativa relativa  a  la seguridad en el ámbito del  Mercosur, en los ámbitos regional y continental.\n\n3. Supervisar la coordinación con otras  instituciones policiales y  de  seguridad  extranjera  a  los  fines  del cumplimiento  de  los  acuerdos  internacionales  en  los  que  nuestro   país  haya  sido  signatario.\n\n4.  Procurar  y  difundir a autoridades y dependencias  competentes  estudios científicos  e  informes de inteligencia en materias de su  incumbencia.\n\n5.  Ejercer la titularidad  de  la  Delegación  Argentina  ante  el  Comando Tripartito de la Zona de la Triple Frontera.\n\n6. Ejercer  la  titularidad  de  la  Delegación  Argentina ante las  Unidades de Coordinación Conjunta.\n\n7.  Apoyar  a través de las acciones pertinentes el  funcionamiento  del Comité Interamericano contra el Terrorismo (CICTE).\n\n8. Participar  en  el  Foro de la Reunión de Ministros del Interior  del MERCOSUR, Bolivia y Chile.\n\nAsimismo,  participar  en  todas  las  comisiones  y  subcomisiones  correspondientes en el marco de este Foro.\n\n9. Participar en toda otra  instancia técnica bilateral, regional o  continental  en  representación    del    Secretario  de  Seguridad.\n\n10. Intervenir en el ejercicio de las funciones de superintendencia  referidas  a  la  Seguridad  de Fronteras, en la  administración  y  coordinación de los Centros y  Pasos  de Frontera y en el ejercicio  de la Policía de Radicación en las Zonas de Seguridad de Fronteras,  y asesorar en la elaboración de la doctrina, políticas y  legislación en dicha materia."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024059 1991 12 18 0013 000 0015 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 14,
                  "titulo-articulo": "CENTRO DE PLANEAMIENTO Y CONTROL: (Creado por el Artículo N. 14 de  la Ley N. 24.059)",
                  "texto": "RESPONSABILIDAD PRIMARIA  Asistir  y  asesorar  al Ministerio  del  Interior y al Comité de  Crisis en la conducción de los  cuerpos policiales  y  fuerzas  de  seguridad  a  los  efectos derivados de la ley N.\n\n24.059.\n\nElaborar la planificación operativa e implementar la coordinación y  supervisión  de  las  acciones  individuales  y  de conjunto de las  Fuerzas de Seguridad y Policiales, según lo previsto en el artículo  15 de la Ley N. 24.059.\n\nCooperar  con  la  Dirección Nacional de Políticas de  Seguridad  y  Participación  Ciudadana    en   la  elaboración  de  la  doctrina,  organización,  despliegue,  capacitación   y  equipamiento  de  las  Fuerzas  de  Seguridad  y  Policiales  Nacionales   para  el  mejor  cumplimiento  de  las misiones asignadas en coordinación  con  las  policías provinciales.\n\nIntervenir en los aspectos  operativos y de coordinación en materia  delictiva de seguridad de frontera.\n\nACCIONES  1.  Confeccionar  y mantener  actualizado  el  Cuadro  de  Situación  en  materia delictiva  y  conflictos  sociales  a  nivel  nacional.\n\n2. Ejecutar la planificación  de  nivel  operativo,  coordinación y  supervisión  referida,  a  la  aplicación  de  la  Ley N.\n\n24.059 de  Seguridad Interior.\n\n3.  Elaborar el planeamiento estratégico operativo de  respuesta  a  los conflictos  sociales  y  situaciones  de  hecho que imponga la  intervención del Estado Nacional.\n\n4. Desempeñarse como núcleo de elaboración de acciones  coordinadas  entre  los  distintos  elementos  componentes de la Secretaría  de  Seguridad Interior.\n\n5. Suministrar el alerta a los distintos  funcionarios responsables  y niveles de coordinación de la Secretaría  de  Seguridad  Interior  acerca  de  hechos  de trascendencia que ameriten la toma de  conocimiento inmediato y la celeridad en  las  decisiones,  mediante  funcionamiento continuo y permanente.\n\n6. Realizar la coordinación del Esfuerzo Nacional de Policía en los  aspectos que se le ordene.\n\n7. Implementar la coordinación  de los requerimientos originados en  cualquiera  de  los  poderes  del Estado,  organismos  estatales  y  entidades  públicas  o privadas que  se  vinculen  con  la  Policía  Federal Argentina, la  Gendarmería  Nacional  y la Prefectura Naval  Argentina, en los temas de su competencia.\n\n8.  Desempeñarse como Sala de Situación para el  Comité  de  Crisis  creado por el Artículo 13 de la Ley N. 24.059."
                }
              ],
              "segmento": {
                "titulo-particion": "SUBSECRETARIA DE SEGURIDAD",
                "articulo": [
                  {
                    "numero-articulo": 15,
                    "titulo-articulo": "INSTITUTO NACIONAL DE SEGURIDAD",
                    "texto": "RESPONSABILIDAD PRIMARIA  Diseñar  planes de estudio y capacitación.\n\nDesarrollar  con  carácter plural y participativo,  actividades  de  investigación y formación en todas aquellas cuestiones vinculadas a  la problemática de la seguridad interior.\n\nDesarrollar con carácter  plural  y  participativo  actividades  de  acercamiento  entre  la  ciudadanía  y  las  fuerzas  de  seguridad  interior.\n\nInvestigar y analizar la situación de la seguridad pública  a nivel  nacional y bloque regional Mercosur.\n\nInteractuar  con  las  instituciones  formales  e  informales de la  sociedad  civil  con  el  objeto  de propiciar políticas  públicas  democráticas, inclusivas y plurales.\n\nDiseñar  un  sistema  estadístico  e  informático   en  materia  de  seguridad interior.\n\nACCIONES  1. Organizar y dictar cursos regulares anuales  básicos  y  superiores sobre seguridad interior.\n\n2.  Organizar  y dictar Cursos Regionales, conferencias, seminarios  nacionales  e  internacionales  y  ciclos  de  extensión  sobre  la  temática de la seguridad interior.\n\n3. Desarrollar tareas  de  investigación  sobre  la problemática de  seguridad interior.\n\n4.  Realizar  bases  de  datos, censos y registros y producción  de  publicaciones.\n\n5. Organizar y participar en actividades internacionales  educativas, académicas y de  investigación,  relacionadas  con  la  problemática de la Seguridad."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": [
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_1",
                          "ref": "LEY C 024192 1993 03 03 0000 000 0000 000"
                        }
                      ]
                    },
                    "numero-articulo": 16,
                    "titulo-articulo": "DIRECCION NACIONAL DE POLITICAS DE SEGURIDAD Y PARTICIPACION  CIUDADANA",
                    "texto": "RESPONSABILIDAD PRIMARIA  Asesorar a la Subsecretaria  de Seguridad en  lo que se refiere a su  condición de órgano de trabajo del Consejo de Seguridad Interior a los  efectos derivados de la ley N. 24.059.\n\nAsistir al Subsecretario  de Seguridad Interior en lo referido a la  vinculación permanente del  Ministerio del Interior con la Policía  Federal Argentina, la Gendarmería Nacional y la Prefectura Naval  Argentina, administrar tal vinculación y coordinar las comunicaciones  entre el Ministerio del Interior,  los servicios policiales de todo  el país y las Fuerzas de Seguridad.\n\nAsesorar en la elaboración de la doctrina, políticas, organización,  despliegue,  formación  y capacitación,  equipamiento  personal  y  legislación de las Fuerzas  de Seguridad y Policías Nacionales para  el mejor cumplimiento de las misiones asignadas en coordinación con  las Policías Provinciales y supervisar  los  modos de actuación de  las Fuerzas de Seguridad y Policiales.\n\nIntervenir  en  la  interacción  con los efectores  en  materia  de  participación  ciudadana  en lo relativo  a  seguridad  pública,  y  entender y coordinar, según corresponda, los estudios y acciones de  seguridad en materia de deportes,  espectáculos  y  actos públicos,  así  como  en  todo  lo atinente a la seguridad privada,  según  la  legislación vigente.\n\nAtender las demandas o  denuncias  por abuso funcional y corrupción  de los funcionarios de las fuerzas de seguridad y policiales, dando  inmediata intervención a las autoridades  judiciales  o Ministerio  Público  Fiscal  y  a organismos administrativos de instrucción  de  sumarios competentes.\n\nACCIONES  1. Participar  en  la formulación de la Agenda del Consejo  de  Seguridad  Interior,  redactar   las  actas  de  sus  reuniones  ordinarias y extraordinarias y tramitar toda otra documentación que  genere  su  funcionamiento.\n\n2. Elaborar los proyectos normativos relacionados con  el  sistema  de  seguridad  interior  y  sus componentes, y realizar las tareas  relacionadas con la supervisión del Convenio Policial Argentino y  los estudios vinculados con Convenios nacionales e internacionales.\n\n3. Asistir en la elaboración de la doctrina, políticas,  organización, despliegue, formación y capacitación, de las Fuerzas  de  Seguridad  y Policías Nacionales para el mejor cumplimiento  de  las misiones asignadas en coordinación con las policías  provinciales  y en  conjunción  con  las  instancias  actuantes  en  materia de Participación Ciudadana.\n\n4.  Proponer  medidas    de   racionalización  y  optimización  del  equipamiento  de  las  Fuerzas  de   Seguridad  y  policiales,  su  actualización,  estandarización  y  homogeneización,  y  asistir  y  asesorar a la Subsecretaria de Seguridad en la coordinación de las  adquisiciones  de  materiales y equipamientos  en  función  de  los  requerimientos  individuales    y  existencia  de  las  Fuerzas  de  Seguridad y Policiales y de las políticas  de Seguridad Interior, e  intervenir en la evaluación técnica de las solicitudes  de  exenciones aduaneras del equipamiento de las policías  provinciales  dispuestas por leyes especiales.\n\n5. Intervenir  en  la  tramitación  de  los actos administrativos y  retiros y jubilaciones relacionados con el  personal  de la Policía  Federal  Argentina,  la Gendarmería Nacional y la Prefectura  Naval  Argentina, que requieran  la instancia institucional del Ministerio  del  Interior,  así  como la coordinación  de  trámites  de  dichas  fuerzas originadas en aspectos administrativos y legales.\n\n6. Intervenir en la coordinación  de  los requerimientos originados  en  cualquiera de los Poderes del Estado,  organismos  estatales  y  entidades  públicas  o  privadas  que  se  vinculen  con la Policía  Federal  Argentina,  la Gendarmería Nacional y la Prefectura  Naval  Argentina, por temas de su competencia.\n\n7. Intervenir en la concesión  de  las condecoraciones nacionales a  civiles  y  condecoraciones  extranjeras    a    funcionarios  del  Ministerio del Interior, Policía Federal Argentina,  la Gendarmería  Nacional y la Prefectura Naval Argentina.\n\n8.  Intervenir en los aspectos técnicos de las representaciones  de  la  Policía   Federal  Argentina,  la  Gendarmería  Nacional  y  la  Prefectura  Naval    Argentina,  ante  organismos  internacionales,  nacionales, provinciales, municipales, privados y en las comisiones  existentes y a crearse.\n\n9. Intervenir en las actividades  relativas  a  la transferencia de  los  sistemas  previsionales  policiales  al  ámbito de  la  Nación.\n\n10. Intervenir en la coordinación de las funciones  administrativas  y  sustantivas  de  las  Unidades  Organizativas  que  integran  la  Secretaría  de  Seguridad  Interior, con el objeto de optimizar  la  eficiencia de las mismas, así  como  en  la  interacción  con otras  instancias    del  Ministerio  del  Interior  y  de  los  Gobiernos  Provinciales vinculadas a la seguridad ciudadana.\n\n11. Asesorar a  la Subsecretaría de Seguridad y por su intermedio a  la  Secretaría  de    Seguridad  Interior,  en  la  coordinación  y  aplicación de normas legales y reglamentarias que hagan al  funcionamiento del Sistema de Seguridad  Interior y los propios de  cada una de las Fuerzas.\n\n12. Desarrollar las tareas relacionadas  con  el  asesoramiento  al  Secretario  de  Seguridad Interior, en todo lo concerniente al área  de  su competencia  respecto  de  la  coordinación  general  de  la  seguridad  en  el  ámbito  de los espectáculos deportivos, como así  también en lo referido a la Participación Ciudadana en lo relativo  a la seguridad pública, elaborar  los  proyectos  de resoluciones y  demás  disposiciones  y/o actos administrativos complementarios  y  programar campañas de difusión  sobre las normas de seguridad en la  materia,  y  colaborar  en la actualización  y  adecuación  de  las  reglamentaciones de las entidades  deportivas  relativas  al futuro  Régimen de Seguridad deportiva.\n\n13.  Realizar  la coordinación general y el seguimiento técnico  de  las vinculaciones  de  la  Secretaría de Seguridad Interior con los  magistrados y demás funcionarios  judiciales  intervinientes  en la  seguridad en el deporte, espectáculos y actos públicos.\n\n14. Realizar el seguimiento técnico jurídico del sistema  concesionado  de  informatización  de venta de entradas, control de  accesos  y contratación de policía adicional,  en  lo  relativo  al  régimen de  seguridad  deportiva,  espectáculos  y  actos públicos.\n\n15.  Intervenir  en  las  sanciones administrativas que imponga  la  Secretaría de Seguridad Interior  como  consecuencia del régimen de  seguridad deportiva, así como de realizar  el  seguimiento  de  las  sanciones  impuestas  por la Asociación de Fútbol Argentino y demás  entidades deportivas por  infracciones  a  las normas de seguridad.\n\n16. Llevar un registro de infracciones e infractores  a  las normas  de  seguridad  deportiva,  así como de los procesos judiciales  por  violación de las disposiciones  de  la  ley N. 24.192 y realizar el  contralor global y técnico-jurídico del funcionamiento  del  sistema  de    seguridad  en  el  Deporte,  espectáculos  y  actos  públicos.\n\n17. Fomentar  y difundir la participación comunitaria e interactuar  con las instancias  de participación ciudadana en lo relativo a la  seguridad pública, incluyendo  también  a  las organizaciones no  gubernamentales."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 025054 1998 11 18 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 17,
                    "titulo-articulo": "DIRECCION NACIONAL DE PROTECCION CIVIL",
                    "texto": "RESPONSABILIDAD  PRIMARIA  Preservar la vida, los bienes  y  el  hábitat  de la población ante  desastres de origen natural o causados por el hombre.\n\nAsistir al Secretario de Seguridad Interior en todo  lo atinente al  resarcimiento  de  los  efectos  que  producen  las situaciones  de  emergencia  y  catástrofe,  y  en  la  implementación  de  acciones  preventivas y de estímulo que hagan al desarrollo de las  infraestructuras provinciales y regionales.\n\nACCIONES  1.  Formular la doctrina, política y planeamiento  de  la  Protección Civil de la República Argentina.\n\n2. Coordinar los  planes  y  actividades  de  la Protección/Defensa  Civil  de las provincias y de la Ciudad Autónoma  de  Buenos  Aires.\n\n3. Realizar la promoción, concientización, difusión, capacitación y  ejercitación en materia de Protección Civil.\n\n4. Coordinar  la  ayuda  federal para casos de desastre o conmoción  interior.\n\n5.  Organizar  el  registro  de  entidades  intervinientes  en  las  actividades de Protección/Defensa Civil.\n\n6. Regular y fiscalizar a los  Bomberos Voluntarios en los términos  fijados  por  la  ley  N. 25.054  y coordinar las actividades  de  Protección/Defensa  Civil  de  la  Cruz  Roja  Argentina,  Guidismo-Scoutismo,  Voluntarios  de  Defensa  Civil   Socorrismo  y  afines reconocidas oficialmente y radioaficionados.\n\n7. Coordinar el apoyo de las Fuerzas de Seguridad,  de  la  Policía  Federal  Argentina y de las Fuerzas Armadas a la Protección/Defensa  Civil que pueda disponerse a efectos de la mitigación de desastres,  respuesta a las necesidades de poblaciones afectadas por éstos y en  las actividades de reconstrucción que se dispongan.\n\n8.  Integrar  en  representación  de  la  Secretaría  de  Seguridad  Interior  cualquier esquema interministerial que pueda disponerse a  efectos de la mitigación de desastres, respuesta a las necesidades  de  poblaciones  afectadas  por  éstos  y  en  las  actividades  de  reconstrucción que se dispongan posteriormente.\n\n9. Implementar, gestionar la tramitación y ejecutar las actividades  resarcitorias  para  la  población  e  instituciones  afectadas por  desastres  y  demás  situaciones  de  fuerza  mayor,  que  por   su  naturaleza  y  consecuencias  hagan necesaria la instrumentación de  medidas de emergencia.\n\n10. Diseñar los sistemas de información relativos a los  procedimientos y gestiones implementadas  que  permitan administrar  una base de datos de la población damnificada."
                  }
                ]
              }
            },
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  SECRETARIA DE PROVINCIAS",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "titulo-articulo": "DIRECCION NACIONAL DE ASISTENCIA TECNICA A PROVINCIAS",
                  "texto": "RESPONSABILIDAD PRIMARIA  Asistir técnicamente  a  las Provincias y al Gobierno de la Ciudad  de Buenos Aires en el diseño, la implementación y el seguimiento del  proceso  de  reforma  de  su Sector Público.\n\nPromover  el  establecimiento  de acuerdos y pactos federales, para  propender  a  una  mayor  coordinación  en  la  implementación  de  políticas  nacionales,  provinciales,    municipales  y  regionales.\n\nACCIONES  1.  Efectuar  el  diagnóstico  económico-financiero    y organizacional  del Sector Público en las Provincias  y en el Gobierno de la Ciudad de  Buenos Aires.\n\n2.  Asistir técnicamente a las Provincias en la formulación de  los  proyectos de reforma.\n\n3. Efectuar  el  seguimiento  de  los  procesos  de  reforma que se  implementen.\n\n4.  Articular  la  acción de los distintos organismos nacionales  y  federales que, en razón  de  la materia afectan a las Provincias y  sus Municipios.\n\n5.  Asistir a los Gobiernos Provinciales  en  su  descentralización  administrativa,  con  el  objeto  de dar a sus Municipios una mayor  participación en la gestión del Sector Público.\n\n6. Organizar y administrar una base  de  datos  de  los indicadores  provinciales y municipales relevante para la gestión  del  área 7.\n\nDesarrollar planes y programas destinados a promover la  movilización  de  los sectores productivos; diseñar políticas  que  tiendan  a  la  transferencia    de  personal  del  Sector  Público  Provincial al Sector Privado.\n\n8. Asistir a los ministerios de la  producción  provinciales  en el  estudio  y  desarrollo  de  propuestas  que potencien la producción  provincial  y procuren el aprovechamiento  local  de  los  recursos  humanos.\n\n9. Promover y  organizar  programas  que  tengan  por  finalidad el  desarrollo  de emprendimientos productivos con alto impacto  en  la  generación de  empleo  local, articulando su implementación a nivel  regional.\n\n10. Evaluar las posibilidades  de  diversificación  productiva  que  surgen  de  los  acuerdos internacionales firmados por el Gobierno  Nacional, en especial  el MERCOSUR, para las economías provinciales  y/o regionales.\n\n11. Asistir en la formulación de proyectos que generen capacidad de  correspondencia entre funciones  y  atribuciones jurisdiccionales,  para lograr la corresponsabilidad entre  los  distintos  niveles de  gobierno.\n\n12.  Efectuar  estudios  y  propuestas  orientados  a facilitar  la  articulación entre las políticas del Gobierno Nacional, las de las  Provincias y las de las regiones existentes o a crearse,  promoviendo  el  desarrollo  de  estas  instancias  institucionales."
                },
                {
                  "numero-articulo": 19,
                  "titulo-articulo": "DIRECCION NACIONAL DE ASISTENCIA FINANCIERA A PROVINCIAS",
                  "texto": "RESPONSABILIDAD PRIMARIA  Diseñar planes y asistir en la administración del Fondo de Aportes  del Tesoro Nacional  a  los Gobiernos Provinciales y Municipales.\n\nParticipar en la distribución de  recursos  y  en  la  obtención de  fuentes  alternativas de financiamiento, gestionando y supervisando  la ejecución de los fondos obtenidos.\n\nACCIONES  1. Elaborar los presupuestos correspondientes para asistir  financieramente a las jurisdicciones indicadas.\n\n2. Analizar  y proponer la distribución de recursos, supervisar las  obras financiadas  y efectuar el control de gestión de la ejecución  física y presupuestaria de las mismas.\n\n3. Fiscalizar el efectivo  cumplimiento  de  los  convenios para la  ejecución de obras financiadas con fondos específicos.\n\n4. Participar en la gestión de fuentes alternativas de  financiamiento y en lo referente a la legislación  vigente  en  la  materia.\n\n5.   Efectuar  estudios  y  propuestas  que  permitan  analizar  la  distribución  de recursos de coparticipación entre la Nación y las  Provincias, asistiendo  a la Secretaría en la elaboración de pautas  para  ser  consideradas  en   la  discusión  de  un  nuevo  régimen.\n\n6. Participar en la distribución  de  los  recursos asignados al ex-  Fondo  de Desarrollo Regional y al Fondo de Emergencias  Regionales.\n\n7. Asistir  a  la  Secretaría  en  la  administración  del Fondo de  Aportes  del  Tesoro  Nacional  a las provincias.\n\n8. Asistir en la asignación y en la supervisión de la ejecución de  fondos  con destino a las provincias provenientes de los organismos  multilaterales de crédito, organismos no gubernamentales y fuentes  de financiamiento  bilateral,  así  como  de  los  recursos  que se  destinen  a  la  reforma  de  los  sectores  públicos provinciales,  municipales  y la Ciudad de Buenos Aires."
                }
              ],
              "segmento": {
                "titulo-particion": "SUBSECRETARIA DE ASUNTOS MUNICIPALES",
                "articulo": [
                  {
                    "numero-articulo": 20,
                    "titulo-articulo": "DIRECCION NACIONAL DE ASUNTOS MUNICIPALES",
                    "texto": "RESPONSABILIDAD PRIMARIA  Entender en la elaboración de propuestas de reforma del sistema  político  municipal  y  desarrollar acciones que  promuevan la mejora  de los sistemas de representación, la eficiencia y transparencia en  la gestión de los gobiernos locales y la participación comunitaria.\n\nACCIONES  1. Promover las reformas  del  sistema  político municipal  que  mejoren  los  sistemas  de  representación,  la eficiencia  y  transparencia    de  la  gestión  y  la  participación  comunitaria.\n\n2. Intervenir y participar  en  la  determinación de las políticas,  programas y proyectos orientados a la comunidad y a sus  instituciones representativas.\n\n3. Intervenir en la asistencia técnica para la modernización de los  sistemas administrativos locales.\n\n4. Asistir en la propuesta de medios  tendientes a la formulación y  ejecución de políticas de descentralización.\n\n5. Intervenir en la capacitación, asistencia  técnica e información  a los gobiernos municipales."
                  },
                  {
                    "numero-articulo": 21,
                    "titulo-articulo": "INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES (IFAM)",
                    "texto": "ACCIONES  Promover la reforma política en las administraciones locales con el  fin  de mejorar los sistemas de representación, la eficiencia y  transparencia de gestión y la participación comunitaria.\n\nPropiciar y colaborar en el mejoramiento de la capacidad de gestión  de los  gobiernos  municipales  por  medio de la asistencia técnica  para  la  modernización de los sistemas administrativos  y  para  la  optimización  de la capacidad de gerencia de las políticas públicas.\n\nElaborar y proponer  medios tendientes a formulación y ejecución de  políticas públicas de descentralización.\n\nRespaldar los esfuerzos orientados a la mejora de la calidad de los  servicios comunitarios y al desarrollo económico-social.\n\nColaborar  con  los  estados  provinciales  en  la  elaboración  de  regímenes de coparticipación municipal que privilegien la eficacia  de gestión y la calidad de los servicios prestados.\n\nOrganizar un sistema de  atención  a  municipios  y comunas que les  permita    el  acceso  a  información  relativa  a  transferencias  coparticipables Nación-Provincias.\n\nColaborar, conforme  a  las directivas impartidas por el MINISTERIO  DEL INTERIOR, con la JEFATURA  DE  GABINETE  DE  MINISTROS  en  la  coordinación  de la cooperación internacional y de todos los planes  y programas nacionales  de  base municipal, comunal y/o territorial.\n\nColaborar  con  el  fortalecimiento   de  la  administración  y  la  eficiencia de los sistemas de recaudación Tributaria.\n\nPromover la implementación y el desarrollo  de  sistemas de control  de  la  gestión municipal de servicios públicos, por  la  comunidad.\n\nImpulsar  la  realización de acuerdos múltiples entre instituciones  municipales para  la  elaboración  de  estrategias y la solución de  problemáticas regionales o de interés común.\n\nRelevar las necesidades de capacitación  y  diseñar  e  implementar  planes  de  capacitación  y  posteriormente  evaluar el impacto  y  resultados de los mismos."
                  }
                ]
              }
            },
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  SUBSECRETARIA DE COORDINACION",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 22,
                  "titulo-articulo": "DIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO",
                  "texto": "RESPONSABILIDAD PRIMARIA  Dirigir las actividades de apoyo técnico administrativo para la  gestión de los recursos financieros, materiales y de los sistemas  de información e informáticos, a través de la sistematización y  simplificación  de los procedimientos.\n\nObtener  la  información  necesaria  para  la  toma  de  decisiones.\n\nProcurar que la  planificación  y  el  diseño  organizacional,  los  métodos  y  procedimientos  administrativos  y  las  normas que lo  rigen,  produzcan  el  continuo  mejoramiento de la calidad  en  la  prestación de los servicios a cargo de la jurisdicción.\n\nMantener el inventario permanente  de  los  bienes  y  verificar su  utilización.\n\nACCIONES  1.  Planificar,  dirigir  y  controlar  la administración  financiera  y  de  los  recursos materiales de la Jurisdicción,  a  través  de  los  sistemas  de  presupuesto,  información  contable,  contrataciones,  tesorería  y  administración  y  mantenimiento  de  bienes físicos.\n\n2.  Asegurar el cumplimiento de  las  leyes  N. 24.156  y  N. 11.672  Complementaria Permanente de Presupuesto (t.o. 1999); y  complementarias,    reglamentaciones  y  normas  de  administración  financiera del sector público.\n\n3. Brindar apoyo técnico-administrativo  a  las Unidades Ejecutoras  de Programas en los temas de su competencia.\n\n4. Validar las propuestas de correcciones a la  Red  Programática y  del Anteproyecto, el análisis de la Ejecución Física y Financiera y  el informe de Evaluación Presupuestaria, elevándolos para  su  aprobación a la conducción del Ministerio.\n\n5.  Elaborar  y  proponer  las  modificaciones  de  las estructuras  organizativas que correspondan en consecuencia.\n\n6.   Dirigir  las  acciones  de  análisis,  planeamiento  y  diseño  organizacional.\n\n7. Coordinar la aplicación de las políticas, normas y  procedimientos    para   la  contratación  de  bienes  y  servicios.\n\n8. Validar la integración  del  Plan  Anual  y  de  la programación  trimestral de contrataciones de bienes y servicios.\n\n9. Aprobar los informes de Gestión de Contrataciones  de  Bienes  y  Servicios,  inclusive  los  informes  periódicos para la Unidad de  Auditoría Interna.\n\n10.  Intervenir en la gestión de la administración  de  los  bienes  físicos de la jurisdicción.\n\n11. Intervenir  las  órdenes  de pagos a la Tesorería General de la  Nación y los cheques que correspondiera emitir.\n\n12. Administrar y supervisar la  utilización del Fondo Rotatorio, y  asegurar la rendición oportuna para  el  reintegro  de  los  fondos  utilizados.\n\n13. Intervenir en todos los estados contables económico-financieros  y de avance físico.\n\n14.    Efectuar   el  desarrollo  implementación  de  los  sistemas.\n\n15.  Proponer el diagnóstico  y  supervisar  el  diseño,  análisis,  evaluación,  implementación, seguimiento y control de los sistemas  de información, para la informatización de los distintos programas,  proyectos y actividades de la Jurisdicción."
                },
                {
                  "numero-articulo": 23,
                  "titulo-articulo": "DIRECCION GENERAL DE RECURSOS HUMANOS",
                  "texto": "RESPONSABILIDAD  PRIMARIA  Administrar las políticas y la aplicación de las normas que regulan  al personal, su selección, su carrera administrativa, su  capacitación y desarrollo, las relaciones laborales, promoviendo la  satisfacción  laboral, la realización personal y la motivación  de  los recursos humanos de la Jurisdicción.\n\nEfectuar el despacho,  seguimiento  y  archivo  de la documentación  administrativa.\n\nACCIONES;\n\n1. Planificar, dirigir y controlar la administración  de  los recursos humanos.\n\n2. Asesorar  y  asistir  al  Subsecretario  de  Coordinación y a la  conducción  de  la Jurisdicción en las materias de  su  competencia.\n\n3. Promover, coordinar  y  supervisar  técnicamente la capacitación  del  personal,  necesaria para garantizar  la  eficaz  y  eficiente  implementación  de  las  políticas,  normas  y  procedimientos  del  Sistema de Administración  de  Recursos  Humanos del Sector Público  Nacional en la Jurisdicción.\n\n4. Administrar y actualizar los sistemas de información  relacionados con la aplicación de las herramientas  del sistema de  planeamiento    organizacional  y  de  administración  de  recursos  humanos,  aplicando  los  controles  que  garanticen  la  correcta  liquidación de haberes del personal.\n\n5. Controlar  que  los  Legajos  Unicos del Personal y las bases de  datos correspondientes se mantengan permanentemente actualizados y  debidamente custodiados.\n\n6.  Coordinar y supervisar técnicamente  el  proceso  de  búsqueda,  selección e integración del personal de la Jurisdicción.\n\n7. Coordinar  y supervisar técnicamente el proceso de evaluación de  desempeño, asistiendo a las autoridades intervinientes y Comités de  Evaluación.\n\n8. Evaluar el grado  de  desarrollo  de  carrera  del personal y el  sistema  de incentivos dentro del régimen vigente, y  proponer  las  políticas y medidas pertinentes.\n\n9. Atender  las  relaciones  con los representantes gremiales en la  administración y la negociación de acuerdos o convenios.\n\n10. Asegurar la adecuada aplicación de la legislación en materia de  recursos humanos y los servicios asistenciales y de reconocimientos  médicos.\n\n11. Asistir técnicamente e integrar la Delegación Jurisdiccional de  la Comisión Permanente de Carrera.\n\n12. Ejercer la coordinación técnica jurisdiccional y la  actualización  del  sistema de relevamiento  y  evaluación  de  los  puestos de trabajo, como  así  también  de  los  procesos, flujos y  procedimientos  de  trabajo,  proponiendo  las  modificaciones    y  simplificaciones pertinentes.\n\n13.    Participar  y  asistir  técnicamente  en  los  programas  de  mejoramiento  de  la calidad de los servicios y unidades a cargo de  la Jurisdicción y en  aquellos  vinculados  con  la  mejora  de  la  atención al público.\n\n14.  Administrar el despacho, trámite y archivo de la documentación.\n\n15. Dirigir  el  despacho  general y asegurar la distribución de la  documentación administrativa  a  las  unidades  de la Jurisdicción,  controlando  la  firma de las autoridades correspondientes  en  los  proyectos normativos.\n\n16. Dirigir la recepción,  salida  y  archivo  de la documentación,  como  así  también  las  notificaciones,  guardando  los   recaudos  prescritos en las normas pertinentes."
                },
                {
                  "numero-articulo": 24,
                  "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS",
                  "texto": "RESPONSABILIDAD PRIMARIA  Asesorar jurídica y legalmente en  los  asuntos  de competencia del  Ministerio, dictaminando y elaborando los informes  necesarios  de  los actos administrativos de la jurisdicción.\n\nACCIONES  1. Representar  en juicio al Estado Nacional en asuntos de competencia  del Ministerio,  asignando  las  causas  y  dando las instrucciones  pertinentes a los letrados representantes o patrocinantes que deban  intervenir.\n\n2. Atender las relaciones con los Procuradores  Fiscales  Federales.\n\n3.  Diligenciar  los  oficios  judiciales  dirigidos al Ministerio,  centralizar  los  trámites  internos  vinculados    con   ellos  y  fiscalizar  el  cumplimiento  de  los  términos  prescritos por las  normas  vigentes,  salvo  en aquellos que según disposición  de  la  autoridad competente, deban intervenir específicamente las oficinas  requeridas.\n\n4. Intervenir  en  la  redacción  de  proyectos de leyes, decretos,  disposiciones administrativas, resoluciones,  contratos, convenios  y demás instrumentos jurídicos propios de la competencia  Ministerial.\n\n5. Intervenir en los recursos, reclamos y denuncias administrativas  e impulsar los procedimientos respectivos, a fin  de  controlar  la  legitimidad  de  los  actos  de  los organismos pertenecientes a la  Jurisdicción."
                },
                {
                  "numero-articulo": 25,
                  "titulo-articulo": "DIRECCION DE SUMARIOS",
                  "texto": "RESPONSABILIDAD PRIMARIA  Efectuar los Sumarios administrativos o disciplinarios.\n\nACCIONES  1. Proyectar las denuncias a interponer  ante  la Justicia  Penal  competente,  cuando  en  un  sumario  surjan indicios de  la  comisión de un delito de acción pública.\n\n2. Proponer cuando fuere necesario, la autorización  de diligencias  concretas  y  determinadas  fuera  del  asiento  de  sus funciones.\n\n3. Proponer la designación de un instructor \"ad-hoc\" en  los  casos  en  que  existan  razones  debidamente fundadas que lo justifiquen."
                }
              ]
            },
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  SUBSECRETARIA DE INTERIOR",
              "articulo": [
                {
                  "numero-articulo": 26,
                  "titulo-articulo": "DIRECCION NACIONAL ELECTORAL Y DE REFORMA POLITICA",
                  "texto": "RESPONSABILIDAD PRIMARIA  Entender  en  la  programación y ejecución de la política electoral  nacional.\n\nParticipar  en  el  relevamiento de opiniones y de propuestas,  así  como proyectar normas  modificatorias  de  los  sistemas político y  electoral.\n\nAsistir al Subsecretario de Interior en las propuestas  de  reforma  de la Constitución Nacional y en las relaciones con las  Convenciones que se reúnan al efecto.\n\nACCIONES  1.  Programar,  coordinar  y  ejecutar  la  legislación electoral  nacional.\n\n2. Proponer las medidas pertinentes para agilizar y perfeccionar la  mecánica del  proceso  de  conformación  del  Registro Nacional de  Electores  y  conservar  los  ejemplares  autenticados  del  padrón  electoral.\n\n3. Proponer las medidas de coordinación y de  control de las tareas  a desarrollar por los distintos organismos nacionales y  provinciales tendientes a la confección, actualización  e impresión  de  los  listados  provisionales y padrones electorales de todo  el  país.\n\n4. Proponer los proyectos de convocatoria para los actos  eleccionarios que le  competen e intervenir en la difusión pública  de los procedimientos y  normas  útiles  a la ciudadanía durante el  acto eleccionario.\n\n5. Efectuar la coordinación con los organismos  involucrados  en su  ejecución    todos   los  aspectos  operativos  vinculados  con  la  programación  y desarrollo  de  los  actos  electorales  nacionales.\n\n6. Programar, organizar y ejecutar los escrutinios provisionales de  las elecciones nacionales.\n\n7.  Realizar estudios  estadísticos  de  los  actos  eleccionarios,  proporcionar   a  los  sectores  correspondientes  los  resultados  obtenidos y reunir,  procesar  y difundir la información relativa a  los mismos.\n\n8.  Efectuar  la  concesión  de franquicias  y  el  otorgamiento  y  distribución  de aportes del Fondo  Partidario  Permanente,  a  las  agrupaciones políticas.\n\n9. Realizar los  estudios  y  compilación de las normas electorales  nacionales y provinciales, efectuar  su  estudio  y  proponer  las  reformas  correspondientes para una mejor implementación de las  normas comprometidas.\n\n10. Elaborar  programas  para  el  relevamiento  de  opiniones y de  propuestas relacionadas con Ia Reforma Política.\n\n11. Confeccionar anteproyectos de normas modificatorias de aquéllas  que rigen el funcionamiento de los sistemas político y electoral y  de    aquéllas  vinculadas  al  régimen  representativo  y  federal.\n\n12. Participar  en  los  temas  relacionados  con  la reforma de la  Constitución Nacional y en las relaciones con las Convenciones que  se reúnan a tal efecto."
                },
                {
                  "numero-articulo": 27,
                  "titulo-articulo": "DIRECCION NACIONAL DE INVESTIGACION, POLITICAS Y DESARROLLO  DEMOGRAFICO",
                  "texto": "RESPONSABILIDAD PRIMARIA  Diseñar, elaborar y evaluar las políticas de población y migraciones  e intervenir en la formulación de los programas que deriven de dichas  políticas.\n\nACCIONES  1. Realizar estudios sobre la situación  demográfica  del  país en lo que hace a la composición de la población, su  distribución  espacial  y  el  nivel  y tendencia de su crecimiento.\n\n2. Elaborar diagnósticos básicos e investigaciones  aplicadas sobre  el  comportamiento  de  las  variables  demográficas  y sobre  sus  particularidades sociales, económicas y regionales.\n\n3. Determinar las pautas de elaboración y evaluación del  cumplimiento  de  los objetivos y cursos de acción establecidos  en  los programas y proyectos que se implementen en materia poblacional  y  migratoria  e  intervenir   en  el  seguimiento  de  los  mismos.\n\n4. Mantener enlace con los organismos nacionales e internacionales,  gubernamentales  y  no  gubernamentales,   como  así  también  con  aquellos  organismos  que  producen  información  básica  sobre  el  comportamiento de las variables demográficas.\n\n5. Asistir al Subsecretario de Interior  en  la  gestión y firma de  acuerdos con organismos nacionales o internacionales,  gubernamentales y no gubernamentales, efectuando el  seguimiento de  los compromisos y obligaciones que surjan de los mismos.\n\n6.  Producir,  sistematizar,  analizar  y  evaluar las estadísticas  sobre migraciones internas e internacionales,  y su integración al  sistema estadístico nacional.\n\n7.  Estudiar, proponer y diseñar programas tendientes  a  optimizar  los movimientos  migratorios  internos  y  a promover el retorno de  argentinos en el exterior.\n\n8. Realizar estudios tendientes a determinar las características de  adaptación  e  integración  de  los  inmigrantes,  y  formular  los  lineamientos tendientes a asegurar la integración socio-ambiental de  la población extranjera o migrante interna.\n\n9. Elaborar los proyectos de normativa inherentes a las migraciones  internas y externas.\n\n10. Promover y proyectar programas de  fomento  de  la  inmigración  destinados al asentamiento de extranjeros, orientándolo hacia zonas  que se declaren prioritarias para el poblamiento, de baja densidad  demográfica y/o de interés geopolítico.\n\n11.  Organizar y mantener actualizado un servicio de información  y  asesoramiento  para  inmigrantes  que  deseen instalarse en el país.\n\n12.  Promover  la  constitución  de  una comisión  coordinadora  de  políticas  relativas  a  migraciones,  su    impacto   demográfico,  regulación  y  control en el marco del MERCOSUR y países  asociados.\n\n13. Promover la  constitución  de  una  comisión para el estudio de  políticas  comparadas sobre movimientos migratorios  en  el  ámbito  extra  Mercosur,  y  el  impacto  demográfico  de  las  migraciones  extranjeras sobre nuestro país.\n\n14. Organizar y actualizar periódicamente estudios e  investigaciones  en  temas de población y migraciones elaborados en  ámbitos académicos públicos, privados, nacionales e  internacionales, y prestar  un servicio bibliotecario especializado  en Demografía.\n\n15. Elaborar y producir material gráfico, audiovisual e informático  que permita difundir las actividades  que  se desarrollan en temas  poblacionales y migratorios.\n\n16.  Atender  las  relaciones  con las colectividades  extranjeras,  mantener actualizado un registro  de  las mismas y proponer, con la  intervención  de  aquéllas,  un  programa conjunto  de  actividades.\n\n17. Asistir, a su solicitud, a los  gobiernos  provinciales  en  el  diagnóstico  de  problemas  de  población  y  en  la proposición de  políticos.\n\n18.  Participar,  a  requerimiento de la superioridad  en  aquellos  eventos convocados por  organismos nacionales o internacionales en  relación a temas de población."
                }
              ]
            },
            {
              "titulo-particion": "MINISTERIO DEL INTERIOR  SUBSECRETARIA DE ASUNTOS INSTITUCIONALES Y RELACIONES CON LA  COMUNIDAD",
              "articulo": [
                {
                  "numero-articulo": 28,
                  "titulo-articulo": "DIRECCION NACIONAL DE RELACIONES CON LA COMUNIDAD Y  ORGANIZACIONES NO GUBERNAMENTALES",
                  "texto": "RESPONSABILIDAD  PRIMARIA  Articular   la  participación  organizada  de  las    instituciones  representativas  y  estructuras  intermedias  de la comunidad en la  resolución de las demandas sociales y económicas  de  los  sectores  involucrados.\n\nElaborar, diseñar y proponer alternativas de articulación entre  el  Estado Federal, los países miembros del MERCOSUR y sus respectivas  Organizaciones No Gubernamentales.\n\nACCIONES  1.  Proponer  y asistir en la planificación, elaboración,  seguimiento y ejecución de  las  políticas comunitarias en el marco  de sus instituciones representativas.\n\n2. Asesorar en la elaboración de distintas  normativas que vinculen  las  diferentes  realidades comunitarias en el  marco  del  Estado  Federal.\n\n3. Elaborar proyectos  de  normas legales tendientes a facilitar la  existencia de organizaciones  representativas  de  la  comunidad  y  realizar  el estudio comparado de legislación nacional y extranjera  sobre esta temática.\n\n4. Dirigir,  ejecutar  y  evaluar  programas,  proyectos, medidas e  incentivos  tendientes a fomentar la participación  ciudadana,  así  como a su articulación con las demandas sociales.\n\n5.  Apoyar  la  creación  y  el  fortalecimiento  de  instituciones  representativas    y  estructuras  intermedias  de  la  comunidad,  manteniendo actualizada la información correspondiente a las mismas.\n\n6. Elaborar, coordinar  y  ejecutar  programas  de  fortalecimiento  institucional,  con  Cámaras  de Comercio, Cámaras Industriales  y  Organizaciones Sociales.\n\n7. Diseñar, ejecutar y evaluar programas tendientes a la  capacitación de las entidades gubernamentales y no gubernamentales  cuyo objeto sea generar propuestas  tendientes  a satisfacer las  demandas de la comunidad.\n\n8.  Realizar  el relevamiento de las demandas de las  instituciones  representativas   y  estructuras  intermedias  de  la  comunidad  y  coordinar con los  organismos  de gobierno que resulten pertinentes  la  implementación de las medidas  conducentes  a  su  satisfacción.\n\n9. Brindar  asesoramiento  para  la  elaboración  de  proyectos que  requieran  de  asistencia  técnica,  financiera  y/o  económica  de  organismos nacionales e internacionales, gubernamentales y no  gubernamentales.\n\n10.  Promover  Políticas  tendientes  a  la articulación  comunitaria  a través de la conformación de Redes de Organizaciones  No Gubemamentales  Nacionales  y entre los países pertenecientes al  MERCOSUR.\n\n11. Realizar estudios tendientes  a  formular  propuestas  para  el  desarrollo de proyectos especiales referidos a objetivos prefijados  en  materia comunitaria, principalmente en problemáticas vinculadas  a las de coyuntura o de emergencia económica o social.\n\n12. Dirigir el Programa de servicio de atención telefónico gratuito  a la comunidad (El Número de la Comunidad)."
                },
                {
                  "numero-articulo": 29,
                  "titulo-articulo": "DIRECCION NACIONAL DE RELACIONES INSTITUCIONALES",
                  "texto": "RESPONSABILIDAD PRIMARIA  Entender en la formulación, ejecución y seguimiento de los  anteproyectos de reforma institucionales  y en el seguimiento de la  política de relaciones institucionales con su permanente  actualización legislativa.\n\nAsistir en las relaciones institucionales con  los Gobiernos de las  Provincias y el Gobierno de la Ciudad de Buenos  Aires,  asesorando  en  las  cuestiones  regionales,  interprovinciales  y  municipales.\n\nElaborar,  diseñar  y  proponer  alternativas  de articulación  que  faciliten y fortalezcan la vinculación de las diferentes  Instituciones    con   el  Gobierno  Federal,  y  otros  organismos.\n\nACCIONES  1. Asistir al  Subsecretario  de Asuntos Institucionales y  Relaciones  con la Comunidad en el análisis  de  los  proyectos  de  legislación nacional  en  los  que  sea  necesario coordinar normas  nacionales  y provinciales.\n\n2. Elaborar anteproyectos  de  reformas, actualización y adecuación  de la legislación en materia institucional y partidos políticos.\n\n3. Realizar estudios  tendientes  a  formular proyectos referidos a  reforma constitucionales.\n\n4. Efectuar el estudio y seguimiento de  leyes  y anteproyectos que  hagan a la plena vigencia de las normas constitucionales detectando  los  desvíos  o  conflictos  que puedan producirse y  proponer  las  adecuaciones que correspondan.\n\n5. Diseñar, planificar y ejecutar programas de asistencia técnica y  económico-financiera  para  facilitar    la  aplicación  de  leyes  sancionadas  por  las  legislaturas  provinciales    y  municipales.\n\n6. Elaborar, planificar y ejecutar, programas de asistencia técnica  y  capacitación  que  faciliten  una  mejor articulación entre  las  Instituciones  de  carácter  público y/o privado  con  el  Gobierno  Federal.\n\n7.  Diseñar,  planificar  y  confeccionar  un  banco  de  datos  de  organismos  nacionales  e internacionales,  gubernamentales  y  no  gubernamentales,  públicos   y  privados  que  otorguen  asistencia  técnica, financiera y económica  para  la ejecución de programas de  índole institucional.\n\n8.  Brindar  asesoramiento  a los efectos de  articular  de  manera  eficaz las relaciones entre instituciones  afines,  para  un mejor  cumplimiento  de  sus  objetivos,  propendiendo a la generación  de  redes.\n\n9.  Diseñar  y  administrar  un  servicio  de  atención  telefónica  gratuito para consultas institucionales.\n\n10. Planificar y desarrollar programas de asesoramiento  comunicacional  que permitan el mejoramiento  de  la  comunicación  entra  las  instituciones,    la  comunidad  y  el  Estado  Federal.\n\n11. Diseñar, planificar y coordinar con las Fuerzas de Seguridad la  implementación  de programas tendientes  a  fortalecer  el  vínculo  entre éstas y la comunidad."
                },
                {
                  "numero-articulo": 30,
                  "titulo-articulo": "INSTITUTO NACIONAL DE CAPACITACION POLITICA",
                  "texto": "ACCIONES  1. Organizar cursos  y seminarios en el  campo  del  derecho,  la  política,  la economía, las ciencias sociales, las relaciones  internacionales, la integración  regional,  la  gestión pública y la  extensión federal.\n\n2. Realizar estudios, investigaciones y proyectos especiales en las  áreas mencionadas en el apartado precedente.\n\n3. Propiciar el intercambio de  la  dirigencia  política nacional e  internacional con los alumnos.\n\n4. Promover convenios de cooperación con los gobiernos  provinciales,  municipales y universidades para la  concreción  de  los cursos oficiales del Instituto en sus jurisdicciones.\n\n5. Promover la especialización  de  los  alumnos  en  instituciones  internacionales afines a través de becas, subsidios o convenios  de  intercambio."
                },
                {
                  "numero-articulo": 31,
                  "titulo-articulo": "COMISION NACIONAL DE EX-COMBATIENTES DE MALVINAS",
                  "texto": "RESPONSABILIDAD PRIMARIA  Coordinar a nivel  nacional  los  distintos  programas  de  carácter social, existentes o que se puedan crear en el futuro, que  tengan  por  objeto el otorgar beneficios a los ex-combatientes que  participaron en  las acciones bélicas desarrolladas en el Atlántico  Sur entre el 2 de  abril y el 14 de junio de 1982, posibilitando su  ingreso en forma preferencial.\n\nACCIONES  1. Recopilar y ordenar toda la información existente sobre  programas de salud,  empleo, vivienda, acción social y capacitación  que  resulten  de interés  para  los  ex-soldados  conscriptos  que  participaron de las acciones bélicas de Atlántico Sur.\n\n2. Coordinar en  impulsar  las  demandas individuales o grupales de  los  mismos  ante  los  diversos  órganos    del  Estado  Nacional,  Provinciales y Municipios.\n\n3. Representar al Estado Nacional en su relación  con las distintas  organizaciones  que  nucleen  a  los  ex-soldados  conscriptos  que  participaron de las acciones bélicas del Atlántico Sur.\n\n4.  Promover  la  realización  de  estudios  e  investigaciones  en  relación a los proyectos ya existentes o a otros  nuevos que estime  necesario emprender.\n\n5.  Estudiar  y  recomendar la elaboración de normas,  proyectos  o  acciones que resulten  de  especial  interés  para los ex-soldados  conscriptos que participaron de las acciones bélicas del Atlántico  Sur."
                }
              ]
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. DOTACION",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: DOTACION - CUADROS NO GRABABLES."
          }
        }
      ],
      "id-infojus": "DN20000000489"
    }
  }
}