{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-019-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1539785361122,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "910-nacional-exclusion-superintendencia-bienestar-policia-federal-argentina-regimen-administracion-financiera-establecido-para-entidades-integrantes-sector-publico-nacional-dn20180000910-2018-10-16"
      }
    },
    "content": {
      "mecanografico": 20180000910,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 910,
      "timestamp": "2018-10-17T10:47:39",
      "timestamp-alta": "2018-10-17T10:47:39",
      "timestamp-m": "2018-10-17T10:47:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-16",
      "standard-normativo": "DEC C 000910 2018 10 16",
      "titulo-norma": "Exclusión a la Superintendencia de Bienestar de la Policía Federal Argentina del régimen de administración financiera establecido para las entidades integrantes del Sector Público Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 910/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-10-17",
      "fecha-mod": "2018-10-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se excluye a la Superintendencia de Bienestar de la Policía Federal Argentina del régimen de administración financiera establecido para las entidades integrantes del Sector Público Nacional establecido en el art. 2 del decreto 1776/07",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "gasto público"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Bienestar de la Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Superintendencia de Bienestar de la Policía Federal Argentina"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "gasto público",
            "defensa nacional (Defensa y seguridad)",
            "derecho económico financiero (Economía y finanzas)",
            "Policía Federal Argentina (policía federal)",
            "Seguridad social",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "Superintendencia de Bienestar de la Policía Federal Argentina",
            "seguridad pública",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho militar",
            "policía federal",
            "derecho de los beneficios de la seguridad social",
            "seguridad nacional (seguridad pública)",
            "policía",
            "Economía y finanzas",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025917 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 000333 1958 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001731 2004 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001776 2007 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000735 2017 09 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-23220237-APN-DNFI#MSG, las   Leyes Nros. 21.965, 24.156 y 25.917 y sus respectivas modificatorias, el Decreto Ley N° 333/58 ratificado por Ley N° 14.467 y sus modificatorias, los Decretos Nros. 1866 de fecha 26 de julio de 1983, 1731 de fecha 7 de diciembre de 2004, 1344 de fecha 4 de octubre de 2007 y sus modificatorios, 1776 de fecha 29 de noviembre de 2007 y 735 de fecha 19 de septiembre de 2017, la Resolución del MINISTERIO DE SEGURIDAD Nº 62 de fecha 19 de febrero de 2015 y la Resolución de la SECRETARÍA DE HACIENDA N° 179 de fecha 22 de septiembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025917 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 000333 1958 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001731 2004 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001776 2007 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000735 2017 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 24 del Estatuto de la Policía Federal aprobado por Decreto Ley Nº 333/58 y sus modificaciones, estableció como misión de la SUPERINTENDENCIA DE PERSONAL, entre otras, la de arbitrar las medidas conducentes al bienestar de los integrantes de la Institución y su familia, prestándole asistencia médica y espiritual.\n\nQue en ejercicio de facultades organizativas propias de la Jefatura de la POLICÍA FEDERAL ARGENTINA, derivadas del    artículo 20 del aludido Decreto Ley, se dispuso la creación de la SUPERINTENDENCIA DE BIENESTAR para el ejercicio de la misión antes explicitada en sustitución de la Superintendencia referida en el Considerando precedente.\n\nQue mediante el Decreto N° 1866/83 se aprobó la reglamentación de la Ley Nº 21.965 que en los Títulos VI, VII y VIII contiene las disposiciones relativas al funcionamiento de la Obra Social para el Personal Policial y sus beneficios.\n\nQue la citada reglamentación establece que es misión de la SUPERINTENDENCIA DE BIENESTAR propender al bienestar moral y material de los integrantes de la Institución y sus familiares, mediante la prestación de servicios sociales y asistenciales, estando facultada para efectuar todas las contrataciones y adquisiciones necesarias para el cumplimiento de sus fines y contando con capacidad jurídica, de representación legal y administrativas suficientes.\n\nQue el Decreto N° 1731/04 reglamentario de la Ley de Régimen de Responsabilidad Fiscal N° 25.917 establece que, a los fines de la aplicación de esas normas, las obras sociales estatales se consideran comprendidas dentro del Sector Público No Financiero.\n\nQue mediante el artículo 1°, inciso d) del Decreto N° 1776/07 se estableció que la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA, entre otros organismos, queda comprendida dentro del concepto de Obra Social Estatal en los términos de la reglamentación de la Ley N° 25.917 y sus modificatorias.\n\nQue el artículo 2° del Decreto N° 1776/07 dispone que la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA estará sometida al régimen de administración financiera establecido para las entidades integrantes del Sector Público Nacional definido en los términos del artículo 8°, inciso b) de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias.\n\nQue del análisis de la operatoria de la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA se evidencia la necesidad de su ordenamiento y actualización, dado que la labor reglamentaria no ha sido cumplida adecuadamente a lo largo de los sucesivos cambios normativos operados por la entrada en vigencia de la Ley N° 24.156 y sus modificatorias, la derogación de la Ley de Contabilidad y la sanción de la Ley N° 25.917 y su reglamentación aprobada por el Decreto Nº 1731/04.\n\nQue para el reordenamiento administrativo que requiere la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA, dada su condición de Obra Social Estatal en los términos del   Decreto N° 1731/04, resulta pertinente asimilar su régimen de administración financiera al marco previsto para las entidades agrupadas en el inciso c) del artículo 8º de la Ley Nº 24.156 y sus modificatorias.\n\nQue resulta pertinente facultar al MINISTERIO DE SEGURIDAD a dictar las normas complementarias, aclaratorias y/u operativas que resulten necesarias para el reordenamiento normativo antes señalado.\n\nQue mediante la Resolución N° 3150/11 de la POLICÍA FEDERAL ARGENTINA se aprobó el Reglamento de Contrataciones para la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA.\n\nQue el régimen de contrataciones referido no contiene ninguna disposición relativa a las autoridades competentes para la autorización y aprobación de los procedimientos de contratación.\n\nQue resulta conveniente disponer en relación a las autoridades competentes para la autorización y aprobación de los procedimientos de contratación.\n\nQue las medidas a adoptar deben dotar de reales condiciones de operatividad a la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA en el marco de la eficiencia y eficacia de los procedimientos y la administración de los recursos, el reparto de competencias en el marco de las autorizaciones y aprobaciones de gastos y procedimientos de contrataciones, acorde a su naturaleza de Obra Social Estatal y la clasificación asignada por la Resolución de la SECRETARÍA DE HACIENDA Nº 179/16 en función de las disposiciones de las   Leyes Nº 24.156 y Nº 25.917 y sus respectivas reglamentaciones.\n\nQue en los organismos integrantes de la Administración Pública Nacional, el proceso de modernización instrumentado a partir del año 2016 mediante el dictado de los Decretos Nros. 434/16 y 561/16, ha impuesto una sustancial transformación, determinando la digitalización y tramitación electrónica de los procedimientos, con especial desarrollo en lo relativo a la gestión de las contrataciones públicas con la implementación del Sistema COMPR.AR, a través del dictado de la Disposición N° 65/16 de la OFICINA NACIONAL DE CONTRATACIONES.\n\nQue resulta apropiado un aprovechamiento integral de la experiencia acumulada para una mejor utilización de los recursos materiales y técnicos al momento de establecer una nueva reglamentación para el régimen de contrataciones de la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA.\n\nQue en tal sentido la tramitación electrónica de la totalidad de los procedimientos de contratación que se prevean, mediante la implementación del Sistema Electrónico de Contrataciones denominado \"COMPR.AR\" habilitado por medio de la disposición citada precedentemente, o el que en un futuro lo reemplace resulta un elemento que permite dotar de celeridad y transparencia a las contrataciones efectuadas en el Sector Público Nacional.\n\nQue en materia de administración financiera se advierte que la SUPERINTENDENCIA DE BIENESTAR no cuenta con un Sistema Integrado e Informatizado de Gestión Administrativa Financiera, lo cual determina que se disponga su implementación de conformidad con los criterios establecidos sobre el particular por la Ley N° 24.156 y sus modificatorias así como por su reglamentación.\n\nQue mediante el Decreto N° 735/17 se suprimió el cargo de Auditor Interno de la Planta Orgánica de la POLICÍA FEDERAL ARGENTINA y se dispuso que el Auditor Interno titular de la UNIDAD DE AUDITORÍA INTERNA del MINISTERIO DE SEGURIDAD asuma la competencia directa en el Sistema de Control Interno de la POLICÍA FEDERAL ARGENTINA, debiendo intervenir en la planificación, programación y ejecución de las tareas de auditoría relativas a la citada fuerza policial.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001776 2007 11 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Exclúyese a la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA de lo dispuesto en el artículo 2° del Decreto Nº 1776/07."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El MINISTERIO DE SEGURIDAD es la Autoridad de Aplicación en la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA en el marco de lo dispuesto por el presente   decreto y sus normas complementarias.\n\nEn materia de administración financiera, queda habilitado para dictar las normas complementarias, aclaratorias y/u operativas a las establecidas en materia reglamentaria por la SECRETARÍA DE HACIENDA y demás órganos rectores."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Establécese que las autoridades competentes para el dictado de los actos administrativos en el marco de los procedimientos de contratación de la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA, serán las que se detallan en el Anexo (IF-2018-48875682-APN-UCG#MSG) que forma parte integrante del presente decreto.\n\nEl valor del módulo (M) para la determinación de las competencias detalladas en el Anexo será idéntico al que establezcan a efectos equivalentes las normas reglamentarias del Decreto N° 1023/01 y sus modificatorios y complementarios o la norma que en el futuro lo sustituya."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Determínase que queda prohibido en el ámbito de la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA el desdoblamiento de los procedimientos de selección que tenga por efecto o finalidad eludir la aplicación de los montos máximos fijados para su encuadramiento o para la determinación de las competencias para autorizar o aprobar dichos procedimientos. Se presumirá que existe desdoblamiento, del que serán responsables los funcionarios que hubieran autorizado o aprobado los respectivos procedimientos de selección, cuando dentro de un lapso de TRES (3) meses contados a partir del primer día de una convocatoria se realice otra o varias convocatorias para adquirir los mismos bienes o servicios, sin que previamente se documenten las razones que lo justifiquen. El incumplimiento de esta prohibición constituirá falta grave en el plano de la responsabilidad disciplinaria de los funcionarios que intervinieran en los procedimientos, sin perjuicio de la aplicación al caso de las disposiciones relativas a la invalidez o anulación de los procedimientos de contratación y de responsabilidad civil y penal que correspondieran."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Instrúyese al MINISTERIO DE SEGURIDAD para que, en su calidad de Autoridad de Aplicación, en materia de compras y contrataciones proceda a:\n\na) En el plazo de SESENTA (60) días a partir de la publicación del presente decreto, aprobar el nuevo régimen de compras y contrataciones para la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA.\n\nb) Disponer que la totalidad de los procedimientos de contratación de bienes y servicios de la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA, deberán tramitarse mediante el Sistema Electrónico de Contrataciones denominado \"COMPR.AR\" habilitado por medio de la Disposición N° 65/16 de la OFICINA NACIONAL DE CONTRATACIONES o el que en el futuro lo reemplace.\n\nc) Establecer un procedimiento de información de la planificación anual de las compras y contrataciones de la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA y de seguimiento trimestral de su ejecución.\n\nEl Reglamento de Contrataciones para la SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA, aprobado por Resolución de la POLICÍA FEDERAL ARGENTINA N° 3150/11, continuará siendo aplicable hasta la entrada en vigencia del nuevo régimen de compras y contrataciones, resultando luego aplicable inclusive para las contrataciones que hubieran sido autorizadas con anterioridad a la entrada en vigencia del nuevo régimen de compras y contrataciones."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Las disposiciones del artículo 3° relativas a la determinación de autoridades competentes para la aprobación y adjudicación de contrataciones directas según el Anexo y el   artículo 4°, resultarán de aplicación para la autorización y pago de reintegros de gastos a los afiliados por prestaciones efectuadas por terceros, salvo para los casos que se encuentren autorizados con carácter previo por el reglamento de prestaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000737 2017 09 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La SUPERINTENDENCIA DE BIENESTAR de la POLICÍA FEDERAL ARGENTINA, en el plazo de CIENTO VEINTE (120) días a partir de la publicación del presente decreto, deberá implementar un sistema electrónico integrado de información presupuestaria y gestión administrativo-financiera, bajo el contralor de la UNIDAD DE AUDITORÍA INTERNA del MINISTERIO DE SEGURIDAD en orden a las facultades establecidas en el Decreto N° 735/17 y de las instrucciones y directivas que imparta la Autoridad Superior del citado MINISTERIO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Determínase que, a los efectos de la reglamentación general, fiscalización y contralor de su régimen de administración financiera, la SUPERINTENDENCIA DE BIENESTAR quedará asimilada a las entidades comprendidas en el   artículo 8°, inciso c) de la Ley N° 24.156, en su condición de Obra Social Estatal, bajo la fiscalización y control del MINISTERIO DE SEGURIDAD."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Deróganse los artículos 847 y 848 del Anexo del   Decreto N° 1866/83.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001866 1983 07 26 0847 000 0848 000  A"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20180000910"
    }
  }
}