{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-982-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989751733,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "289-nacional-designacion-ferroexpreso-pampeano-sociedad-anonima-concesionaria-dn20050000289-2005-04-05"
      }
    },
    "content": {
      "mecanografico": 20050000289,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 289,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-05",
      "standard-normativo": "DEC C 000289 2005 04 05",
      "titulo-norma": "DESIGNACION EN FERROEXPRESO PAMPEANO SOCIEDAD ANONIMA CONCESIONARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 289/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-04-08",
      "fecha-mod": "2005-04-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA DIRECTOR TITULAR EN REPRESENTACION DE LAS ACCIONES CLASE \"A\" DEL ESTADO NACIONAL, EN FERROEXPRESO PAMPEANO SOCIEDAD ANONIMA CONCESIONARIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ferroexpreso Pampeano Sociedad Anónima Concesionaria"
            },
            "preferido": {
              "termino": "Ferroexpreso Pampeano Sociedad Anónima Concesionaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Ferroexpreso Pampeano Sociedad Anónima Concesionaria",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0299820/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, los Decretos Nros. 23 de fecha 23 de diciembre de 2001, 85 de fecha 11 de enero de 2002 y 491 de fecha 12 de marzo de 2002, la Resolución N° 756 de fecha 25 de noviembre de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION, la Disposición N° 21 de fecha 25 de noviembre de 2004 de la SUBSECRETARIA DE SERVICIOS FINANCIEROS dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que la Sociedad FERROEXPRESO PAMPEANO SOCIEDAD ANONIMA CONCESIONARIA convocó a Asamblea Ordinaria de Accionistas para el día 25 de noviembre de 2004, a fin de designar UN (1) Director Titular y UN (1) Director Suplente en representación de las acciones Clase \"A\" pertenecientes al Que por Resolución N° 756 de fecha 25 de noviembre de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION, se asignaron al Contador D. Claudio Fabián VILLAGRA (M.I. N° 16.936.972) y al Ingeniero D. Guillermo Ernesto MARDARAS (M.I. N° 5.098.492) para que ejerzan la representación del capital accionario de las acciones Clase \"A\" de propiedad del ESTADO NACIONAL en la mencionada Asamblea.\n\nQue por Resolución N° 756 de fecha 25 de noviembre de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION, se instruyó para la designación del Arquitecto D. Héctor GOTI (M.I.\n\nN° 4.384.430) como Director Titular ad referéndum del PODER EJECUTIVO NACIONAL, en representación de las acciones Clase \"A\" pertenecientes al ESTADO NACIONAL.\n\nQue por Disposición N° 21 de fecha 25 de noviembre de 2004 de la SUBSECRETARIA DE SERVICIOS FINANCIEROS dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, se instruyó a los representantes asignados, para que manifestaran la decisión del accionista ESTADO NACIONAL de postergar la designación de Director Suplente hasta una próxima Asamblea de Clase.\n\nQue a fin de asegurar el normal desenvolvimiento operativo de la citada Sociedad, en la Asamblea referida se procedió a designar a la persona que se desempeñaría en el cargo de Director Titular.\n\nQue de acuerdo con lo establecido por el XDecreto N° 491 de fecha 12 de marzo de 2002, toda designación que se efectúe en los términos del Artículo 2° del Decreto N° 23 de fecha 23 de diciembre de 2001 será realizada por el PODER EJECUTIVO NACIONAL.\n\nQue la persona cuya designación se propone reúne los requisitos de idoneidad y experiencia necesarios para cubrir el cargo de que se trata.\n\nQue se ha dado cumplimiento a los requerimientos establecidos por la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION para las medidas que se dicten en el marco del Decreto N° 491/02, así como también los recaudos previstos en el Decreto N° 85 de fecha 11 de enero de 2002.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta de conformidad con las facultades conferidas por el Artículo 99, inciso 7 de la CONSTITUCION NACIONAL y el Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designado a partir del 25 de noviembre de 2004 al Arquitecto D. Héctor GOTI (M.I. N° 4.384.430) como Director Titular en representación de las acciones Clase \"A\" del ESTADO NACIONAL en la Sociedad FERROEXPRESO PAMPEANO SOCIEDAD ANONIMA CONCESIONARIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20050000289"
    }
  }
}