{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-546-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721654597589,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "645-nacional-nombramiento-mision-permanente-agregado-naval-dn20240000645-2024-07-18"
      }
    },
    "content": {
      "mecanografico": 20240000645,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 645,
      "fecha": "2024-07-18",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000645 2024 07 18",
      "titulo-norma": "Nombramiento en misión permanente de agregado naval",
      "nombre-coloquial": "DECRETO NACIONAL 645/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 19"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-22",
      "fecha-mod": "2024-07-22",
      "timestamp": "2024-07-22T10:18:48",
      "timestamp-alta": "2024-07-22T10:18:48",
      "timestamp-m": "2024-07-22T10:18:48",
      "generalidades": {
        "sintesis": "Se nombra en misión permanente agregado naval",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agregado naval"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agregados/agregado naval"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "misión permanente"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/misión oficial/misión permanente"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "misión oficial",
            "agregado naval",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "defensa nacional (Defensa y seguridad)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "Defensa y seguridad",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "derecho internacional público",
            "agregados",
            "misión permanente",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2024-24343459-APN-DIAP#ARA, la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, la Resolución Conjunta del MINISTERIO DE DEFENSA N° 646 y del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 651 del 23 de diciembre de 2013, lo informado por el señor Jefe del ESTADO MAYOR GENERAL DE LA ARMADA, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que es de interés para el ESTADO NACIONAL y las FUERZAS ARMADAS mantener las Agregadurías Militares en el Exterior, a los fines de estrechar los lazos de cooperación y amistad entre las Fuerzas Armadas de la región pertinente.\n\nQue conforme lo establecido por el artículo 10 de la citada Ley N° 20.957, el PODER EJECUTIVO NACIONAL podrá designar agregados especializados en las áreas de Defensa, Cultura, Economía u otras, por iniciativa propia o a propuesta de los distintos Ministerios, con afectación a sus respectivos presupuestos.\n\nQue, asimismo, establece que este servicio de agregados especializados dependerá del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, salvo en los asuntos específicos de su especialidad y función, en los que mantendrán dependencia directa con el Ministerio de origen, formarán parte de la misión diplomática en que actúen y estarán subordinados al Jefe de la misma, a quien deberán enterar de las instrucciones que reciban y de los informes que remitan a sus respectivos Ministerios.\n\nQue resulta necesario para la ARMADA ARGENTINA la designación de UN (1) Oficial Superior para que se desempeñe como Agregado Naval en la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA FEDERATIVA DEL BRASIL.\n\nQue el MINISTERIO DE DEFENSA seleccionó al Capitán de Navío Gonzalo Horacio NIETO para que desempeñe la mencionada función.\n\nQue dicho cargo se encuentra contemplado en la Resolución Conjunta del MINISTERIO DE DEFENSA N° 646 y del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 651 del 23 de diciembre de 2013.\n\nQue la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR y la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO intervinieron en el ámbito de sus respectivas competencias.\n\nQue los servicios de asesoramiento jurídico permanentes de la ARMADA ARGENTINA, del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, inciso 12 de la CONSTITUCIÓN NACIONAL y del artículo 10 de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Nómbrase en \"Misión Permanente\" al señor Capitán de Navío Gonzalo Horacio NIETO (D.N.I. N° 22.505.512) para desempeñarse como Agregado Naval a la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA FEDERATIVA DEL BRASIL, por el término de SETECIENTOS SESENTA (760) días a partir de su salida, la cual deberá producirse dentro de los SESENTA (60) días contados a partir del 7 de junio de 2024."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los gastos que demande el cumplimiento del presente decreto serán imputados a las partidas del Presupuesto General de la Administración Nacional -Ejercicio 2024- y a los créditos que al efecto se prevean para los años sucesivos - Subjurisdicción 4522 - ESTADO MAYOR GENERAL DE LA ARMADA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019101 1971 06 30 2416 000 2417 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001202 1990 06 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El ESTADO MAYOR GENERAL DE LA ARMADA (DIRECCIÓN GENERAL DE ADMINISTRACIÓN Y FINANZAS DE LA ARMADA) procederá a liquidar los conceptos y emolumentos que le correspondan, conforme lo establecido en los artículos 2416 y 2417 de la Reglamentación del Título II (Personal Militar en Actividad) - Capítulo IV (Haberes) de la Ley para el Personal Militar N° 19.101 y sus modificatorias, aprobada por el Decreto N° 3294 del 29 de diciembre de 1978 y sus modificatorios y el Decreto N° 1202 del 22 de junio de 1990 y su modificatorio y la Resolución del MINISTERIO DE DEFENSA N° 1478 del 24 de septiembre de 2007 y efectuará los giros pertinentes durante su permanencia en el país de destino."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Por la DIRECCIÓN NACIONAL DE CEREMONIAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se otorgará el pasaporte correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Petri-Mondino"
      },
      "id-infojus": "DN20240000645",
      "fecha-umod": 20240722102317
    }
  }
}