{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-156-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1463688398978,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1651-nacional-designacion-unidad-auditoria-interna-jefatura-gabinete-ministros-dn20150001651-2015-08-12"
      }
    },
    "content": {
      "mecanografico": 20150001651,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1651,
      "timestamp": "2016-05-19T16:26:35",
      "timestamp-alta": "2016-05-19T16:26:35",
      "timestamp-m": "2016-05-19T16:26:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-12",
      "standard-normativo": "DEC C 001651 2015 08 12",
      "titulo-norma": "Designación en la Unidad de Auditoría Interna de la Jefatura de Gabinete de Ministros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.651/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-05-19",
      "fecha-mod": "2016-05-19",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa Supervisor de Auditoría Operativa en el ámbito de la Unidad de Auditoría Interna de la Jefatura de Gabinete de Ministros.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "jefatura de gabinete de ministros",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-JGM: 0056180/2014 del Registro de la JEFATURA DE GABINETE DE MINISTROS, las Leyes Nros. 26.895 y 27.008, los Decretos Nros. 2098 del 3 de diciembre de 2008 y sus modificatorios, 1039 del 30 de junio de 2014, 1711 del 30 de septiembre de 2014, la Resolución de la entonces SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 43 del 20 de marzo de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nros. 26.895 y 27.008 se aprobaron los Presupuestos Generales de la Administración Nacional para los Ejercicios 2014 y 2015, respectivamente.\n\nQue mediante el Decreto N° 1039 del 30 de junio de 2014 se dio por designado transitoriamente por el término de CIENTO OCHENTA (180) días hábiles al Licenciado D. Juan José PALAVECINO como Supervisor de Auditoría Operativa en el ámbito de la UNIDAD DE AUDITORÍA INTERNA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue resulta necesario dar por limitada a partir del 8 de octubre de 2014 la designación transitoria citada en el considerando precedente.\n\nQue por el artículo 1° del Decreto N° 1711 del 30 de septiembre de 2014 se designó al Licenciado D. Juan José PALAVECINO (D.N.I. N° 27.232.457), en la Planta Permanente como Profesional Especializado en Ceremonial y Relaciones Institucionales, Nivel B, Grado 1 - Tramo General - Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue el Decreto N° 601 del 11 de abril de 2002 y su modificatorio, estableció que las asignaciones transitorias de funciones a que se refiere la medida citada en el considerando anterior corresponden a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por la Resolución de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 43 del 20 de marzo de 2012, se homologaron en el Nomenclador de Funciones Ejecutivas diversos cargos, entre ellos, el correspondiente a la SUPERVISIÓN DE AUDITORÍA OPERATIVA en el ámbito de la UNIDAD DE AUDITORÍA INTERNA de la JEFATURA DE GABINETE DE MINISTROS con un Nivel de Ponderación III.\n\nQue de acuerdo a lo solicitado por la Unidad de Auditoría Interna de la JEFATURA DE GABINETE DE MINISTROS, resulta necesario instrumentar la asignación de la función de Supervisor de Auditoría Operativa al Licenciado D. Juan José PALAVECINO (D.N.I. N° 27.232.457), de acuerdo con lo establecido en el Título X del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), en virtud de su designación por concurso en la planta permanente como Profesional Especializado en Ceremonial y Relaciones Institucionales.\n\nQue, por lo expuesto precedentemente, resulta necesario disponer a partir del 8 de octubre de 2014, la asignación transitoria de funciones correspondientes al cargo de Supervisor de Auditoría Operativa en el ámbito de la UNIDAD DE AUDITORÍA INTERNA de la JEFATURA DE GABINETE DE MINISTROS al agente perteneciente a la planta permanente Nivel B, Grado 1 - Tramo General - Agrupamiento Profesional Licenciado D. Juan José PALAVECINO (D.N.I. N° 27.232.457), de conformidad con lo dispuesto por el Título X del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y lo prescripto por el artículo 15, inciso a) del Anexo I del  Decreto N° 1421 del 8 de agosto de 2002 y como excepción al artículo 108 del referido Convenio.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARIA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN.\n\nNACIONAL y 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por limitada a partir del 8 de octubre de 2014, la designación transitoria efectuada en los términos del Decreto N° 1039 del 30 de junio de 2014 del Licenciado D. Juan José PALAVECINO (D.N.I. N° 27.232.457), como Supervisor de Auditoría Operativa en el ámbito de la UNIDAD DE AUDITORÍA INTERNA de la JEFATURA DE GABINETE DE MINISTROS, en un cargo Nivel B - Grado 0 con Función Ejecutiva Nivel III del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por asignada con carácter transitorio a partir del 8 de octubre de 2014, la función de Supervisor de Auditoría Operativa en el ámbito de la UNIDAD DE AUDITORÍA INTERNA de la JEFATURA DE GABINETE DE MINISTROS, Nivel B - Grado 0 con Función Ejecutiva Nivel III del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, al Licenciado D. Juan José PALAVECINO (D.N.I. N° 27.232.457) quien revista en la Planta Permanente en un cargo Nivel B - Grado 1 - Tramo General - Agrupamiento Profesional del Convenio citado precedentemente. La asignación de funciones se autoriza con carácter de excepción a lo establecido en el  artículo 108 del mencionado Escalafón y conforme lo preceptuado en el artículo 109 de dicho régimen escalafonario."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández."
      },
      "id-infojus": "DN20150001651"
    }
  }
}