{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-626-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992493490,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "626-nacional-ratificacion-acta-acuerdo-sobre-telecomunicaciones-dn20070000626-2007-05-29"
      }
    },
    "content": {
      "mecanografico": 20070000626,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 626,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-29",
      "standard-normativo": "DEC C 000626 2007 05 29",
      "titulo-norma": "RATIFICACION DE ACTA ACUERDO SOBRE TELECOMUNICACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 626/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-06-01",
      "fecha-mod": "2008-08-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Ratifícase el Acta Acuerdo de rescisión del Contrato de Adjudicación y Autorización para la provisión, puesta en servicio y operación de un Sistema Satelital en el servicio fijo por satélite, en las posiciones orbitales de 80° y 85° Longitud Oeste o en aquellas que resulten de los procedimientos de coordinación, y bandas de frecuencias asociadas, aprobado por Decreto Nº 1095/93, celebrada entre la Secretaría de Comunicaciones y las empresas Nahuelsat S.A., Eads Deutschland Gmbh y Finmeccanica Societá Per Azioni.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nOBSERVACION: Este Decreto se publica sin Anexo. La documentación no publicada puede ser consultada en la Sede Central(Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "sistema satelital"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/sistema satelital"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat"
            },
            "preferido": {
              "termino": "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "sistema satelital",
            "derecho colectivo del trabajo",
            "medios de difusión (Comunicaciones)",
            "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat",
            "telecomunicaciones",
            "derecho del trabajo (Derecho laboral)",
            "servicios de comunicación audiovisual",
            "acta acuerdo",
            "Derecho laboral",
            "Derecho aeronáutico",
            "medios de comunicación (Comunicaciones)",
            "derecho espacial",
            "negociación colectiva",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026092 2006 04 05 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0084361/2007 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y lo dispuesto por la Ley Nº 26.092, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001321 1992 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002061 1991 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000466 1992 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000153 1993 02 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001095 1993 05 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 1321 de fecha 28 de julio de 1992, se aprobó el texto ordenado del Pliego de Bases y Condiciones del llamado a Concurso Público Nacional e Internacional Nº 1/91 CNT para la provisión, puesta en servicio y operación de un Sistema Satelital y para la Provisión de las Facilidades Satelitales en dicho Sistema, en las posiciones orbitales de 80° y 85° de Longitud Oeste o en aquellas que resulten de los procedimientos de coordinación, y bandas de frecuencias asociadas, de acuerdo con las publicaciones anticipadas efectuadas por la REPUBLICA ARGENTINA ante la UNION INTERNACIONAL DE TELECOMUNICACIONES (UIT) y para la provisión a terceros de las Facilidades Satelitales de dicho sistema, cuyo llamado se rigió por los Decretos Nros. 2061 de fecha 30 de setiembre de 1991, 466 de fecha 19 de marzo de 1992 y 1321/92 y disposiciones complementarias emanadas de la ex- COMISION NACIONAL DE TELECOMUNICACIONES.\n\nQue por el Decreto Nº 153 de fecha 4 de febrero de 1993 se adjudicó a la UNION TRANSITORIA DE EMPRESAS (UTE) constituida por las empresas AEROSPATIALE SOCIETE NATIONALE INDUSTRIELLE, ALCATEL ESPACE SOCIETE ANONYME, DEUTSCHE AEROSPACE AKTIENGESELLSCHAFT, ALENIA SPAZIO SOCIETA PER AZIONI y EMPRESA BRASILEIRA DE TELECOMUNICAÇOES SOCIEDAD ANONIMA (EMBRATEL), el Concurso Público Nacional e Internacional para la provisión, puesta en servicio y operación de un Sistema Satelital en el servicio fijo por satélite, en las posiciones orbitales de 80° y 85° de Longitud Oeste, o en aquellas que resulten de los procedimientos de coordinación y bandas de frecuencias asociadas.\n\nQue a través del Decreto Nº 1095 de fecha 27 de mayo de 1993, se aprobó el Contrato de Adjudicación celebrado con fecha 27 de mayo de 1993, entre el ESTADO NACIONAL y la UNION TRANSITORIA DE EMPRESAS (UTE) antes mencionada, otorgándose en el mismo acto la respectiva autorización para la provisión de facilidades del sistema satelital.\n\nQue con fecha 24 de diciembre de 1993 los integrantes de la UNION TRANSITORIA DE EMPRESAS (UTE), DEUTSCHE AEROSPACE AKTIENGESELLSCHAFT, ALENIA SPAZIO SOCIETA PER AZIONI y AEROSPATIALE SOCIETE NATIONALE INDUSTRIELLE, constituyeron la sociedad NAHUELSAT SOCIEDAD ANONIMA que, conforme lo dispuesto por Resolución Nº 2361 del 16 de noviembre de 1994 de la ex-COMISION NACIONAL DE TELECOMUNICACIONES, organismo descentralizado entonces dependiente de la ex-SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se hizo cargo del cumplimiento de todas las obligaciones emergentes del Contrato de Adjudicación y demás documentación que lo integra.\n\nQue el sistema satelital a cuya instalación y operación se comprometió NAHUELSAT SOCIEDAD ANONIMA, estaba compuesto de DOS (2) satélites, el primero de los cuales fue puesto en servicio en el año 1997.\n\nQue en cuanto a la instalación del segundo satélite a ubicarse en el punto 80° u 85° de Longitud Oeste o en el que surgiera de la respectiva coordinación, se condicionó su efectiva instalación a la proyección de demanda y a la definición de la fecha de puesta en servicio, la que debía ser acordada entre la COMISION NACIONAL DE COMUNICACIONES y NAHUELSAT SOCIEDAD ANONIMA.\n\nQue por Resolución Nº 2593 de fecha 27 de noviembre de 1998 de la SECRETARIA DE COMUNICACIONES entonces dependiente de PRESIDENCIA DE LA NACION se asignó a NAHUELSAT SOCIEDAD ANONIMA el uso de la posición orbital de 81° de Longitud Oeste y las bandas de frecuencias asociadas coordinadas por la REPUBLICA ARGENTINA.\n\nQue con motivo de una posterior evaluación de la asignación del uso de la aludida posición orbital, la SECRETARIA DE COMUNICACIONES dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS por Resolución Nº 188 de fecha 17 de agosto de 2004, dispuso la revocación por razones de ilegitimidad de la Resolución Nº 2593/98 de la SECRETARIA DE COMUNICACIONES entonces dependiente de PRESIDENCIA DE LA NACION.\n\nQue en lo esencial la revocación del acto por el que se había asignado a la adjudicataria la posición orbital de 81° de Longitud Oeste, se fundó: a) en la inexistencia de informes objetivos y fundados sobre proyección de demanda de capacidad satelital en la REPUBLICA ARGENTINA que debió realizar la Administración y en su caso, requerirse de la adjudicataria; b) en la extemporaneidad de la asignación, al no estar determinadas a la fecha del dictado de la Resolución Nº 2593/98 de la SECRETARIA DE COMUNICACIONES, las características técnicas de la posición orbital de 81° de Longitud Oeste y de sus bandas de frecuencia asociadas y c) no haberse concluido los procedimientos de coordinación, ni obtenido la REPUBLICA ARGENTINA, el reconocimiento internacional sobre el uso de la referida posición orbital y sus bandas de frecuencia.\n\nQue en el transcurso de los procedimientos llevados a cabo para la celebración de un Acuerdo Adicional al contrato en los términos del Artículo 35 del Pliego, para la puesta en servicio del segundo satélite del Sistema Satelital, NAHUELSAT SOCIEDAD ANONIMA invocó que se había alterado la ecuación económico - financiera tenida en cuenta al contratar, solicitando la renegociación del contrato.\n\nQue en el marco de la renegociación intentada, NAHUELSAT SOCIEDAD ANONIMA formuló diversas propuestas de recomposición contractual, relativas al Sistema Satelital.\n\nQue al no arribarse a consenso alguno respecto de las propuestas planteadas, al considerar la autoridad concedente, inconvenientes las modificaciones al Contrato propuestas por NAHUELSAT SOCIEDAD ANONIMA, ésta solicitó la rescisión del vínculo contractual de común acuerdo.\n\nQue respecto de la procedencia de la resolución convencional o de mutuo acuerdo se ha expresado que \"Los contratos administrativos pueden concluir, al igual que los de derecho privado, en virtud de una rescisión convencionalmente acordada por las partes que lo concretaron, es decir, la administración pública y el cocontratante particular\" (Escola Héctor J., Tratado Integral de los Contratos Administrativos, Volumen I, Editorial Depalma, Buenos Aires, 1977 páginas 476/7).\n\nQue en igual sentido se ha sostenido que \"La rescisión del contrato administrativo puede producirse también de común acuerdo entre el Estado y su cocontratante. Nada impide que ello ocurra, principalmente en los contratos de tractum succesivum et dependentiam de futurum\" (Miguel A. Bercaitz, Teoría General de los Contratos Administrativos, Segunda Edición, Editorial Depalma, Buenos Aires, 1980, página 595 ap. 291).\n\nQue luego de admitir la posibilidad de extinguir la relación contractual cuando la administración y contratante así lo convengan, también la doctrina ha señalado que \".es necesario que en estos actos sean partes los órganos administrativos concedentes, o, en su caso, la autoridad a quien aquéllos hubieren facultado para ello.\" (Bielsa Rafael, Derecho Administrativo T. II, Editorial Depalma, Quinta Edición, Buenos Aires, 1956, página 296 ap.\n\n317).\n\nQue es menester tener en cuenta que el Gobierno Nacional ha diseñado una nueva política satelital, que involucra el desarrollo de una industria satelital nacional con la participación de capital local.\n\nQue en tal sentido, a propuesta del PODER EJECUTIVO NACIONAL, mediante Ley Nº 26.092 se creó la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT con el objeto de realizar por sí, o por cuenta de terceros o asociada a terceros: a) el diseño, desarrollo, la construcción en el país, el lanzamiento o la puesta en servicio de satélites geoestacionarios de telecomunicaciones en las posiciones orbitales que resultan o que resultaren de los procedimientos de coordinación internacionales ante la UNION INTERNACIONAL DE TELECOMUNICACIONES (UIT) y bandas de frecuencia asociadas y b) la correspondiente explotación, uso, provisión de facilidades satelitales y/o comercialización de servicios satelitales y/o conexos.\n\nQue asimismo por la Ley Nº 26.092 se otorgó a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT la autorización de uso de la posición orbital de 81° de Longitud Oeste y sus bandas de frecuencia asociadas.\n\nQue esta nueva política requerirá la puesta en marcha de la construcción de un satélite de última generación de fabricación nacional con la tecnología desarrollada en INVESTIGACIONES APLICADAS SOCIEDAD DEL ESTADO (INVAP S.E.) a través de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT.\n\nQue tales medidas junto a la rescisión del vínculo con NAHUELSAT SOCIEDAD ANONIMA, constituyen instrumentos para optimizar la economía de la política nacional en materia satelital, toda vez que a través de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT se persigue reconstruir el proceso industrial de la REPUBLICA ARGENTINA, con la participación de agentes nacionales en el diseño y construcción de satélites, entendiendo a los objetivos de una economía productiva y de generación de empleo, articuladas con las políticas macroeconómicas del Gobierno Nacional.\n\nQue con fecha 30 de marzo de 2007, la SECRETARIA DE COMUNICACIONES y NAHUELSAT SOCIEDAD ANONIMA celebraron, ad referendum del PODER EJECUTIVO NACIONAL, un Acta Acuerdo por el que, de mutuo consentimiento, declaran rescindido el Contrato de Adjudicación y la Autorización aprobados por Decreto Nº 1095/93.\n\nQue en dicha Acta Acuerdo se han resguardado los intereses del ESTADO NACIONAL al no preverse indemnizaciones de ninguna naturaleza a favor de la adjudicataria o de sus accionistas y asimismo contemplarse la transferencia de activos -sin cargo- a favor del ESTADO NACIONAL, asumiendo los pasivos la Adjudicataria o sus accionistas, con la debida garantía.\n\nQue asimismo se ha previsto en el Acta Acuerdo que, a partir de su entrada en vigencia, las partes nada tendrán que reclamarse recíprocamente con relación a la ejecución del contrato de adjudicación y la autorización renunciando a cualquier tipo de acción o reclamo vinculados o derivados de la ejecución o extinción del contrato oportunamente suscripto.\n\nQue por otra parte, los activos productivos que NAHUELSAT SOCIEDAD ANONIMA transfiriera al ESTADO NACIONAL en virtud de lo dispuesto en el Artículo 3º del Acta Acuerdo, se encuentran directamente relacionados con la actividad encomendada a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT y constituyen herramientas de significativa importancia para el desarrollo de sus cometidos, por lo que se estima conveniente otorgar a ésta última, la titularidad de dichos bienes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001095 1993 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase el Acta Acuerdo de rescisión del Contrato de Adjudicación y Autorización para la provisión, puesta en servicio y operación de un Sistema Satelital en el servicio fijo por satélite, en las posiciones orbitales de 80° y 85° Longitud Oeste o en aquellas que resulten de los procedimientos de coordinación, y bandas de frecuencias asociadas, aprobado por Decreto Nº 1095 de fecha 27 de mayo de 1993, celebrada entre la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y las empresas NAHUELSAT SOCIEDAD ANONIMA, EADS DEUTSCHLAND GMBH y FINMECCANICA SOCIETA PER AZIONI, que como Anexo en copia autenticada forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese que los bienes transferidos al ESTADO NACIONAL como consecuencia de lo dispuesto en el Artículo 3º del Acta Acuerdo ratificada en el artículo precedente, integrarán el patrimonio de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA ARSAT, incluida la autorización para hacer uso de la posición orbital de 72° Longitud Oeste y sus bandas de frecuencia asociadas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Planificación Federal, Inversión Pública y Servicios para que, a través de la SECRETARIA DE COMUNICACIONES, instrumente los procedimientos y/o suscriba los actos necesarios a efectos de dar cumplimiento a lo dispuesto en el artículo precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-de Vido"
      },
      "id-infojus": "DN20070000626"
    }
  }
}