{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-162-0000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988375404,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "261-nacional-reglamentacion-ley-22016-tributaria-para-empresas-entidades-estado-dn19800000261-1980-01-31"
      }
    },
    "content": {
      "mecanografico": 19800000261,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 261,
      "timestamp": "2014-07-17T22:49:11",
      "timestamp-m": "2014-07-17T22:49:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-01-31",
      "standard-normativo": "DEC C 000261 1980 01 31",
      "titulo-norma": "REGLAMENTACION DE LA LEY 22016 TRIBUTARIA PARA LAS EMPRESAS Y ENTIDADES DEL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 02 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 261/80",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 22.016 DEROGATORIA DE LAS NORMAS NACIONALES QUE EXIMEN O PERMITEN CAPITALIZAR EL PAGO DE IMPUESTOS NACIONALES, PROVINCIALES Y MUNICIPALES A LAS EMPRESAS Y ENTIDADES PERTENECIENTES TOTAL O PARCIALMENTE AL ESTADO.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 022016 1979 06 15 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "beneficios tributarios",
            "empresas públicas (empresas del Estado)",
            "decreto reglamentario",
            "exenciones de tasas (exenciones impositivas)",
            "reglamento de ejecución (decreto reglamentario)",
            "empresas del Estado",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "sociedades del Estado (empresas del Estado)",
            "derecho público fiscal (Derecho Tributario)",
            "exenciones impositivas",
            "exención de pago del impuesto (exenciones impositivas)",
            "beneficios impositivos (beneficios tributarios)",
            "sujetos de derecho administrativo",
            "acto administrativo",
            "exenciones tributarias (exenciones impositivas)",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022016 1979 06 15 0000 000 0000 000"
          }
        },
        "texto": "las disposiciones de la Ley Nro. 22.016 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020016 1972 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020016 1972 12 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es conveniente reglamentar determinadas disposiciones del texto legal a fin de evitar interpretaciones conforme a fundamentos ajenos a los que motivaron la norma.\n\nQue en ese  aspecto  es destacable lo dispuesto en el artículo 5 de la ley, que prohibe en  las  contrataciones  el  establecimiento de cláusulas  de  las  que resulten  que directa o indirectamente  el Estado toma a su cargo tributos que deban  recaer  sobre  la  otra parte contratante.\n\nQue  se  persigue  realmente  encauzar ordenadamente el tratamiento tritutario de los distintos supuestos  con el objeto de orientar el mismo hacia soluciones generales, coherentes  y  estables  como son para  el  cabo de beneficiarios del exterior de intereses, regalías o  los  acuerdos    internacionales   en  materia  tributaria  Que e estos efectos, deben claramente  deslindarse de la aplicación de  la  norma,  aquellos  casos  en  los que la  disposición  legal respectiva  se  haya  dictado  con  anterioridad   a  la  fecha  de publicación de la ley.\n\nQue  la  prohibición  establecida  en el artículo 5 de  la  Ley  no incluye a tributos que por su estructura  son trasladables, como el impuesto  al  valor agregado, internos e ingresos  brutos,  siempre que  la  materia    imponible   sea  exclusivamente  la  facturada, corresponda al objeto de la convención  y  el sujeto de derecho sea el contratante.\n\nQue cabe agregar, relacionado con el artículo  6  de la Ley, que el principio  rector  de  ese  funcionamiento  es  que  mediante    su utilización   no  resulte  en  definitiva  vulnerada  la  finalidad perseguida por  la  norma  legal, transformándose en una estructura carente de contenido.\n\nQue  en  el  sentido  indicado  deben   tenerse  presente  para  la aplicación de la norma, las pautas que fundamentaron  su  creación, a saber:\n\nQue  se  trate  de  supuestos  en los cuales -aún cuando extraigan, produzcan  y/o  comercialicen  en  el   mercado  bienes  o  presten servicios  a terceros por precio, sean o  no  en  concurrencia-  en virtud de condiciones  generales  del  grado  de  desarrollo  socio económico del país, constituyen actividades que nadie razonablemente  eceptaría emprenderlas o llevarlas a cabo y siempre que el Estado, subsidiariamente,  debe realizarlas habida cuenta de su carácter de necesarias.\n\nQue  se  trate de actividades que respondan  a  la  orientación  de reservar  a cargo  del  Estado  sólo  la  prestación  de  aquellos servicios indivisibles  y,  excepcionalmente,  desarrollar, hacer o prestar el Estado ciertas actividades o servicios  que  revistan el carácter  de  un  servicio público \"propio\" es decir, interpretando ese concepto en su acepción restringida.\n\nQue si bien corresponde  contemplar los casos de producción, ventas o  importación  de  material   bélico  destinado  a  la  defensa  y seguridad  nacional exclusivamente,  esta  consideración  no  puede comprender aquellas actividades consistentes en hacer construcciones    inmobiliarias,   instalaciones,  viviendas,  etc. aunque se manifieste que están destinadas  a  la  defensa nacional.\n\nQue  en  el  supuesto  de  exención  parcial,  la misma sólo  podrá concretarse en la forma que establece el referido  artículo  6,  es decir,  llevándose  contabilidad  por  separado  para  reflejar las inversiones  y  resultados correspondientes a la actividad  que  se mantenga  exenta  por   aplicación  de las  pautas  mínimas.  Que asimismo corresponde  determinar  que el Ministerio de Economía será  la  autoridad  competente para informar  y  elevar  al  Poder Ejecutivo cuando corresponda, los proyectos de decretos respectivos."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022016 1979 06 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- A los fines de la aplicación de la Ley Nro. 22.016 las  empresas  y  entidades  pertenecientes total o parcialmente al Estado  Nacional,  provincial o  municipal  a  que  se  refiere  el artículo  1 de  la  misma    deberán  atenerse,  asimismo,  a  las disposiciones del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015273 1960 02 05 0011 000 0011 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- A los efectos de lo dispuesto en el artículo 4 de la Ley,  deben considerarse comprendidos en la salvedad que allí se efectúa, aquellos  casos respecto de los cuales, con anterioridad a la  fecha  de publicación  de  la  misma,  se  hubiera  dictado  la respectiva norma  legal otorgando los beneficios del artículo 11 de la Ley Nro. 15.273."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Aclárase que las normas del artículo 5 de la ley no comprenden a  los  impuestos al valor agregado, internos y a los ingresos  brutos, que tengan  a  la  otra  parte  contratante  como sujeto de derecho  y  siempre  que  recaigan directamente sobre las prestaciones  objeto  del  contrato  y su  materia  imponible  esté constituída  por  los  respectivos  importes    facturados.    Sólo    en   estos  supuestos  es  admitido  el  reconocimiento  de variaciones de   los  precios  pactados  con  posterioridad  a  su fijación, el que,  por  otra parte procederá, exclusivamente, en la medida de la exacta incidencia  de  la  variación  de los referidos tributos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022016 1979 06 15 0005 000 0005 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- No se considerarán alcanzados por la prohibición del  artículo 5 de  la  ley,  los  entes  pertenecientes  en  forma conjunta  al  Estado  Nacional  y otro u otros estados extranjeros."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022016 1979 06 15 0006 000 0006 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Con relación a lo dispuesto en el artículo 6 de la ley,  las sociedades, organismos y entidades pertenecientes total o parcialmente al estado nacional, provincial y municipal comprendidas  en  el  artículo  1 de la norma, deberán formular las peticiones respectivas a través del  Ministerio  de  Economía de la Nación,  quien las elevará debidamente informadas, acompañando,  en su caso, el correspondiente proyecto de decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19800000261"
    }
  }
}