{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-372-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992621930,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1273-nacional-creacion-gabinete-cientifico-tecnologico-dn19960001273-1996-11-07"
      }
    },
    "content": {
      "mecanografico": 19960001273,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1273,
      "timestamp-m": "2012-03-22T15:45:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-11-07",
      "standard-normativo": "DEC C 001273 1996 11 07",
      "titulo-norma": "CREACION DEL GABINETE CIENTIFICO TECNOLOGICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 11 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.273/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-12-05",
      "fecha-mod": "2012-03-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EN EL AMBITO DE LA JEFATURA DE GABINETE DE MINISTROS, EL GABINETE CIENTIFICO TECNOLOGICO. SE ESTABLECEN SUS FUNCIONES, OBJETIVOS, INTEGRACION, ETC."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefe de gabinete"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros/jefe de gabinete"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "jefe de gabinete de ministros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gabinete Científico y Tecnológico"
            },
            "preferido": {
              "termino": "Gabinete Científico y Tecnológico"
            },
            "sinonimos": {
              "termino": "GACTEC"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Poder Ejecutivo",
            "jefe de gabinete",
            "GACTEC (Gabinete Científico y Tecnológico)",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "jefe de gabinete de ministros (jefe de gabinete)",
            "poderes del Estado",
            "ministerios",
            "Gabinete Científico y Tecnológico"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000747 1996 07 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696, N. 23.697 y N. 24.629 y los Decretos N. 558/96, N. 660/96 y 747/96, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Estado  Nacional,  mediante la sanción de las Leyes N.\n\n23.696 y 23.697 comenzó un proceso  de  reforma y modernización de sus estructuras.\n\nQue continuando con el proceso iniciado, se sancionó la Ley N. 24.\n\n629 que otorga al PODER EJECUTIVO NACIONAL facultades  especiales y determinadas    destinadas   a  completar  el  esquema  de  reforma.\n\nQue las actividades relacionadas  con  la  ciencia y la tecnología requieren por parte del Gobierno Nacional, la  adopción  de medidas adecuadas  para que tales actividades contribuyan de la manera  más efectiva a la  mejora  de  la calidad de vida de la población, a la modernización del aparato productivo nacional y al aseguramiento de la defensa nacional.\n\nQue las actividades científicas  y tecnológicas se llevan a cabo en distintos  ámbitos del PODER EJECUTIVO  NACIONAL,  por  lo  que  la correcta administración de los recursos del Estado exige coordinación  y articulación entre las diversas áreas de conducción de dichas actividades.\n\nQue la mejor administración  de  los  recursos del Estado Nacional requiere  de  una correcta coordinación y  articulación  entre  los distintos ámbitos  de  conducción  de las actividades científicas y tecnológicas.\n\nQue resulta aconsejable que las responsabilidades  inherentes a la propuesta de políticas en ciencia y tecnología sean de  competencia de un órgano interministerial en el área de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue  asimismo  resulta  procedente  enmarcar  esta  actividad  de coordinación  y  reingeniería  del  proceso de ciencia y tecnología dentro de la Segunda Reforma del Estado.\n\nQue el presente decreto se dicta en  ejercicio de las atribuciones emergentes del artículo 99, inciso 1 de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Créase  en el ámbito de la JEFATURA DE GABINETE  DE MINISTROS  el GABINETE CIENTIFICO-TECNOLOGICO  (GACTEC), que será presidido por el Jefe de Gabinete de Ministros."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El  GABINETE  CIENTIFICO-TECNOLOGICO  estará  integrado de modo permanente por:\n\nel Ministro de Cultura y Educación;\n\nel Ministro   de  Economía  y  Obras  y  Servicios  Públicos;\n\nel Ministro de Salud y Acción Social;\n\nel Ministro  de  Relaciones  Exteriores, Comercio Internacional  y Culto;\n\nel Ministro de Defensa;\n\nel  Secretario  de  Recursos Naturales  y  Ambiente  Humano  de  la PRESIDENCIA DE LA NACION;\n\nel Secretario de Control  Estratégico de la JEFATURA DE GABINETE DE MINISTROS;\n\nel Secretario de Ciencia y  Tecnología  del MINISTERIO DE CULTURA Y EDUCACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  El  GABINETE  CIENTIFICO-TECNOLOGICO  contará  para  su asesoramiento con un Consejo Consultivo compuesto por representantes  del  sector  empresario  y  del  sector  científico- tecnológico.\n\nEl desempeño de los integrantes  del  Consejo  Consultivo  será  ad honorem."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Actuará como Secretario Ejecutivo del GABINETE CIENTIFICO- TECNOLOGICO el Secretario de Ciencia y Tecnología del MINISTERIO DE CULTURA Y EDUCACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5:  El  GABINETE CIENTIFICO-TECNOLOGICO tendrá como objetivo decidir acerca de  las  políticas,  prioridades y asignación de los recursos presupuestarios de la finalidad  Ciencia  y Tecnología del Sector   Público  Nacional  a  fin  de  contribuir  al  crecimiento económico  y  al  bienestar  de la población, al mejoramiento de la educación y la salud pública,  a la protección del medio ambiente y a asegurar la defensa nacional.\n\nSerán funciones del GABINETE CIENTIFICO-TECNOLOGICO las siguientes:\n\n1- Aprobar el Plan Nacional Plurianual de Ciencia y Tecnología y su reformulación anual.\n\n2- Establecer las grandes áreas  prioritarias  de  investigación en cuanto  a  la  definición  estratégica  de  mediano y largo  plazo, orientada  a  abordar  los  principales  problemas   sociales,  con especial énfasis en el mejoramiento permanente de la educación y la salud  pública,  la  protección  del  medio  ambiente,  la  defensa nacional    y  el  desarrollo  tecnológico  del  sector  productivo.\n\n3-  Definir el  Presupuesto  Anual  de  Ingresos  y  Gastos  de  la finalidad Ciencia y Tecnología a ser incorporado al proyecto de ley de Presupuesto Nacional e intervenir en la propuesta presentada por cada organismo del sector a los efectos de su compatibilización con las prioridades  de investigación establecidas en los incisos 1 y 2 del presente artículo.\n\n4- Definir el Programa  de  Inversiones  Públicas  de  la finalidad Ciencia  y  Tecnología  a  ser  incorporado  al  Plan  Nacional  de Inversión Pública.\n\n5-  Proponer  políticas  para promover la participación del  sector privado en el desarrollo científico-tecnológico.\n\n6- Proponer lineamientos de  políticas de cooperación internacional en Ciencia y Tecnología, en especial  las vinculadas a los procesos de integración regional y al desarrollo de tecnologías estratégicas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: A los fines del cumplimiento de  sus funciones el GABINETE CIENTIFICO-TECNOLOGICO deberá constituir un  Comité Ejecutivo, cuya Presidencia y Secretaría estará a cargo del Secretario  de  Control Estratégico   de  la  JEFATURA  DE  GABINETE  DE  MINISTROS  y  del Secretario de  Ciencia  y  Tecnología  del  MINISTERIO DE CULTURA Y EDUCACION, respectivamente y será integrado por un representante de cada  jurisdicción mencionada en el artículo 2,  designado  por  la máxima autoridad de la misma.\n\nSerán tareas del Comité Ejecutivo:\n\n1-  Realizar  el  seguimiento  de  las  acciones  previstas  en  el presupuesto  anual  de  Ingresos y Gastos de la finalidad Ciencia y Tecnología  y  en  los programas  definidos  en  el  Plan  Nacional Estratégico Plurianual de Ciencia y Tecnología.\n\n2- Elaborar un informe trimestral al GABINETE CIENTIFICO- TECNOLOGICO  coincidente   con  el  informe  presupuestario  de  la Secretaría  de  Hacienda del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\n3- Recabar la información  requerida  por  el  GABINETE  CIENTIFICO- TECNOLOGICO,  la  que deberá ser suministrada obligatoriamente  por los organismos de la  Administración Pública Nacional, centralizada y  descentralizada, de manera  de  constituir  una  base  de  datos permanentemente  actualizada sobre todas las actividades de ciencia y tecnología."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Cuando la  naturaleza  de  los  asuntos  a  considerar  lo hiciera necesario el GABINETE CIENTIFICO-TECNOLOGICO podrá convocar a  otros  Ministros,  Secretarios  y  máximas  autoridades  de  los organismos descentralizados del sector."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  El GABINETE CIENTIFICO-TECNOLOGICO queda facultado para dictar  las normas  aclaratorias  y  complementarias  que  resulten necesarias."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Decide"
      },
      "id-infojus": "DN19960001273"
    }
  }
}