{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-982-2003-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988802965,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2289-nacional-jornada-laboral-entidades-financieras-dn19763002289-1976-09-29"
      }
    },
    "content": {
      "mecanografico": 19763002289,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2289,
      "timestamp": "2014-07-17T22:48:42",
      "timestamp-m": "2014-07-17T22:48:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-09-29",
      "standard-normativo": "DEC C 002289 1976 09 29",
      "titulo-norma": "JORNADA LABORAL EN ENTIDADES FINANCIERAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 10 05"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A0",
            "ref": "DEC C 000618 1966 00 00 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A1",
            "ref": "DEC C 008644 1967 00 00 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A2",
            "ref": "DEC C 003994 1968 00 00 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A3",
            "ref": "DEC C 005632 1968 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": null,
            "id": "OBSERVADO POR0",
            "ref": "DEC C 002703 1976 00 00 0001 000"
          },
          {
            "cr": "POR ART. 2 Y 4 B.O.  3-3-86",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000262 1986 00 00 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.289/76",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "EL PERSONAL DE LAS ENTIDADES FINANCIERAS COMPRENDIDAS EN LA LEY 18.061 Y SU MODIFICATORIO N. 20.574 (T.O. POR EL DECRETO N.\n\n1695/74, CUMPLIRA SU JORNADA DE TRABAJO DE LUNES A VIERNES CON EL HORARIO DE 9.45 A 17.15. MAS ENTIDADES FINANCIERAS INSTALADAS EN PROVINCIAS OBSERVARAN LOS FERIADOS QUE HAYAN SIDO DECLARADOS TALES POR LEYES O DECRETOS PROVINCIALES."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007\n\nFECHA DE ENTRADA EN VIGENCIA 1976 11 01\n\nOBSERVACION EL DEC.  2703/76  EN  SU  ART.  1 ESTABLECE QUE EL HORARIO FIJADO EN EL PRESENTE DECRETO NO SERA  DE APLICACION  LAS  ENTIDADES  FINANCIERAS  NO  BANCARIAS  EN  LOS CASOS  QUE REPRESENTE  UNA  DISMINUCION DE LA JORNADA DE TRABAJO  VIGENTE CON ANTERIORIDAD AL  MISMO  O  IMPORTE  UNA  RESTRICCION EN EL HORARIO  DE  ATENCION.  EN  SU  ART. 3 DEL DECRETO  MENCIONADO ANTERIORMENTE  ESTABLECE  QUE  LAS  DEMAS   DISPOSICIONES  DEL PRESENTE DEC. SERAN DE APLICACION A LAS ENTIDADES  FINANCIERAS NO  BANCARIAS  EN  TODO  LO  QUE NO SEA COMPATIBLE CON LO  QUE ESTABLECE EL 2703/76."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "jornada de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "horario de atención al público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/atención al ciudadano/atención al público en la administración pública/horario de atención al público"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "atención al público en la administración pública",
            "horario de atención al público",
            "función pública (Administración Pública)",
            "jornada legal de trabajo (jornada de trabajo)",
            "Administración Pública",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "jornada laboral (jornada de trabajo)",
            "Derecho bancario",
            "atención al ciudadano",
            "Derecho laboral",
            "entidades financieras",
            "horas de trabajo (jornada de trabajo)",
            "sistema bancario (Derecho bancario)",
            "jornada de trabajo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018061 1969 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020574 1973 11 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 001695 1974 00 00 0000 000"
            }
          ]
        },
        "texto": "la conveniencia de unificar la jornada laboral del personal de las entidades  financieras  comprendidas  en  la Ley N. 18.061 y su modificatoria N. 20.574 (t.o. por el Decreto N.  1695/74)  a fin de ordenar   la  prestación  de  los  servicios  para  las  que  están habilitadas,  adecuándola a las necesidades de la presente etapa de la  reorganización    nacional    y   su  consecuente  reactivación económica, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  al  respecto  se hace indispensable actualizar las normas existentes  en materia de  la  jornada  laboral  vigente  para  los bancos,  extendiéndolas   a  las  restantes  entidades  financieras comprendidas en la ley citada,  teniendo  en cuenta que todas ellas integran el sistema financiero del país;\n\nQue  la  medida  propuesta tiende a racionalizar  el  servicio  que prestan a la comunidad,  corrigiendo  la  significativa disimilitud que en materia de jornada laboral y de atención  al  público existe al presente;\n\nQue  al  establecerse un horario continuado de seis horas  diarias, de lunes a  viernes,  para  la  atención  al público, se propende a facilitar  a  la  comunidad  un  desenvolvimiento  adecuado  a  las características propias de la actividad financiera y al cumplimiento regular de las obligaciones  fiscales, previsionales y de pago de servicios públicos;\n\nQue el horario de seis horas a implantarse  para la atención de los usuarios,  reconoce  precedentes  similares en la  mayoría  de  los países;\n\nQue,  igualmente,  en  el nuevo régimen  se  prevé,  siguiendo  una tradicional  práctica  y  respetando  el  orden  institucional,  la posibilidad de excepciones  en  el  ámbito federal y provincial que dispondrán, en su caso, el BANCO CENTRAL  DE LA REPUBLICA ARGENTINA y los respectivos gobiernos, acerca de la implantación  de horarios especiales  de  ocupación  del  personal  y  atención  del  público distintos  siempre  que  se  respete  la  jornada  laboral  que  se establece en este decreto;\n\nQue  se considera procedente, asimismo, reiterar las facultades del Banco  Central  para  vigilar el estricto cumplimiento por parte de las  entidades  comprendidas   en  este  decreto,  del  horario  de atención  al  público y que las eventuales  transgresiones  en  que incurrieran las  hará pasibles de las sanciones previstas en la Ley de Entidades Financieras;\n\nQue,  por  último,  con  el  propósito  de  lograr  una  adecuación ordenada de las previsiones a adoptar y actividades que desarrollan las referidas  entidades  y  facilitar a su personal un acomodamiento  a  la  nueva  jornada  que  se  establece,    se  ha considerado  prudente  que  el  nuevo  régimen  entre en vigencia a partir del 1 de noviembre del corriente año;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018061 1969 01 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020574 1973 11 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 001695 1974 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  El  personal  de  las  entidades  financieras comprendidas  en  la  Ley N. 18.061 y su modificatoria N. 20.574 (t o. por el Decreto N. 1.695/74)  cumplirá  su  jornada de trabajo de lunes a viernes con el horario de 9,45 a 17,15.  Con relación a los feriados nacionales y días no laborables, las entidades financieras observarán las disposiciones que rijan  a esos efectos.\n\nAsimismo,   las  entidades  financieras  instaladas  en  provincias observarán los  feriados  que hayan sido declarados tales por leyes o decretos provinciales."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2.-  En  las  entidades comprendidas en el artículo anterior el horario de atención  al  público  será  de  DIEZ (10) a QUINCE 15)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  personal gozará de un período de 45 minutos dentro de la jornada laboral  a  los  efectos  de  su almuerzo. Las entidades comprendidas en el artículo 1 arbitrarán los  medios para que el cumplimiento de esta franquicia no signifique la interrupción del servicio de atención al público."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.-  En  las provincias y Territorio Nacional de la Tierra  del  Fuego,  Antártida  e  Islas  del  Atlántico  Sud,  sus respectivos  gobiernos  podrán  disponer,  cuando  las  necesidades locales lo hagan  imprescindible,  la  implantación  de horarios de ocupación  para  el personal y de atención al público distintos  de los fijados en los  artículos  1  y  2, siempre que se mantengan la jornada de SIETE Y TREINTA (7.30) horas  para  el  personal y lapso de CINCO (5) horas para la atención del público. El  BANCO  CENTRAL DE  LA  REPUBLICA  ARGENTINA podrá asimismo autorizar, con carácter de  excepción  y  con criterio  restrictivo  en  casos  debidamente justificados, que en  determinados  establecimientos habilitados en la Capital Federal las entidades cumplan  horarios  de  atención al público  de menor duración que el señalado en el artículo  2.\n\nEn las provincias  y  Territorio  Nacional  de la Tierra del Fuego, Antártida  e  Islas del Atlántico Sud, estas autorizaciones  podrán ser dispuestas  por sus respectivos gobiernos, previo asesoramiento del BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- El BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá acordar autorización  para  que  determinadas entidades financieras que funcionen en la Capital Federal o en estaciones internacionales  de  ingreso  o  egreso    del    país  -marítimas, fluviales, aéreas, ferroviarias o de automotores-,  desarrollen sus operaciones o parte de ellas en días y con horarios de  personal  y de  atención  al  público  distintos  a  los  establecidos  en  los artículos  1 y 2, siempre que no se exceda la jornada de 7,30 horas para  el  personal,    se  otorguen  los  descansos  compensatorios correspondientes a los días  sábado  y  domingo  y  se observen las demás condiciones y modalidades reglamentarias aplicables.  En  las Provincias  y  Territorio Nacional de Tierra del Fuego, Antártida e Islas  del  Atlántico    Sud,    estas  autorizaciones  podrán  ser dispuestas por los respectivos gobiernos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Sin perjuicio de lo que determinen las disposiciones    legales   y  reglamentarias  vigentes  en  materia laboral, el BANCO CENTRAL DE  LA  REPUBLICA  ARGENTINA  vigilará el estricto  cumplimiento  por parte de las entidades comprendidas  en el artículo 1, de las disposiciones  sobre  horario  de atención al público.  Las  eventuales transgresiones en  que incurrieren  tales entidades serán  pasibles  de  las sanciones previstas en la Ley de Entidades  Financieras,  las  que  serán  aplicadas  por  el  BANCO CENTRAL  conforme  al  procedimiento  establecido   en  dicha  ley."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Las  disposiciones de este decreto comenzarán a regir desde el 1 de noviembre de 1976."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Quedan derogados los Decretos N. 618/66, 8644/67, 3994/68,  5632/68  y  toda  otra  disposición  que  se  oponga a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19763002289"
    }
  }
}