{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-798-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991464446,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "897-nacional-designaciones-ministerio-relaciones-exteriores-culto-dn20130000897-2013-07-05"
      }
    },
    "content": {
      "mecanografico": 20130000897,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 897,
      "timestamp": "2013-07-11T15:51:59",
      "timestamp-alta": "2013-07-11T15:51:59",
      "timestamp-m": "2013-07-11T15:51:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-07-05",
      "standard-normativo": "DEC C 000897 2013 07 05",
      "titulo-norma": "Designaciones en el Ministerio de Relaciones Exteriores y Culto.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 897/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-07-11",
      "fecha-mod": "2013-07-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en el Ministerio de Relaciones Exteriores y Culto.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001880 2012 10 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 37.885/2009 del Registro del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el Presupuesto General de la Administración Nacional para el Ejercicio 2013 aprobado mediante la Ley Nº 26.784, los  Decretos Nros. 993 de fecha 27 de mayo de 1991 (texto ordenado 1995), 491 de fecha 12 de marzo de 2002, 2098 de fecha 3 de diciembre de 2008 y 1880 de fecha 5 de octubre de 2012, la Decisión Administrativa Nº 28 de fecha 26 de febrero de 2008, las Resoluciones Nros. 481 de fecha 7 de octubre de 1994 de la entonces SECRETARIA DE LA FUNCION PUBLICA, 79 de fecha 9 de diciembre de 2008 de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA y 2148 de fecha 31 de octubre de 2008, 2409 de fecha 25 de noviembre de 2008, 381 de fecha 14 de agosto de 2009 y 74 de fecha 2 de marzo de 2010 todas del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001880 2012 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Artículo 7° de la Ley Nº 26.784 establece que las jurisdicciones y entidades de la ADMINISTRACION PUBLICA NACIONAL no podrán cubrir cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del Artículo 10 de la citada ley.\n\nQue mediante la Decisión Administrativa Nº 28/08 se procedió a exceptuar al entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de lo dispuesto en el Artículo 7° de la Ley Nº 26.337, autorizando a su vez la convocatoria a los procesos de selección previstos en el Decreto Nº 993/91 (texto ordenado 1995) para la cobertura de diversos cargos vacantes de la Planta Permanente.\n\nQue por la Resolución Nº 2148/08 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se designó a los miembros del Organo de Selección para la cobertura de diversos cargos vacantes del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.PA.) en el ámbito del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por la Resolución Nº 2409/08 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se procedió a llamar a concurso a través de una selección abierta y general para la cobertura de diversos cargos vacantes del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.PA.), en el ámbito del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por el Decreto Nº 2098/08 se homologó el Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), el cual sustituyó al entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.PA.), aprobado por el  Decreto Nº 993/91 (texto ordenado 1995).\n\nQue el Artículo 120 del Convenio mencionado en el Considerando anterior, disponía que, hasta tanto se establecieran los nuevos regímenes de selección, serían aplicables al personal los vigentes al momento de homologación del mismo.\n\nQue el Artículo 12 de la Resolución Nº 79/08 de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA establece que los procesos de selección de personal convocados antes del día 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la Jurisdicción o Entidad descentralizada de origen en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), previa intervención de la mencionada Secretaría.\n\nQue el Organo de Selección respectivo evaluó a los postulantes inscriptos y elaboró un orden de mérito en base a las calificaciones obtenidas por los candidatos.\n\nQue mediante la Resolución Nº 381/09 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se aprobó el orden de mérito definitivo para los cargos Nivel B - \"Asesor especializado en temas institucionales\" y Nivel B - \"Asesor especializado en actividades institucionales\".\n\nQue el postulante Doctor D. Miguel Angel FRANCONERI interpuso recurso de reconsideración con jerárquico en subsidio contra la Resolución Nº 381/09 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, solicitando se anule el orden de mérito en cuestión y se apruebe el que corresponda conforme a derecho.\n\nQue mediante la Resolución Nº 74/10 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se desestimó el recurso impetrado contra la Resolución Nº 381/09 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, en tanto que el recurso jerárquico en subsidio deducido por el Doctor D. Miguel Angel FRANCONERI fue rechazado mediante el  Decreto Nº 1880/12.\n\nQue en consecuencia, no quedan recursos o impugnaciones pendientes de resolución que imposibiliten el dictado de la presente medida.\n\nQue en función de lo previsto en el Artículo 1° del Decreto Nº 491/02, toda designación en el ámbito de la ADMINISTRACION PUBLICA NACIONAL, centralizada y descentralizada, en cargos de planta permanente y no permanente, cualquiera fuera su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo como excepción a lo previsto en el Artículo 7° de la Ley Nº 26.784.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha dictaminado respecto al presente, manifestando que no existen objeciones legales que formular para el dictado del mismo.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA y la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO prestan conformidad al dictado del presente  decreto.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7° y 10 de la Ley Nº 26.784 y 1° del  Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase en la planta permanente del MINISTERIO DE RELACIONES EXTERIORES Y CULTO a la agente que se detalla en el Anexo del presente  decreto en el Agrupamiento, Nivel, Grado y Tramo del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, que se indica, con carácter de excepción a lo dispuesto por el Artículo 7° de la Ley Nº 26.784"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente  decreto se imputará a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Timerman"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20130000897"
    }
  }
}