{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-608-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1509462578281,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "806-nacional-cambio-denominacion-comision-nacional-asesora-para-inbtegracion-personas-discapacitadas-comision-nacional-asesora-para-integracion-personas-discapacidad-creacion-observatorio-discapacidad-cambio-denominacion-comision-nacional-asesora-para-integracion-personas-discapacitadas-comision-nacional-asesora-para-integracion-personas-discapacidad-creacion-observatorio-discapacidad-dn20110000806-2011-06-14"
      }
    },
    "content": {
      "mecanografico": 20110000806,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 806,
      "timestamp": "2017-10-31T11:08:37",
      "timestamp-m": "2017-10-31T11:08:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-06-14",
      "standard-normativo": "DEC C 000806 2011 06 14",
      "titulo-norma": "Cambio de denominación de la Comisión Nacional Asesora para la inbtegracion de personas discapacitadas por Comision Nacional Asesora para la Integración de las personas con discapacidad. Creación del Observatorio de la Discapacidad CAMBIO DE DENOMINACION DE LA COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS DISCAPACITADAS POR COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS CON DISCAPACIDAD. CREACION DEL OBSERVATORIO DE LA DISCAPACIDAD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 06 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 806/2011",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-06-21",
      "fecha-mod": "2017-10-31",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que la Comisión Nacional Asesora para la Integración de las Personas Discapacitadas pasará a denominarse Comisión Nacional Asesora para la Integración de las Personas con Discapacidad. Se crea el Observatorio de la Discapacidad.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional Asesora para la Integración de las Personas con Discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/Comisión Nacional Asesora para la Integración de las Personas con Discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos",
                "CONADIS",
                "Comisión Nacional Asesora para la Integración de las Personas Discapacitadas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Observatorio de la discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/Observatorio de la discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Nacional Asesora para la Integración de las Personas Discapacitadas (Comisión Nacional Asesora para la Integración de las Personas con Discapacidad)",
            "CONADIS (Comisión Nacional Asesora para la Integración de las Personas con Discapacidad)",
            "personas con capacidades diferentes (personas con discapacidad)",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "personas con discapacidad",
            "Observatorio de la discapacidad",
            "derechos fundamentales (Derechos humanos)",
            "minusválidos (personas con discapacidad)",
            "discapacidad (personas con discapacidad)",
            "derechos humanos de las personas con discapacidad",
            "discapacitados (personas con discapacidad)",
            "Comisión Nacional Asesora para la Integración de las Personas con Discapacidad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026378 2008 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001101 1987 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000984 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nº 26.338, Nº 26.378, Nº 26.546, prorrogada en los términos del Decreto Nº 2053 del 22 de diciembre de 2010 y complementada por el Decreto Nº 2054 del 22 de diciembre de 2010, los    Decretos Nº 1101 del 10 de julio de 1987, Nº 984 del 18 de junio de 1992, Nº 357 del 21 de febrero de 2002 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 026378 2008 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000984 1992 06 18 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026546 2009 11 12 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Ley Nº 26.378 se aprobó la Convención sobre los Derechos de las Personas con Discapacidad y su Protocolo Facultativo, que tiene como propósito, promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales, de todas las personas con discapacidad, y promover el respeto de su dignidad inherente.\n\nQue, por su parte, a través del artículo 4º punto 1, de la referida Convención, se establecieron entre otras obligaciones generales de los Estados Partes, las de asegurar y promover el pleno ejercicio de todos los derechos humanos y las libertades fundamentales de las personas con discapacidad, sin discriminación alguna por motivos de discapacidad, adoptando todas las medidas legislativas, administrativas y de otra índole que sean pertinentes para hacer efectivos los derechos reconocidos en la Convención.\n\nQue a su vez, el artículo 33 de la mencionada Convención sobre \"Aplicación y seguimiento nacionales\", dispuso en su punto 1 que \"Los Estados Partes, de conformidad con su sistema organizativo, designarán uno o más organismos gubernamentales encargados de las cuestiones relativas a la aplicación de la presente Convención y considerarán detenidamente la posibilidad de establecer o designar un mecanismo de coordinación para facilitar la adopción de medidas al respecto en diferentes sectores y a diferentes niveles\".\n\nQue, el punto 2 del mencionado artículo 33 establece que \"Los Estados Partes, de conformidad con sus sistemas jurídicos y administrativos, mantendrán, reforzarán, designarán o establecerán, a nivel nacional, un marco, que constará de uno o varios mecanismos independientes, para promover, proteger y supervisar la aplicación de la presente Convención. Cuando designen o establezcan esos mecanismos, los Estados Partes tendrán en cuenta los principios relativos a la condición jurídica y el funcionamiento de las instituciones nacionales de protección y promoción, de los derechos humanos\".\n\nQue dicha Convención tiene jerarquía superior a las leyes, conforme lo establece la CONSTITUCION NACIONAL.\n\nQue a través del Decreto Nº 1101/87 se creó la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS, y que posteriormente, por el artículo 4º del Decreto Nº 984/92 se establecieron sus funciones.\n\nQue la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS ha venido cumpliendo hasta la fecha, las funciones de coordinación y promoción de acciones en la materia, dentro del ESTADO NACIONAL, así como acordando dichas acciones, tanto con las PROVINCIAS como con la CIUDAD AUTONOMA DE BUENOS AIRES y demás organismos públicos y privados.\n\nQue, en consecuencia, la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS resulta ser el organismo competente, dentro de la estructura de la Administración Pública Nacional, conforme lo establecido en el punto 1 del artículo 33 de la Convención Sobre los Derechos de las Personas Discapacitadas, según el cual debe procederse a designar, el organismo encargado de las cuestiones relativas a la aplicación de ésta.\n\nQue por el artículo 4º del Decreto Nº 357/02 se procedió a la creación del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES en el ámbito de la PRESIDENCIA DE LA NACION, transfiriendo al mismo la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS.\n\nQue la denominación de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS debe ser adecuada considerando la terminología utilizada en el inciso 23 del artículo 75 de la CONSTITUCION NACIONAL, así como en la Convención ratificada por la    Ley Nº 26.378, y que resulta la más apropiada al ámbito a que refiere.\n\nQue asimismo, sin perjuicio de las facultades y obligaciones establecidas en las normas citadas precedentemente, deberán contemplarse aquéllas que resulten inherentes al desenvolvimiento del mencionado organismo, referidas al establecimiento de mecanismos independientes para promover, proteger y supervisar la aplicación de la precitada Convención, conforme lo establece el punto 2 del    artículo 33 de la misma.\n\nQue para la prosecución de dichos fines, resulta necesario dotar a dicha COMISION NACIONAL ASESORA, de un instrumento técnico de gestión, para el seguimiento de la aplicación y cumplimiento en los distintos ámbitos, de las cláusulas de la Convención, permitiendo además una mejor articulación y coordinación entre ellas.\n\nQue el OBSERVATORIO de la DISCAPACIDAD, constituye el instrumento a través del cuál se posibilitará la generación, difusión, actualización y sistematización de la información que se recopile de las distintas fuentes, tanto públicas como privadas, en la materia.\n\nQue la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y los    artículos 6º y 10 de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001101 1987 07 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese que a partir del dictado del presente    decreto la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS DISCAPACITADAS, creada por el  Decreto Nº 1101/87, pasará a denominarse \"COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS CON DISCAPACIDAD\", debiendo considerarse modificada tal denominación cada vez que se hace referencia a la Comisión citada en primer término."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 026378 2008 05 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS CON DISCAPACIDAD, será el organismo gubernamental encargado de las cuestiones relativas a la aplicación de la Convención sobre los Derechos de las Personas con Discapacidad y su Protocolo Facultativo, ratificada por la Ley Nº 26.378"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 026378 2008 05 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Créase el OBSERVATORIO de la DISCAPACIDAD en el ámbito de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS CON DISCAPACIDAD, el que tendrá como cometido generar, difundir, actualizar y sistematizar la información que se recopile de las distintas fuentes, tanto públicas como privadas, en la materia y efectuar el seguimiento de la aplicación y cumplimiento en los distintos ámbitos, de las cláusulas de la Convención sobre los Derechos de las Personas con Discapacidad y su Protocolo Facultativo, ratificada por la Ley Nº 26.378.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "B.O. 27/10/2017. Mantiene la vigencia.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000868 2017 10 26 0017 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - El OBSERVATORIO DE LA DISCAPACIDAD estará a cargo de un Director, de carácter extraescalafonario, con una remuneración equivalente al Nivel A Grado 8 del Sistema Nacional de Empleo Público (SINEP) aprobado por el Decreto Nº 2098/08, que será designado por el PODER EJECUTIVO NACIONAL a propuesta del Presidente de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE LAS PERSONAS CON DISCAPACIDAD y previa aprobación del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Modifícase la distribución del Presupuesto General de la Administración Nacional para el ejercicio 2011 -Recursos Humanos- en la parte correspondiente a la Jurisdicción 20 - SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El gasto que demande el cumplimiento del presente decreto se atenderá con cargo a las partidas específicas del Presupuesto vigente para el ejercicio 2011, de la Jurisdicción 20 - SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kirchner"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 5º",
        "texto": "PRESUPUESTO 2011 JURISDICCION 20-01 - SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION PROGRAMA 21 - ASISTENCIA Y COORDINACION DE POLITICAS SOCIALES ACTIVIDAD 02 - SISTEMAS DE PRESTACIONES BASICAS  CARGOS O CATEGORIA                          CANTIDAD DE                                            CARGOS    HORAS DE                                                      CATEDRA PERSONAL PERMANENTE FUNCIONARIOS FUERA DE NIVEL Director del Observatorio de la Discapacidad   +1 Subtotal Escalafón                             +1 PERSONAL DEL SI.N.E.P. Decreto Nº 2098/08 B                                              -1 Subtotal Escalafón                             -1 TOTAL PROGRAMA                                  0"
      },
      "id-infojus": "DN20110000806"
    }
  }
}