{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-418-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1577372604338,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "814-nacional-contribuciones-patronales-dn20010000814-2001-06-20"
      }
    },
    "content": {
      "mecanografico": 20010000814,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 814,
      "timestamp": "2019-12-26T11:45:40",
      "timestamp-m": "2019-12-26T11:45:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-20",
      "standard-normativo": "DEC C 000814 2001 06 20",
      "titulo-norma": "Contribuciones Patronales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 814/2001",
      "analista": "Quintana, Carolina",
      "estado": "Derogada",
      "fecha-alta": "2001-06-22",
      "fecha-mod": "2019-12-26",
      "responsable": "Quintana, Carolina",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la normativa aplicable a las contribuciones patronales que se devenguen a partir del 1 de julio de 2001.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(SUPLEMENTO B.O. 23/12/2019)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 027541 2019 12 21 0026 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 1/7/2001 OBSERVACION: LA MODIFICACION HECHA AL ART. 4 POR DECRETO 984/2001, REGIRA A PARTIR DE LA ENTRADA EN VIGENCIA DEL PRESENTE, MODIFICADO POR LEY 25.453, POR ART. 2 DEL DECRETO 984/2001.\n\nOBSERVACION: SE ESTABLECEN DISPOSICIONES QUE DEBERAN OBSERVAR LOS EMPLEADORES PARA DETERMINAR LA ALICUOTA, POR RES. 1095/01 (B.O. 19/09/2001) OBSERVACION: SE DEJA SIN EFECTO HASTA EL 31/03/03, INCLUSIVE, EL COMPUTO COMO CREDITO FISCAL EN EL I.V.A. DE LOS IMPORTES DE LAS CONTRIBUCIONES PATRONALES SOBRE LA NOMINA SALARIAL EN EL MONTO QUE EXCEDA DEL QUE CORRESPONDA COMPUTAR CONFORME AL ART. 4 DEL PRESENTE, POR ART. 4 DEL DECRETO 1.676/01 B.O. 20-12-2001.\n\nOBSERVACION: Se reducen en un PUNTO Y MEDIO (1,50) porcentual los porcentajes establecidos en el Anexo I del presente decreto.\n\nEn aquellas zonas en que los porcentajes aplicables fueren inferiores a la citada reducción, los contribuyentes y responsables no tendrán derecho al cómputo al que se refiere el artículo 4 del presente, por art. 1 de la Ley 25.723 (B.O. 17-01-2003) OBSERVACION: Se exceptúa de la reducción del PUNTO Y MEDIO (1,50) porcentual dispuesto por art. 1 de la Ley 25.723, a todas aquellas zonas en las que los porcentajes aplicables fueron superiores al siete por ciento (7%), por art. 2 de la ley 25.723 (B.O. 17-01-2003).\n\nOBSERVACION: SE SUSPENDE DESDE EL 1 DE ENERO HASTA EL 31 DE DICIEMBRE DE 2004 INCLUSIVE, LA APLICACION DE LAS DISPOSICIONES DEL PRESENTE, RESPECTO DE LOS EMPLEADORES TITULARES DE LOS ESTABLECIMIENTOS EDUCACIONALES PRIVADOS CUYAS ACTIVIDADES RESULTEN COMPRENDIDAS EN LAS LEYES 24.195 Y 24.521, POR ART. 1 DEL DECRETO DE NECESIDAD Y URGENCIA 1806/2004 (B.O. 14/12/2004).\n\nOBSERVACION: SE SUSPENDE HASTA EL 31/12/2006 INCLUSIVE, LA  APLICACION DE LAS DISPOSICIONES DEL PRESENTE DECRETO RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCACIONALES DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL CONFORME LAS DISPOSICIONES DE LAS LEYES N. 13.047 Y 24.049, POR ART. 1 DEL DECRETO DE NECESIDAD Y URGENCIA 986/2005 (B.O. 24/08/2005).\n\nOBSERVACION: A PARTIR DEL 1/1/2005 Y HASTA EL 31/12/2005 INCLUSIVE, LAS REDUCCIONES DE CONTRIBUCIONES PATRONALES DE QUE GOZABAN LOS TITULARES DE INSTITUCIONES UNIVERSITARIAS PRIVADAS POR APLICACION DEL DECRETO N. 1806/2004, SERAN DISMINUIDAS EN UN CINCUENTA POR CIENTO, POR ART. 2 DEL DECRETO DE NECESIDAD Y URGENCIA 986/2005 (B.O. 24/08/2005).\n\nOBSERVACION: A PARTIR DEL 1/1/2006, LOS TITULARES DE INSTITUCIONES UNIVERSITARIAS PRIVADAS QUEDARAN INCORPORADOS EN FORMA PLENA A LAS NORMAS CONTENIDAS EN EL PRESENTE DECRETO, POR ART. 3 DEL DECRETO DE NECESIDAD Y URGENCIA 986/2005 (B.O. 24/08/2005).\n\nOBSERVACION: SE SUSPENDE DESDE EL 1/1/2007 HASTA EL 31/12/2008 INCLUSIVE, LA APLICACION DE LAS DISPOSICIONES CONTENIDAS EN EL PRESENTE, RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCACIONALES DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL, POR ART. 1 DEL DECRETO DE NECESIDAD Y URGENCIA 151/2007 (B.O. 27-02-2007).\n\nOBSERVACION: POR ART. 1 DEL DECRETO 108/09. SE SUSPENDE DESDE EL 1/1/2009 HASTA EL 31/12/2010, LA APLICACION DE LAS DISPOSICIONES RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCACIONALES DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL, (B.O. 17-02-2009). OBSERVACION: POR ART. 1 DEL DECRETO 160/11, SE SUSPENDE DESDE EL 1/1/2011 HASTA EL 31/12/2011, LA APLICACION DE LAS DISPOSICIONES RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCATIVOS DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL (B.O. 24-2-2011).\n\nOBSERVACION: POR ART. 1 DEL DECRETO DE NECESIDAD Y URGENCIA 201/12 (B.O. 10/2/2012) SE SUSPENDE DESDE EL 1/1/2012 HASTA EL 31/12/2012 INCLUSIVE LA APLICACION DE LAS DISPOSICIONES RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCATIVOS DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL.\n\nOBSERVACION: POR ART. 1 DEL DECRETO DE NECESIDAD Y URGENCIA 249/13 (B.O. 12/3/2013) SE SUSPENDE DESDE EL 1/1/2013 HASTA EL 31/1/2013 INCLUSIVE LA APLICACION DE LAS DISPOSICIONES  RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCATIVOS DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL.\n\nOBSERVACION: POR DNU 351/14 (B.O. 31/3/2014)SE SUSPENDE DESDE EL 1/1/2014 HASTA EL 31/12/2014 LA APLICACION DE LAS DISPOSICIONES DE LA PRESENTE NORMA RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCATIVOS DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL CONFORME LAS LEYES 13.047 Y 24.049.\n\nOBSERVACION: POR ART. 1 DEL DNU 310/2018 (B.O. 18/4/2018) SE SUSPENDE DESDE EL 1/1/2018 HASTA EL 31/12/2018 INCLUSIVE LA APLICACION DE LAS DISPOSICIONES DEL PRESENTE DECRETO RESPECTO DE LOS EMPLEADORES TITULARES DE ESTABLECIMIENTOS EDUCATIVOS DE GESTION PRIVADA QUE SE ENCONTRAREN INCORPORADOS A LA ENSEÑANZA OFICIAL CONFORME LAS LEYES 13.047 Y 24.049. OBSERVACION:Por decreto 759/2018 (B.O. 17/8/2018) se establecen aclaraciones relativas al presente decreto con relación a la Alícuotas Adicionales en Regímenes Previsionales Diferenciales o Especiales .\n\nOBSERVACION: Por DNU 407/2019 (B.O. 10/6/2019) se suspende desde el 1º de enero de 2019 hasta el 31 de diciembre de 2019 inclusive, la aplicación de las disposiciones contenidas en el presente Decreto respecto de los empleadores titulares de establecimientos educativos de gestión privada que se encontraren incorporados a la enseñanza oficial conforme las disposiciones de las Leyes Nros. 13.047 y 24.049",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "B.O. 17/08/2001. Se suspende hasta el 31 de diciembre de 2001, inclusive, la aplicación de las disposiciones del presente, modificado por la Ley N 25.453, respecto de los empleadores titulares de establecimientos educacionales privados cuyas actividades resulten comprendidas en la Ley N° 24.195 y sus modificaciones y en la Ley N° 24.521 y sus modificaciones.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001034 2001 08 14 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 24/02/2015) Suspéndese desde el 1ø de enero de 2015 hasta el 31 de diciembre de 2015 inclusive, la aplicación de las disposiciones contenidas en el presente decreto y sus modificatorios, respecto de los empleadores titulares de establecimientos educativos de gestión privada que se encontraren incorporados a la ense¤anza oficial conforme las disposiciones de las Leyes Nros. 13.047 y 24.049",
              "id": "OBSERVADO_POR_1",
              "ref": "DNU C 000154 2015 01 29 0001 000 0000 000"
            },
            {
              "cr": "B.O. 02/02/2016. Se suspenden las aplicaciones del presente desde el 1 de enero de 2016 hasta el 31 de diciembre de 2016.",
              "id": "OBSERVADO_POR_2",
              "ref": "DNU C 000275 2016 02 02 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 19/04/2017) Se suspenden las disposiciones del presente desde el 1 de enero de 2017 hasta el 31 de diciembre de 2017 inclusive.",
              "id": "OBSERVADO_POR_3",
              "ref": "DNU C 000258 2017 04 18 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 10/6/2019) Se Suspende desde el 1º de enero de 2019 hasta el 31 de diciembre de 2019 inclusive, la aplicaciónde las disposiciones contenidas en el presente dereto  respecto de los empleadores titulares de establecimientos educativos de gestión privada que se encontraren incorporados a la enseñanza oficial conforme las disposiciones de las Leyes Nros. 13.047 y 24.049",
              "id": "OBSERVADO_POR_4",
              "ref": "DNU C 000407 2019 06 07 0001 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "derecho de los recursos de la seguridad social",
                "aportes patronales",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reducción de contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales/reducción de contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "régimen de estímulo previsional",
                "aportes patronales",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales",
                "promoción previsional",
                "reducción del costo laboral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de estímulo previsional (reducción de contribuciones patronales)",
            "recursos de la seguridad social",
            "reducción del costo laboral (reducción de contribuciones patronales)",
            "aportes y contribuciones previsionales",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "contribuciones previsionales (contribuciones patronales)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "reducción de contribuciones patronales",
            "promoción previsional (reducción de contribuciones patronales)",
            "contribuciones patronales",
            "Seguridad social",
            "aportes patronales (contribuciones patronales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024700 1996 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025250 2000 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002609 1993 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000385 1994 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000476 1994 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 000859 1994 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 001141 1994 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 001791 1994 10 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 000306 1995 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 000372 1995 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "DEC C 000292 1995 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "DEC C 000492 1995 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "DEC C 001520 1998 12 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  Nros.  19.032, 20.744, 23.660, 23.661, 24.013 24. 241. 24.700, 24.714, 25.250,  25.413 y 25.414; y los Decretos Nros. 2609 de fecha 22 de diciembre de  1993, 385 de fecha 16 de marzo de 1994, 476 de fecha 28 de marzo de 1994,  859 de fecha 3 de junio de 1994,  1141  de  fecha 14 de julio de 1994. 1791  de  fecha  12  de octubre de 1994, 306  de fecha 1 de marzo de 1995, 372 de fecha 20  de marzo de 1995, 292 de  fecha  14 de agosto de 1995, 492 de fecha 22 de setiembre de 1995 y 1520 de  fecha 24 de diciembre de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024700 1996 09 25 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025414 2001 03 29 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA",
        "texto": "Que es objetivo de la política económica nacional establecer las bases para el crecimiento sostenido,  la competitividad y el aumento del empleo.\n\nQue  para alcanzar tal objetivo, resulta particularmente  necesario instrumentar  medidas  que  tiendan a la reducción del nivel de los costos de producción.\n\nQue  en tal sentido la política  tributaria  constituye  un  factor fundamental de  política  económica,  siendo  una de las metas del Gobierno  Nacional disminuir la presión sobre la  nómina  salarial.\n\nQue  dicha  disminución  de  las  contribuciones  sobre  la  nómina salarial debe   ser  considerada  como  un  paso  hacia  la  mayor productividad de  la economía  en  general y de los sectores de la producción que cuentan con Planes de Competitividad y Generación de Empleo, en particular.\n\nQue  a  lo  largo de los últimos a¤os se  han  producido  sucesivas modificaciones  en  materia  de  reducción  de  las  contribuciones patronales, quedando ellas plasmadas en las normativas  citadas  en el Visto.\n\nQue  es  menester  ordenar  las  reducciones establecidas en dichas normas, para simplificar los encuadramientos,  las  liquidaciones y las  tareas  de control  y  fiscalización sobre las contribuciones patronales, siendo conveniente,  como instancia superadora, adoptar una  modalidad de alícuota única para  la  casi  totalidad  de  las mencionadas contribuciones.\n\nQue a  los mismos fines, y para facilitar el cumplimiento global de las obligaciones  tributarias,  es  particularmente apropiado dar a las contribuciones patronales el carácter  de  crédito  fiscal  del Impuesto al Valor Agregado, en determinados casos.\n\nQue  el  Gobierno Nacional y el sector privado han puesto en marcha una serie de  Planes  de  Competitividad  y  Generación  de Empleo Sectoriales,  a  los que  se irán incorporando durante el presente ejercicio nuevas ramas de la actividad  económica  siendo menester reforzar  estas políticas que marcan la tónica y el rumbo  adoptado por el Gobierno  Nacional  para  reencauzar  la economía  hacia el crecimiento y la productividad.\n\nQue, en dicho marco, resulta razonable establecer una distinción en la utilización de las contribuciones patronales como generadoras de crédito fiscal, diferenciando las empresas comprendidas en sectores alcanzados por los Planes de Competitividad y Generación de Empleo, de  las pertenecientes a sectores que aún no han ingresado en  este tipo de planes.\n\nQue por  un principio de equidad, el reconocimiento del carácter de crédito fiscal del Impuesto al Valor Agregado deberá ser de variada intensidad  en  las distintas áreas y regiones del país, tomando en cuenta  los  criterios  básicos ya  probados  con  éxito  para  la reducción de las  contribuciones patronales que por esta norma se derogan.\n\nQue las cajas de alimentos o vales alimentarios integran el menú de beneficios sociales  que  apuntan a cubrir las necesidades  de  la familia.\n\nQue por el artículo 4 de la  Ley  N.  24.700 los montos abonados a través  de  dichos  beneficios  están sujetos  a  una contribución específica,  destinada  al  sistema    de  asignaciones familiares.\n\nQue, a fin de armonizar los diferentes regímenes  de contribuciones destinados al  financiamiento de la seguridad social,  es  preciso arcadas en la norma que se dicta.\n\nQue a iguales fines es menester armonizar el tratamiento impositivo de la Ley N. 25.413 para actividades productivas y de servicios con características asimilables,  a  fin  de  evitar  distorsiones  que afecten el desenvolvimiento económico.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso  de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la  Constitución  Nacional  y  el artículo 1 de la Ley N. 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025250 2000 05 11 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002609 1993 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000385 1994 03 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000476 1994 03 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000859 1994 06 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DEC C 001141 1994 07 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "DEC C 001791 1994 10 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "DEC C 000306 1995 03 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "DEC C 000372 1995 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_9",
                "ref": "DEC C 000292 1995 08 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_10",
                "ref": "DEC C 000492 1995 09 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_11",
                "ref": "DEC C 001520 1998 12 24 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 002609 1993 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000385 1994 03 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEC C 000476 1994 03 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_3",
                "ref": "DEC C 000859 1994 06 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_4",
                "ref": "DEC C 001141 1994 07 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_5",
                "ref": "DEC C 001791 1994 10 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_6",
                "ref": "DEC C 000306 1994 03 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_7",
                "ref": "DEC C 000372 1995 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_8",
                "ref": "DEC C 000292 1995 08 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_9",
                "ref": "DEC C 000492 1995 09 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_10",
                "ref": "DEC C 001520 1998 12 24 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Déjase sin efecto toda norma que contemple exenciones o reducciones de las alícuotas aplicables a las contribuciones patronales, con la única excepción de la establecida en el Artículo 2 de la Ley N. 25.250. En particular deróganse, en su parte pertinente, los Decretos2609 de fecha 22 de diciembre de 1993, 385 de fecha 16 de marzo de 1994, 476 de fecha 28 de marzo de 1994, 859 de fecha 3 de junio de 1994, 1141 de fecha 14 de julio de 1994, 1791 de fecha 12 de octubre de 1994, 306 de fecha 1 de marzo de 1995, 372 de fecha 20 de marzo de 1995, 292 de fecha 14 de agosto de 1995, 492 de fecha 22 de setiembre de 1995 y 1520 de fecha 24 de diciembre de 1998"
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "ARTICULO SUSTITUIDO (B.O. 31-07-2001).",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 025453 2001 07 30 0009 000 0000 000"
            }
          },
          "texto": "*Art. 2 - Establécese, con alcance general para los empleadores pertenecientes al sector privado, una alícuota única del diecinueve coma cincuenta por ciento (19,50%) correspondiente a las contribuciones patronales sobre la nómina salarial con destino a los subsistemas del Sistema énico de Seguridad Social regidos por las leyes 19.032 (Instituto Nacional de Servicios Sociales para Jubilados y Pensionados -INSSJP-), 24.013 (Fondo Nacional de Empleo), 24.241 (Sistema Integrado Previsional Argentino - SIPA) y 24.714 (Régimen de Asignaciones Familiares).\n\nLa referida alícuota será también de aplicación para las entidades y organismos comprendidos en el artículo 1ø de la ley 22.016 y sus modificatorias, ya sea que pertenezcan al sector público o privado.\n\nExcepto por lo dispuesto en el párrafo anterior, no se encuentran comprendidos en este decreto los empleadores pertenecientes al sector público en los términos de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional 24.156 y sus modificaciones, y/o de normas similares dictadas por las provincias, las municipalidades y la Ciudad Autónoma de Buenos Aires, según el caso.\n\nLa alícuota fijada en el primer párrafo sustituye las vigentes para los regímenes del Sistema énico de la Seguridad Social (SUSS), previstos en los incisos a), b), d) y f) del artículo 87 del decreto 2284 del 31 de octubre de 1991, conservando plena aplicación las correspondientes a los regímenes enunciados en los incisos c) y e) del precitado artículo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-12-2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027430 2017 12 27 0165 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-03-2002) Se incrementa en un punto porcentual lasalícuotas de contribución patronal, destinado al financiamientodel Instituto Nacional de Servicios Sociales para Jubilados yPensionados.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 025565 2002 03 06 0080 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": null,
              "id": "ANTECEDENTES_0",
              "ref": "DNU C 000491 2004 04 20 0002 000 0000 000"
            }
          },
          "texto": "*Art. 3 - El Poder Ejecutivo nacional establecerá las proporciones que, de las contribuciones patronales que se determinen por la aplicación de la alícuota a que alude el primer párrafo del artículo precedente, se distribuirán a cada uno de los subsistemas del Sistema énico de Seguridad Social allí mencionados.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-12-2017) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027430 2017 12 27 0166 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024700 1996 09 25 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "ARTICULO SUSTITUIDO (B.O. 06-08-2001)",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000984 2001 08 03 0001 000 0000 000"
            }
          },
          "texto": "*Art. 4. - De la base imponible sobre la que corresponda aplicar la alícuota prevista en el primer párrafo del artículo 2ø se detraerá mensualmente, por cada uno de los trabajadores, un importe de doce mil pesos ($ 12.000), en concepto de remuneración bruta, que se actualizará desde enero de 2019, sobre la base de las variaciones del Öndice de Precios al Consumidor (IPC) que suministre el Instituto Nacional de Estadística y Censos, considerando las variaciones acumuladas de dicho índice correspondiente al mes de octubre del a¤o anterior al del ajuste respecto al mismo mes del a¤o anterior.\n\nEl importe antes mencionado podrá detraerse cualquiera sea la modalidad de contratación, adoptada bajo la Ley de Contrato de Trabajo 20.744, t.o. 1976, y sus modificatorias y el Régimen Nacional de Trabajo Agrario ley 26.727.\n\nPara los contratos a tiempo parcial a los que refiere el artículo 92 ter de esa ley, el referido importe se aplicará proporcionalmente al tiempo trabajado considerando la jornada habitual de la actividad. También deberá efectuarse la proporción que corresponda, en aquellos casos en que, por cualquier motivo, el tiempo trabajado involucre una fracción inferior al mes.\n\nDe la base imponible considerada para el cálculo de las contribuciones correspondientes a cada cuota semestral del sueldo anual complementario, se detraerá un importe equivalente al cincuenta por ciento (50%) del que resulte de las disposiciones previstas en los párrafos anteriores. En el caso de liquidaciones proporcionales del sueldo anual complementario y de las vacaciones no gozadas, la detracción a considerar para el cálculo de las contribuciones por dichos conceptos deberá proporcionarse de acuerdo con el tiempo por el que corresponda su pago.\n\nLa detracción regulada en este artículo no podrá arrojar una base imponible inferior al límite previsto en el primer párrafo del artículo 9ø de la ley 24.241 y sus modificatorias.\n\nLa reglamentación podrá prever similar mecanismo para relaciones laborales que se regulen por otros regímenes y fijará el modo en que se determinará la magnitud de la detracción de que se trata para las situaciones que ameriten una consideración especial.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-12-2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027430 2017 12 27 0167 000 0000 000"
            }
          }
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000730 2001 06 01 0001 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000491 2004 04 20 0002 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "*Art. 5 - (Nota de Redacción) Derogado por Dec. 491/2004."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0007 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6 - (Nota de redacción) Sustituye el inciso b) del artículo 7 de la Reglamentación aprobada  por el Decreto N. 380 de fecha 29 de marzo de  2001."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - El MINISTERIO DE  ECONOMIA  y  el  MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS en lo que  fuere  materia de su competencia, serán  las Autoridades de Aplicación del presente Decreto, quedando facultados para dictar las normas interpretativas y complementarias correspondientes."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - El presente comenzará a regir a partir del 1 de julio de 2001, resultando de aplicación  para  las contribuciones patronales que se devenguen desde esa fecha."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Cavallo - Bullrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "articulo": {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-12-2017) ANEXO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 027430 2017 12 27 0168 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Código        Jurisdicción               Puntos Porcentuales  Zonal                                   de reconocimiento IVA  1           CIUDAD AUT. DE BUENOS AIRES              1,30%  2           GRAN BUENOS AIRES                        1,30%  3           TERCER CINTURON DEL GBA                  2,35%  4           RESTO DE BUENOS AIRES                    3,40%  5           BS. AS. - PATAGONES                      4,45%  6           BS.  AS. - CARMEN DE PATAGONES           5,50%  7           CORDOBA - CRUZ DEL EJE                   6,55%  8           BS.  AS.  -  VlLLARINO                   4,45%  9           GRAN CATAMARCA                           7,60%  10          RESTO DE CATAMARCA                       8,65%  11          CIUDAD DE CORRIENTES                     9,70% 12          FORMOSA - CIUDAD DE FORMOSA             10,75%  13          CORDOBA-SOBREMONTE                       7,60%  14          RESTO DE CHACO                          11,80%  15          CORDOBA - RIO SECO                       7,60%  16          CORDOBA -  TULUMBA                       7,60%  17          CORDOBA - MINAS                          6,55%  18          CORDOBA - POCHO                          6,55%  19          CORDOBA  -  SAN ALBERTO                  6,55%  20          CORDOBA - SAN JAVIER                     6,55%  21          GRAN  CORDOBA                            3,40%  22          RESTO DE  CORDOBA                        4,45%  23          CORRIENTES  - ESQUINA                    7,60%  24          CORRIENTES  -  SAUCE                     7,60%  25          CORRIENTES - CURUZU CUATIA               7,60%  26          CORRIENTES - MONTE  CASEROS              7,60%  27          RESTO  DE CORRIENTES                     9,70%  28          GRAN  RESISTENCIA                        9,70%  29          CHUBUT - RAWSON TRELEW                   7,60%  30          RESTO DE CHUBUT                          8,65% 31          ENTRE RIOS  - FEDERACION                 7,60%  32          ENTRE RIOS - FELICIANO                   7,60%  33          ENTRE RIOS - PARANA                      4,45%  34          RESTO DE ENTRE RIOS                      5,50%  35          JUJUY - CIUDAD DE JUJUY                  9,70%  36          RESTO DE JUJUY                          10,75%  37          LA PAMPA - CHICALCO                      6,55%  38          LA PAMPA - CHALILEO                      6,55%  39          LA PAMPA - PUELEN                        6,55%  40          LA PAMPA - LIMAY MAUHIDA                 6,55%  41          LA PAMPA - CURACO                        6,55%  42          LA PAMPA - LIHUEL CAUEL                  6,55% 43          LA PAMPA  -  SANTA  ROSA  Y  TOAYL       4,45%  44          RESTO DE LA PAMPA                        5,50%  45          CIUDAD DE LA RIOJA                       7,60%  46          RESTO DE LA RIOJA                        8,65%  47          GRAN MENDOZA                             5,50%  48          RESTO DE MENDOZA                         6,55%  49          MISIONES  -  POSADAS                     9,70%  50          RESTO DE MISIONES                       10,75%  51          CIUDAD NEUQUEN/PLOTIER                   5,50%  52          NEUQUEN -  CENTENARIO                    5,50%  53          NEUQUEN -CUTRALCO                        8,65%  54          NEUQUEN - PLAZA HUINCUL                  8,65%  55          RESTO  DE  NEUQUEN                       6,55%  56          RIO NEGRO SUR HASTA PARALELO 42          8,65%  57          RIO NEGRO - VIEDMA                       5,50%  58          RIO  NEGRO - ALTO VALLE                  5,50%  59          RESTO  DE RIO NEGRO                      6,55%  60          GRAN SALTA                               9,70%  61          RESTO DE SALTA                          10,75%  62          GRAN SAN JUAN                            6,55% 63          RESTO DE SAN JUAN                        7,60%  64          CIUDAD DE SAN LUIS                       5,50%  65          RESTO DE SAN LUIS                        6,55%  66          SANTA CRUZ - CALETA OLIVIA               8,65%  67          SANTA  CRUZ - RIO GALLEGOS               8,65%  68          RESTO DE SANTA CRUZ                      9,70%  69          SANTA FE -  GENERAL OBLIGADO             7,60%  70          SANTA FE - SAN JAVIER                    7,60%  71          SANTA FE Y SANTO TOME                    4,45%  72          SANTA FE - 9 DE JULIO                    7,60% 73          SANTA FE - VERA                          7,60%  74          RESTO DE SANTA FE                        4,45%  75          CIUDAD DE SGO. DEL ESTERO Y LA          10,75%             BANDA  76          SGO. DEL ESTERO - OJO DE AGUA            7,60%  77          SGO. DEL ESTERO - QUEBRACHOS             7,60%  78          SGO.  DEL ESTERO - RIVADAVIA             7,60%  79          TIERRA DEL FUEGO - RIO GRANDE            8,65%  80          TIERRA  DEL  FUEGO - USHUAIA             8,65% 81          RESTO DE TIERRA DEL FUEGO                9,70%  82          GRAN TUCUMAN                             7,60%  83          RESTO  DE  TUCUMAN                       8,65%   (NOTA DE REDACCION: ANEXO DEROGADO POR LEY. 27.430)"
        }
      },
      "id-infojus": "DN20010000814"
    }
  }
}