{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-858-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991190163,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "858-nacional-simbolos-patrios-dn19990000858-1999-08-09"
      }
    },
    "content": {
      "mecanografico": 19990000858,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 858,
      "timestamp-m": "2012-04-03T12:54:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-08-09",
      "standard-normativo": "DEC C 000858 1999 08 09",
      "titulo-norma": "SIMBOLOS PATRIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 08 12"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 15/6/2000",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000468 2000 06 09 0001 000"
          },
          {
            "cr": "B.O. 12-03-2001",
            "id": "DEROGADO POR1",
            "ref": "DEC C 000233 2001 02 23 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 858/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-03-12",
      "fecha-mod": "2012-04-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS CONDICIONES, ESPECIFICACIONES TECNICAS Y CODIGOS QUIMICOS CORRESPONDIENTES A LOS COLORES Y MATERIALES DE LA BANDERA OFICIAL DE LA NACION, DE LA BANDERA DE CEREMONIA DE LA NACION Y DE LA ESCARAPELA NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": "A ESPECIFICACIONES TECNICAS"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE SUSPENDE LA APLICACION DEL PRESENTE DECRETO POR EL TERMINO DE 180 DIAS HABILES ADMINISTRATIVOS, CONTADOS A PARTIR DEL 9 DE JUNIO DE 2000, POR ART. 1 DEL DEC. 468/2000 (B.O. 15/6/2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "símbolos patrios"
            },
            "preferido": {
              "termino": "Defensa nacional/símbolos patrios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "bandera nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/símbolos patrios/símbolos nacionales/bandera nacional"
            },
            "sinonimos": {
              "termino": [
                "bandera argentina",
                "enseña patria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escarapela nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/símbolos patrios/símbolos nacionales/escarapela nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "enseña patria (bandera nacional)",
            "bandera argentina (bandera nacional)",
            "símbolos nacionales",
            "Defensa nacional",
            "bandera nacional",
            "símbolos patrios",
            "escarapela nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 010302 1944 04 24 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 10.302 del 24 de abril de 1944, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 010302 1944 04 24 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 010302 1944 04 24 0008 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 2 del decreto mencionado en el Visto, establece que la Bandera Oficial de la Nación es la Bandera con Sol, aprobada por el \"Congreso de Tucumán\", reunido en Buenos Aires el 25 de febrero de 1818 y que se formara según lo resuelto por el mismo Congreso el 20 de julio de 1816, con los colores \"Celeste y Blanco\" con que el General Don Manuel BELGRANO, creó el 27 de febrero de 1812, la primera enseña patria.\n\nQue asimismo, la norma citada prescribe  que  los  colores estarán distribuidos  en tres fajas horizontales, de igual tamaño, dos de ellas celeste y una blanca en el medio, agregando que se reproducirá en el centro de la faja blanca de la Bandera Oficial, el Sol figurado de la moneda de oro de ocho escudos y de la de plata de ocho reales que se encuentra grabado  en la primera moneda argentina, conforme a la ley de la Soberana Asamblea General Constituyente de las Provincias Unidas del Río de la Plata del 13 de abril de 1813, compuesto por treinta y dos rayos -dieciséis flamígeros y dieciséis rectos- colocados alternativamente y en la misma posición que se observa en esas monedas, aclarándose que el color del Sol será el amarillo del oro.\n\nQue en relación al color celeste, cabe aclarar que éste es  una tonalidad más clara correspondiente al color azul y que al respecto, resultan esclarecedoras las palabras del General Don Manuel Belgrano insertas en la comunicación que dirigiera al Triunvirato mediante oficio librado el 27 de febrero de 1812:\n\nSiendo preciso enarbolar Bandera y no teniéndola, la mandé  hacer blanca y celeste conforme a los colores de la Escarapela Nacional.\n\nQue el MINISTERIO DEL INTERIOR propicia la determinación de la tonalidad, composición y clasificación técnica, el código químico del color celeste y blanco de la Bandera Oficial de la  Nación y lo atinente a la especificación del color del Sol de dicha Bandera, como también lo referente a la Bandera de Ceremonia de la Nación y a la Escarapela Nacional.\n\nQue compete al MINISTERIO DEL  INTERIOR entender en todo lo relativo a los actos de carácter patriótico, uso y custodia de emblemas y símbolos nacionales y extranjeros, de conformidad a la Ley de Ministerios (T.O. por Decreto N. 438/92) y su modificatoria.\n\nQue en el mismo sentido corresponde que a través del MINISTERIO DEL INTERIOR se disponga el tratamiento y uso de los símbolos, la reproducción de los  modelos que se adopten y su depósito en dicho Ministerio, de acuerdo al artículo 8 del Decreto N. 10.302/44.\n\nQue se requirió la opinión del INSTITUTO NACIONAL BELGRANIANO y del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL (INTI), a fin de resolver el problema de la diversidad de la composición de los colores de la Bandera Nacional asignados por distintas instituciones públicas nacionales y provinciales, coincidiéndose en la necesidad de elaborar una designación universal de los colores de la Bandera Oficial de la Nación, a través de la determinación de la fórmula de marras.\n\nQue atento a lo expuesto, resulta  necesario establecer  las condiciones, especificaciones técnicas y códigos químicos correspondientes a los colores y materiales  de  la Bandera Oficial de la Nación, de la Bandera de Ceremonia de la Nación y de la Escarapela Nacional.\n\nQue asimismo, el mencionado Ministerio ha propuesto las características y condiciones de la Bandera de Ceremonia de la Nación que deberá utilizarse en actos públicos y desfiles.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue la presente medida se dicta en virtud de las facultades otorgadas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Establécese que los colores y materiales de la BANDERA OFICIAL DE LA NACION, de la BANDERA DE CEREMONIA DE LA NACION y de la ESCARAPELA NACIONAL se ajustarán a las condiciones, especificaciones técnicas y códigos químicos determinados en el Anexo del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El MINISTERIO DEL INTERIOR dictará las disposiciones aclaratorias y complementarias del presente, disponiendo la reproducción de los modelos que se adoptan de los símbolos indicados en el artículo 1 y su depósito en ese organismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: A partir del dictado del presente decreto  serán  de aplicación obligatoria las normas establecidas en el mismo por parte de los organismos nacionales y provinciales. Los organismos públicos antes referidos que tengan en uso o en reserva los emblemas indicados en el artículo 1 con otras especificaciones, podrán utilizarlos hasta el 20 de junio del año 2000, fecha límite en la que se deberán cumplimentar los preceptos del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Corach"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESPECIFICACIONES TECNICAS",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Especificaciones de la Bandera Oficial de la Nación a) Características de la tela poliéster para  la  confección de la Bandera Oficial de la Nación:\n\nDe confección lisa, sin costura, cuando su ancho no supere los ciento cincuenta centímetros.  Sin fleco alguno en su contorno, sin ninguna inscripción en el paño.\n\nLa proporción entre el ancho y el largo de la Bandera, independientemente de su tamaño, será de uno por uno y medio a uno por dos, respectivamente.\n\n  REQUISITO                \t        UNIDAD  \t\tMINIMO  \tMAXIMO  \tMETODO DE ENSAYO Masa por metro cuadrado  \t\tg/m2            \t200             250          \tIRAM 7508 Número de hilos por centímetro  \thilos/cm  \t\tUrdimbre: 70    ------ \tIRAM 7537                                    \t\t\t\tTrama: 30  Resistencia a la tracción       \tdaN/cm    \t\tUrdimbre: 35    ------ IRAM-INTI-CIT \t\t\t\t\t\t\t\tTrama: 25                 \tG 7509  Números de cabos por hilo               -------                 Urdimbre: 2 ------\t\t------                            \t\t\t\t\tTrama:  1 \t Resistencia al desgarre Elmendorf       daN     \t\tUrdimbre: 5     ------\t\tIRAM 7510                             \t\t\t\t\tTrama: 5  Resistencia a la abrasión plana hasta  perforación y detención ensayo mul- \tNúmero de \t150\t\t------\t\tIRAM-INTI-CIT Direccional, papel 600 A, presión       ciclos                         \t\t\t\tG 7558. 27.58 Kpa, producida por una pesa de 454 g)  Solidez a la luz del día                -------         \t6\t\t------ IRAM-AAQCT \t\t\t\t\t\t\t\t\t\t\tB 13530  Solidez a la luz artificial (lampara de -------        \t\t6\t\t------ IRAM-AAQCT  xenón)                                                  \t\t\t\t\tB 13529  Solidez al agua              \t\t-------\t\t\t4               ------ IRAM-AAQCT                                                       \t\t\t\t\t\tB 13523  Solidez al agua de mar                  ------- \t\t4               ------ \tIRAM-AAQCT           \t\t\t\t\t\t\t\t\t\t\tB 13524  Materia prima   \t\t\tFibra poliéster filamento continuo      \t\tIRAM-AAQCT Ligamento       \t\t\tReps por urdimbre con efecto gro \t\tIRAM-INTI-CIT                                          \t\t\t\t\t\t\tG 7553  b) Color de la Bandera Oficial de la Nación:\n\nCoordenadas CIELAB Banda celeste L* 64.35 a*-7.02 b*-29.17 C* 30.01 H* 256.47 Tolerancia: DE CMC 2:1: 1.0 Sol (amarillo) L* 77.75 a* 15.30 b* 75.34 C* 76.88 H* 78.52 Tolerancia: DE CMC 2:1 : 1.5 Color castaño para remarcar los rasgos y circunsferencia de la cara y origen de los rayos del sol.\n\nL* 28.58 a* 15.62 b* 14.97 C* 21.63 H* 43.77 Tolerancia: DE CMC 2:1 :  1.5 Grado de blanco CIELAB Banda blanca W min > 70 - 1 < T < + 1 Características del espectrofotómetro:\n\nMarca y modelo: Spectraflash SF 600 de Datacolor.\n\nGeometría óptica:\n\ndoble haz, d/8 Combinación iluminante /observador:\n\nD 65 /10 Area de visión: 30 mm Método de ensayo: teñido y medición del color con espectrofotómetro.\n\nEn  la medición de color y la determinación  de  la  tolerancia  se tomaron como  base  las  normas internacionales ISO (International Organization for Standardization)  105  j 01 y J 02, la norma AATCC (American Association of Textile Chemists  and  Colorists) 173 y el procedimiento de evaluación AATCC 6.\n\nLos  colorantes usados en las tinturas son de la línea  PROCION  de BASF.\n\nNormas  aclaratorias  sobre  el  Sol  de  la  Bandera Oficial de la Nación: El  Sol  impreso  en  la  Bandera Oficial de la Nación  debe  estar estampado de  ambos lados, de  manera  que  sus  dieciséis  rayos flamígeros estén orientados en el sentido que giran las agujas del reloj, sea cual fuere el lado  del  que se  la  observe, ya que el símbolo de que se trata no tiene anverso ni reverso.\n\nLa proporción del tamaño del Sol respecto del ancho  de  la  faja blanca será de cinco sextas partes de ésta.\n\nLa dimensión de la cara del Sol  corresponderá a las dos quintas partes del diámetro tomado de extremo a extremo de los rayos rectos opuestos.\n\nLa Bandera Oficial de la Nación deberá  presentarse permanentemente en perfecto estado  de conservación e higiene para lo cual se procederá al pertinente proceso de limpieza, dispensándosele el condigno respeto.\n\nUnicamente podrán utilizarse para la Bandera Oficial de la Nación otros materiales de base diferentes a los que se especifican en el presente   Anexo, en los casos que cumplimenten la tonalidad correspondiente a la tela poliester individualizada ut supra. En este  caso la tela deberá ser de superior calidad y de mayor resistencia que la tela poliéster referida. Para la constatación de estos extremos se deberá dar intervención obligatoria al INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL (INTI) y al MINISTERIO DEL INTERIOR.\n\nBandera de Ceremonia de la Nación:\n\nLa Bandera de Ceremonia de la Nación que deberá utilizarse en actos públicos y desfiles será la Bandera Oficial de la Nación antes caracterizada con las siguientes modificaciones:\n\nConfección en doble tela, sol bordado en ambas caras en relieve, sin relleno, con hilo metálico bañado en oro o similar dorado.\n\nEn la Bandera  de Ceremonia de la Nación no se  aplica  el  color castaño sombreado de la cara, circunsferencia y rayos de la Bandera Oficial.\n\nLa Bandera de Ceremonia  de  la  Nación  tendrá  un  metro cuarenta centímetros de largo por noventa centímetros de ancho, correspondiendo  a  cada  franja treinta centímetros. En el  lado destinado  a  la  unión con el asta llevará un refuerzo de tela resistente, a la que  estarán cocidas cada treinta centímetros, dos cintas de tejido fuerte,  de  quince centímetros de largo cada una, de  color  blanco,  destinadas  a  unir  la  Bandera  con  el asta.\n\nAsta:\n\nSerá de madera de guayahiví u otra similar dura y torneable, de una sola pieza o de dos piezas desarmable,  lustrada,  con  un largo de dos  metros  y  un diámetro  de  tres centímetros y medio. Llevará cuatro  grapas  en las que irán las cintas  destinadas  a  unir  la Bandera con el asta.\n\nMoharra y Regatón:\n\nSerán de acero o  bronce cromados. La moharra de veinte centímetros de largo, llevará como base una media luna, que medirá de vértice a vértice doce centímetros.  El  regatón  será de diez centímetros de largo.\n\nCorbata:\n\nSerá de igual tela y colores que la Bandera,  de sesenta centímetro de  largo por  diez  de  ancho  y  llevará como ornato,  fleco  de gusanillo  de  hilo metálico  bañado  en   oro  o  similar  dorado.\n\nTahalí:\n\nSerá  de  cuero forrado con igual tela y colores  que  la  Bandera, terminado en  una  cuja  del  mismo  material  y  características:\n\nEscarapela Nacional:\n\nLos colores  celeste  y  blanco y la tela de la Escarapela Nacional serán  los especificados para  la  Bandera  Oficial  de  la  Nación."
        }
      },
      "id-infojus": "DN19990000858"
    }
  }
}