{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-591-9000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988363933,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "9195-nacional-decreto-secreto-sobre-autorizacion-al-ministerio-defensa-efectuar-tramitaciones-necesarias-tendientes-contratar-forma-directa-ad-referendum-adquisicion-alistamiento-destructor-uss-perkins-dn19720009195-1972-12-27"
      }
    },
    "content": {
      "mecanografico": 19720009195,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 9195,
      "timestamp": "2013-04-08T13:01:03",
      "timestamp-alta": "2013-04-08T13:01:03",
      "timestamp-m": "2013-04-08T13:01:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-12-27",
      "standard-normativo": "DEC C 009195 1972 12 27",
      "titulo-norma": "DECRETO SECRETO SOBRE LA AUTORIZACION AL MINISTERIO DE DEFENSA A EFECTUAR LAS TRAMITACIONES NECESARIAS TENDIENTES A CONTRATAR EN FORMA DIRECTA \"AD REFERENDUM\" LA ADQUISICION Y ALISTAMIENTO DEL DESTRUCTOR U.S.S. \"PERKINS\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 9.195/1972",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-08",
      "fecha-mod": "2013-04-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA A EFECTUAR LAS TRAMITACIONES NECESARIAS TENDIENTES A CONTRATAR EN FORMA DIRECTA \"AD REFERENDUM\" LA ADQUISICION Y ALISTAMIENTO DEL DESTRUCTOR U.S.S. \"PERKINS\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor COMANDANTE EN JEFE DE LA ARMADA, atento lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Armada decidió en su oportunidad la eliminación del servicio activo de los destructores clase BUENOS AIRES y recientemente de la Fragata A.R.A. \"AZOPARDO\" que por su vejez y obsolescencia habían perdido su valor operativo;\n\nQue tales eliminaciones no fueron adecuadamente reemplazadas;\n\nQue es indispensable restituir el poder naval militar;\n\nQue la correcta solución se obtendría mediante la incorporación de unidades nuevas de propósitos similares pero que ello no resulta posible al presente;\n\nQue la Marina de los Estados Unidos de América ha presentado una oferta de venta de un (1) destructor de la clase GEARING- (Fram-II), en condiciones sumamente ventajosas en cuanto al costo y características que permitirían mejorar la capacidad operativa actual;\n\nQue el tiempo de obtención de dicha unidad sería inmediato;\n\nQue la ARMADA ARGENTINA ha iniciado con la debida autorización del PODER EJECUTIVO NACIONAL y la aprobación del COMITE MILITAR tratativas con la Armada de los Estados Unidos de América, tendientes a concretar la compra;\n\nQue existen los fondos disponibles en la Cuenta Especial \"OBRAS Y SERVICIOS ESPECIALES - ARMADA ARGENTINA\";\n\nQue la erogación está comprendida dentro del presupuesto de divisas del ejercicio 1973;\n\nQue la adquisición está encuadrada dentro de lo establecido en el artículo 56, inciso 3º, acápite c), g) y h) de la Ley de Contabilidad;\n\nPor ello:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a efectuar las tramitaciones necesarias tendientes a contratar en forma directa, \"ad-referéndum\" del PODER EJECUTIVO NACIONAL, la adquisición y alistamiento del Destructor U.S.S. \"PERKINS\" ofrecido por la Armada de los Estados Unidos de América."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La inversión total que demandará la adquisición y alistamiento mínimo para el traslado al país de la citada unidad y los gastos de personal que se produzcan con motivo del mismo, que asciende a la suma de CUATROCIENTOS NOVENTA MIL DOLARES ESTADOUNIDENSES (u$s 490.000,00) será atendida con cargo al Ejercicio 1973 con la siguiente imputación: 6.90-52-012-1.379-874- 2-41-4110."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al COMANDO EN JEFE DE LA ARMADA a designar y enviar a los Estados Unidos de América, \"en Comisión\" las dotaciones de personal necesario para el alistamiento y traslado de la unidad de referencia al país, con el escalonamiento que resulte conveniente, invirtiendo hasta la suma de DOSCIENTOS SESENTA MIL QUINIENTOS DOLARES ESTADOUNIDENSES (u$s 260.500,00), la que está incluida en el monto previsto en el artículo 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y tome conocimiento el TRIBUNAL DE CUENTAS y la CONTADURIA GENERAL DE LA NACION y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19720009195"
    }
  }
}