{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-948-0001-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992077370,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "849-nacional-regimen-calificaciones-para-personal-comprendido-regimen-juridico-basico-funcion-publica-dn19821000849-1982-04-27"
      }
    },
    "content": {
      "mecanografico": 19821000849,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 849,
      "timestamp": "2014-07-17T22:49:37",
      "timestamp-m": "2014-07-17T22:49:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-04-27",
      "standard-normativo": "DEC C 000849 1982 04 27",
      "titulo-norma": "REGIMEN DE CALIFICACIONES PARA EL PERSONAL COMPRENDIDO EN EL REGIMEN JURIDICO BASICO DE LA FUNCION PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 04 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1 B.O.  84-11-07",
          "id": "OBSERVA A0",
          "ref": "DEC C 001428 1973 02 22 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 849/1982",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGIMEN DE CALIFICACIONES, APLICABLE AL PERSONAL COMPRENDIDO EN EL REGIMEN JURIDICO BASICO DE LA FUNCION PUBLICA, QUE SE RIJE POR EL ESCALAFON DEL PERSONAL CIVIL DE LA ADMINISTRACION PUBLICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGIMEN DE CALIFICACIONES",
            "B INSTRUCCIONES"
          ]
        },
        "observaciones-generales": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 4 FECHA DE ENTRADA EN VIGENCIA 1982 05 01"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Régimen Jurídico Básico de la Función Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/Régimen Jurídico Básico de la Función Pública"
            },
            "sinonimos": {
              "termino": [
                "estatuto del empleado público",
                "relación de empleo público",
                "estatuto del personal civil de la Administración Pública",
                "estatuto del personal civil de la Nación",
                "función pública",
                "estatuto para el personal civil de la Administración Pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "calificación del empleado público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/calificación del empleado público"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "evaluación de desempeño",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "calificación del agente",
                "función pública",
                "calificación del empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "estatuto del personal civil de la Nación (Régimen Jurídico Básico de la Función Pública)",
            "calificación del empleado (calificación del empleado público)",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "calificación del agente (calificación del empleado público)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "estatuto del empleado público (Régimen Jurídico Básico de la Función Pública)",
            "personal del Estado (agentes de la administración pública)",
            "potestad reglamentaria (facultades reglamentarias)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Régimen Jurídico Básico de la Función Pública",
            "evaluación de desempeño (calificación del empleado público)",
            "potestades administrativas (facultades de la administración)",
            "estatuto para el personal civil de la Administración Pública (Régimen Jurídico Básico de la Función Pública)",
            "calificación del empleado público",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "Ministerio del Interior y Transporte",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "empleo público",
            "estatuto del personal civil de la Administración Pública (Régimen Jurídico Básico de la Función Pública)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001797 1980 09 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Régimen Jurídico Básico de la Función Pública, aprobado por la Ley  Nro.  22.140, y el Decreto Nro. 1797 del 1 de septiembre de 1980, reglamentario de dicho cuerpo normativo."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001797 1980 09 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, en virtud de lo establecido por las citadas normas, tanto el Escalafón  Básico  como  los  ordenamientos  especiales  que  se dicten  para  el  personal  de  la Administración Pública Nacional, deberán  contener,  entre  otras  previsiones,    un    sistema  de calificaciones.\n\nQue  en  tanto  no  se  dicten  o  se  adecuen,  según el caso, los aludidos cuerpos escalafonarios, resulta aconsejable  instaurar  un régimen  de calificaciones que permita ir alcanzando paulatinamente los  objetivos    propugnados  por  dicho  Régimen  Jurídico  y  su Reglamentación.\n\nQue entre las condiciones  exigidas para la confirmación automática del personal ingresante, figura  la  de  obtener  una  calificación mínima  a  determinar,  por  lo  que  procede  contemplar  en dicho sistema el procedimiento a seguir a tales efectos."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001428 1973 02 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Régimen  de  Calificaciones que, integrado por los Anexos I, II, III y IV, forma parte  del presente decreto,  el  que  será  aplicable  al  personal comprendido en  el Régimen Jurídico Básico de la Función Pública  que  se rija por las normas  del  Escalafón  del  Personal  Civil  de  la Administración Pública Nacional, aprobado por Decreto Nro. 1428 del  22 de febrero de  1973,  o por otros ordenamientos escalafonarios que no  cuenten con un sistema propio de calificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Las disposiciones contenidas en el régimen anexo regirán, según el  caso, hasta que se apruebe el Escalafón Básico y se dicten o se adecuen  los ordenamientos especiales a que alude el artículo  6  del Régimen Jurídico  Básico  de  la  Función  Pública"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Facúltase a la Secretaría General de la Presidencia  de  la  Nación  para  dictar las normas aclaratorias e interpretativas  del  régimen  que  se  aprueba   por  el  presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  presente  decreto  será  refrendado  por el Ministro  del  Interior  y comenzará a regir a partir del 1 del mes siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GALTIERI - SAINT JEAN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REGIMEN DE CALIFICACIONES",
          "segmento": [
            {
              "titulo-particion": "CONCEPTO Y ALCANCES",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "ARTICULO  1.-  La calificación es el procedimiento mediante el cual se evalúan periódicamente  las  aptitudes  y  el desempeño del personal  durante  su  carrera  administrativa  a los fines  de  su confirmación, promoción, cancelación de la designación  o cesantía."
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO  2.- El personal que hubiere adquirido la estabilidad será  calificado    anualmente,   de  conformidad  con  las  normas contenidas en el presente régimen.\n\nEl período a calificar abarcará el  lapso comprendido entre el 1 de octubre  de  cada  año  y el 30 de septiembre  del  año  siguiente."
                },
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO  3.-  Serán calificados únicamente los agentes que en dicho período hayan prestado  servicios  efectivos  durante, por lo menos,   SESENTA  (60)  días  hábiles  consecutivos  o  alternados."
                }
              ]
            },
            {
              "titulo-particion": "CLASES",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO  4.- La calificación será conceptual para el personal de las categorías VEINTITRES (23) y VEINTICUATRO (24) o equivalentes, y  numérica  para  el  resto  de las categorías.\n\nLa  calificación  conceptual  se efectuará sobre  la  base  de  los factores detallados en la foja  de  calificaciones  que figura como Anexo III y se sintetizará en alguna de las siguientes apreciaciones:\n\n- No satisface las exigencias del cargo.\n\n- Satisface las exigencias del cargo.\n\n- Satisface ampliamente las exigencias del cargo.\n\nLa  calificación  numérica  se  efectuará  sobre  la  base  de  los factores  enunciados  en  la  foja  de calificaciones que se agrega como  Anexo  IV, los que se ponderarán  de  UNO  (1)  a  DIEZ  (10) puntos."
                },
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5.- En los siguientes casos la calificación deberá ser fundamentada    en    hechos  y  circunstancias  comprobados:\n\na) Calificación conceptual.\n\nb) Calificación numérica  deficiente  (1 a 3) o sobresaliente (10)."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "CALIFICACION DEFICIENTE",
                  "texto": "ARTICULO  6.-  A  los  efectos establecidos en el artículo 32, inciso i), del Régimen Jurídico  Básico  de  la Función Pública, se considera calificación deficiente la que para cada caso seguidamente se establece:\n\na) Numérica: la calificación final inferior a  CUATRO  (4)  puntos.\n\nb) Conceptual: \"No satisface las exigencias del cargo\"."
                }
              ]
            },
            {
              "titulo-particion": "CONSEJO DE CALIFICACION",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO  7.- En cada dependencia de nivel Dirección Nacional, General  o equivalente,  se  constituirá  uno  o  más  Consejos  de Calificación,  los  que  serán presididos por la máxima autoridad e integrados como mínimo, por  TRES (3) agentes titulares de Unidades Orgánicas no inferiores a Departamento  -categoría VEINTIDOS (22) o equivalentes.\n\nLos señores Ministros, cuando razones de  estructura  lo aconsejen, podrán autorizar la formación de Consejos de Calificación  a  nivel Subsecretaría,  los  que  estarán  compuestos  por funcionarios que revisten  en  la  categoría VEINTICUATRO (24). La presidencia  será ejercida por cualquiera  de  ellos,  a  elección del Ministro.\n\nEn todos los casos formará parte del Consejo  como informante y sin derecho  a voto, el funcionario que hubiera calificado  en  primera instancia, al personal a evaluar.\n\nLa calificación  final  será  decidida por simple mayoría de votos.\n\nEn caso de empate, resolverá el presidente del Consejo."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO  8.-  Cuando  no  pudiera  constituirse el Consejo de Calificación  en  la  forma establecida en el  primer  párrafo  del artículo precedente, podrá  designarse al efecto a agentes que, con o sin función de jefatura, revisten en la categoría correspondiente o en la inmediata  inferior  o,  en  su defecto, en las  que  sigan  en  orden  jerárquico  de manera excluyente.\n\nEn  los  casos  de  dependencias  de  nivel  inferior  a  Dirección General,  que  dependan  directamente  de una instancia  jerárquica superior  a  ésta, el Consejo de Calificación  será  presidido  por dicha autoridad  superior  o  por  un  funcionario  de categoría no inferior  a VEINTICUATRO (24), o equivalente, en quien  se  delegue dicha función."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9.- El presidente del Consejo de Calificación, además de la  participación  en las evaluaciones, designará a los miembros titulares y, cuando corresponda,  a sus reemplazantes, salvo cuando el Consejo se constituya a nivel de Subsecretaría."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- Los integrantes del Consejo de Calificación, como asimismo  los calificadores en primera instancia, estarán obligados a excusarse de intervenir en los siguientes casos:\n\na) Cuando los  una  al calificado un vínculo de parentesco hasta el 4 grado de consanguinidad o 2 de afinidad.\n\nb)  Cuando  sean o hayan  sido  denunciados  por  el  calificado  o denunciantes de éste.\n\nc) Cuando hayan  sido instructores sumariantes del calificado.\n\nd) Cuando medie cualquier  otra  causal  que  hiciera  dudar  de su imparcialidad."
                }
              ]
            },
            {
              "titulo-particion": "INSTANCIAS CALIFICADORAS",
              "articulo": [
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- Los agentes serán calificados por la autoridad y en las instancias que seguidamente se establecen:\n\na) El  personal  con  función  de  jefatura,  pertenenciente  a las categorías  VEINTITRES  (23),  VEINTICUATRO (24) o equivalentes, en instancia única por la autoridad inmediata superior que corresponda a cada nivel;\n\nb)  El  personal  sin  función de jefatura,  pertenenciente  a  las categorías VEINTITRES (23),  VEINTICUATRO (24) o equivalentes, y el de  categoría  VEINTIDOS  (22),  o   equivalente,  con  función  de jefatura,  en  instancia  única  por  la  máxima  autoridad  de  la dependencia  a  nivel  Dirección General o equivalente,  salvo  que dependa de una instancia  jerárquica  superior  en  cuyo  caso será calificado por esta última;\n\nc)   El  personal  sin  función  de  jefatura  perteneciente  a  la categoría  VEINTIDOS  (22)  o  equivalente  y el que reviste en las categorías  UNO  (1)  a  VEINTIUNO  (21),  o  equivalentes,   ambas inclusive,  así  como  el  del Subgrupo, será calificado en primera instancia  por  el  funcionario  de  categoría  VEINTIDOS  (22),  o equivalente, con función de jefatura, del cual dependa jerárquicamente  y,  en   segunda  instancia,  por  el  Consejo  de Calificación,  salvo  que  dependa   de  una  instancia  jerárquica superior en cuyo caso será calificado  por esta última en instancia única.\n\nLa calificación producida en primera instancia  será  informativa y sólo  la  correspondiente  a  la  segunda instancia tendrá carácter definitivo.\n\nEn  ningún  caso el funcionario que actúe  como  calificador  podrá revistar en una categoría inferior a la del calificado."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO  12.-  Los  agentes  que actúen como calificadores en primera  instancia  deberán  contar con  una  antiguedad  mínima  e ininterrumpida en su función, de SEIS (6) meses.\n\nSi la dependencia no contare con personal que reúna las condiciones requeridas para actuar como calificador, la calificación será efectuada en  instancia  única  por el Consejo de Calificación."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO  13.-  El agente que durante el período considerado a los fines de la calificación,  hubiera dependido de distintos jefes con atribuciones de calificadores  en primera instancia, durante un lapso  no  inferior  a  SESENTA (60) días  hábiles  consecutivos  o alternados, deberá ser calificado  por  cada  uno  de  ellos.\n\nTratándose de calificación numérica se promediarán las calificaciones  parciales  obtenidas  en  los  distintos  períodos, utilizándose   a  tal  efecto  el  procedimiento  dispuesto  en  el artículo 15.\n\nEn estos casos  cada  calificador  remitirá  una  copia  de la foja respectiva  al  funcionario  bajo  cuyas  órdenes  se encuentre  el agente  al  momento  de  efectuar  la  calificación,  el  que  será responsable de llevar a cabo el promedio a que se alude precedentemente.\n\nCuando  se  dé  la  circunstancia  prevista  en  este  artículo con respecto  a funcionarios que deban ser calificados conceptualmente, la foja será  cumplimentada  por la autoridad bajo cuya dependencia se hayan desempeñado por el período  mayor,  y,  en  los  casos  de igualdad  o  ausencia  de la autoridad calificadora, por la última."
                }
              ]
            },
            {
              "titulo-particion": "CALIFICACION DEL PERSONAL ADSCRIPTO",
              "articulo": [
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO  14.-  Para la calificación del personal adscripto se seguirá el siguiente procedimiento:\n\na) Personal adscripto  durante  todo  el  período  a calificar\n\nEl personal será calificado por el titular de la dependencia  donde el  agente  se  desempeñe  en  calidad  de adscripto, a cuyo efecto deberán utilizarse las fojas que figuran  como Anexos III y IV, las que serán cumplimentadas de conformidad con  las  normas contenidas en el presente régimen.\n\nTratándose  de  organismos  excluidos  del ámbito de aplicación  de este ordenamiento, deberá asegurarse una  doble  instancia en todos los casos en que así proceda.\n\nUna  vez cumplimentadas las fojas respectivas, serán  remitidas  al organismo  de origen, para su conocimiento y ulterior trámite.\n\nb) Personal  adscripto  durante  parte del período a calificar\n\n1. Primera Instancia\n\nDeberá ser calificado en primer término  por  la autoridad superior de  la  dependencia  donde se hubiera desempeñado  o  se  estuviera deempeñando en tal situación  de  revista,  siempre que el lapso de la  adscripción no sea menor de SESENTA (60) días  hábiles.  A  tal efecto  se  utilizarán las fojas de calificaciones que figuran como Anexos III y  IV  del  presente  régimen,  según  corresponda  a la categoría  del agente, las que deberán ser remitidas con suficiente antelación por  el  Servicio  de  Personal del organismo de origen.\n\nUna vez cumplimentadas, se devolverán  a dicho organismo donde será calificado por el período cumplido en el mismo.\n\nEl personal adscripto a un organismo durante  parte  del  período a calificar, por un lapso inferior a SESENTA (60) días hábiles,  será calificado  por  el organismo de origen, de acuerdo a lo prescripto en el presente régimen.\n\n2. Segunda Instancia\n\nObtenida la calificación  a que se hace referencia precedentemente, el  desempeño  del  personal  será   evaluado  por  el  Consejo  de Calificación  integrado  en  el  organismo    de   origen,  el  que eventualmente  y  a  los  efectos de contar con otros elementos  de juicio, podrá requerir la presencia  del funcionario calificador en primera  instancia de la dependencia donde  el  agente  se  hubiera desempeñado  o  se estuviera desempeñando en carácter de adscripto.\n\nCuando  se  dé  la circunstancia  prevista  en  este  artículo  con respecto a funcionarios  que deban ser calificados conceptualmente, la foja será cumplimentada  por  la autoridad bajo cuya dependencia se  hayan desempeñado por el período  mayor  y,  en  los  casos  de igualdad  o  ausencia  de la autoridad calificadora, por la última."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- El procedimiento para promediar las calificaciones  numéricas  parciales se efectuará en la forma que a continuación se detalla:\n\n-  Las  calificaciones  parciales    se    obtendrán  multiplicando independientemente la asignada al agente en  los  organismos en los que hubiera prestado servicios, por el número de meses  de  trabajo cumplidos en cada situación de revista.\n\n-  La  suma  de  las  calificaciones parciales logradas mediante el procedimiento descripto  se  dividirá  por  el  total  de meses que abarque el período íntegro a calificar.\n\n-  El  resultado  obtenido  será  la  calificación final en primera instancia, la que deberá expresarse en números enteros, desechándose las fracciones inferiores  a  CINCUENTA  CENTESIMOS (0 50) y computándose como un punto las restantes."
                },
                {
                  "numero-articulo": 16,
                  "titulo-articulo": "Calificación del Personal sin Estabilidad",
                  "texto": "ARTICULO  16.-  El  personal  alcanzado por el artículo 10 del Régimen Jurídico Básico de la Función  Pública y su reglamentación, será calificado por los períodos previstos  en  dichas  normas,  de acuerdo  con  lo establecido en el artículo 4 del presente régimen.\n\nSerán canceladas  las designaciones de los agentes que merezcan las siguientes calificaciones:\n\nCalificación Numérica:  Inferior  a  SEIS  (6) puntos. Se tendrá en cuenta  el  promedio de las calificaciones parciales  obtenidas  en cada  una  de las  oportunidades  en  que  se  hubieran  efectuado, conforme al  procedimiento  fijado  en el artículo precedente.\n\nCalificación Conceptual: \"No satisface  las  exigencias  del cargo\" cuando  ella  se  obtenga  en  alguno de los períodos considerados."
                },
                {
                  "numero-articulo": 17,
                  "titulo-articulo": "Plazo para Calificar",
                  "texto": "ARTICULO 17.- Las calificaciones deberán concluirse, indefectiblemente,  antes  del  30  de  octubre  de  cada año.\n\nEl  personal  será  notificado dentro de los TRES (3) días  hábiles siguientes  debiendo,    a    tal  efecto,  arbitrarse  los  medios conducentes a cumplimentar tal  requisito  en  los casos de agentes que se encuentren ausentes por causa justificada."
                },
                {
                  "numero-articulo": 18,
                  "titulo-articulo": "Recursos",
                  "texto": "ARTICULO  18.-  Contra  la  calificación final el agente podrá recurrir ante la autoridad calificadora  en  última  instancia o en instancia  única,  dentro  de  los  CINCO  (5) días hábiles  de  la notificación. En el recurso deberán especificarse  las  causas  que lo  fundamenten,  haciendo  referencia  precisa a aquellos factores cuya calificación se considere cuestionable.\n\nLa autoridad pertinente deberá expedirse  dentro  de  los DIEZ (10) días hábiles siguientes a la fecha de la presentación."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19.- Contra la resolución de la autoridad calificadora el agente  podrá  recurrir  dentro  de  los  CINCO (5) días hábiles siguientes a su notificación, ante la autoridad  inmediata superior de dicha instancia, quien deberá expedirse dentro  de los DIEZ (10) días hábiles siguientes.\n\nCon  el  pronunciamiento  que  recaiga  en  dicho  recurso  quedará agotada la vía administrativa."
                }
              ]
            },
            {
              "titulo-particion": "Disposiciones Generales",
              "articulo": [
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20.- Una vez cumplimentadas las fojas de calificaciones  y  suscriptas  por  las autoridades competentes, se labrará un acta en la que se consignará:\n\na)  Nómina  de las autoridades calificadoras  en  instancia  única.\n\nb) Nómina de  los  integrantes  del  Consejo  de Calificación.\n\nc)  Nómina  de  los  calificadores  en  primera  instancia.\n\nd)   Nómina  del  personal  calificado  con  especificación  de  la calificación obtenida.\n\nLos integrantes  del  Consejo  de  Calificación  que  estuvieren en desacuerdo  con  la  calificación  asignada,  podrán consignar  los motivos en los que se fundamente su disidencia.\n\nEl acta deberá ser refrendada por la totalidad de los calificadores."
                },
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21.- El trámite de las calificaciones tendrá carácter reservado  y,  consecuentemente,  cualquier  infidencia al respecto dará  lugar  a  la  aplicación  de  las correspondientes  sanciones disciplinarias."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "INSTRUCCIONES",
          "segmento": {
            "titulo-particion": "LEA  ESTAS  INSTRUCCIONES  DETENIDAMENTE Y HASTA EL FINAL, ANTES DE CONFECCIONAR LA FOJA DE CALIFICACIONES,  LA  PERDIDA  DE TIEMPO QUE ELLO  LE ORIGINE, NUNCA SERA MAYOR QUE LA DE REHACER UN  FORMULARIO",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "CALIFICACION NUMERICA APARTADOS I Y II",
                "texto": "1.-  Serán completados previamente por el servicio de Personal con los datos que figuran en el legajo del agente.\n\n2.- Con respecto  a los \"Antecedentes Disciplinarios\" (Apartado II) se seguirá el siguiente procedimiento:\n\na) Apercibimientos:  En  la  columna  I  (Cantidad)  se colocará la cantidad  de apercibimientos, como se indica en el sitio  reservado al efecto.\n\nb) Suspensiones:  En  la  columna I (Cantidad) se volcarán los días de  suspensión,  discriminados    por   concepto  (inasistencias  e impuntualidades o disciplinarios).\n\nc)  Cálculo:  Una  vez  completada  la columna  I  (Cantidad),  los números  que  figuran  en  cada  casillero   de  la  misma  deberán multiplicarse por su correspondiente coeficiente,  el  cual  figura preimpreso en la columna II (Coeficientes).\n\nLos  productos resultantes de cada multiplicación se trasladarán  a la columna  III  (Sub-total);  al  pie de la misma se consignará la suma total.\n\n3.- Una vez confeccionados deberán ser  firmados  y fechados por el responsable del servicio de Personal."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "APARTADO III",
                "texto": "1.-  Las  instancias  calificadoras  consignarán  una X en la casilla    correspondiente  a  la  valoración  asignada  al  agente calificado en cada concepto.\n\n2.- La primera  instancia  habrá  de  utilizar  exclusivamente  los casilleros  designados  con  la letra \"A\" empleando para ello tinta azul, mientras que los designados  con la letra \"B\" y \"C\" (puntaje) quedarán reservados a la segunda instancia  o  la  instancia única, utilizando para ello tinta roja.\n\n3.-  El  concepto  numerado  6  (Capacidad  de  Planeamiento  y  de Organización  del  Trabajo) se deberá tomar en su primera  acepción para los agentes que  ejerzan  funciones  de  supervisión,  y en su segunda,  para  los  que  desarrollen  tareas  propias del nivel de Ejecución.\n\n4.-  El  concepto  numerado  10 (Capacidad de Conducción)  NO  SERA CALIFICADO en aquellos agentes  que  NO  TENGAN  funciones de mando asignadas.\n\n5.-  El  puntaje  definitivo  de  cada  factor se trasladará  a  la columna correspondiente, expresándose en  forma  numérica,  de  1 a 10, utilizándose para ello números enteros."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "APARTADO IV",
                "texto": "1.-  Se  transcribirán en la columna respectiva (Puntaje), las calificaciones  definitivas de cada factor obtenidas en el Apartado III,  Columna  \"C\"  (Puntaje),  discriminando  según  se  trate  de personal con o sin función de mando asignada.\n\n2.- Los totales  de deducciones por inasistencias e impuntualidad y disciplinarias que  figuran  en  el  Apartado  II, se deducirán del total del puntaje obtenido por el agente, a cuyo  fin se utilizarán los correspondientes casilleros.\n\n3.-  La  diferencia  entre  el puntaje obtenido en la suma  de  los diversos  factores  y  las  deducciones    practicadas,  dará  como resultado el puntaje total el cual, dividido  por  la  cantidad  de conceptos  considerados  (9 ó 10) constituirá el promedio final del agente.\n\n4.- En el casillero correspondiente  (Fundamentos) se especificarán en  los  casos  de  calificación deficiente  o  sobresaliente,  las causas  que fundamentan  la  adopción  de  tales  decisiones.\n\n5.- La autoridad  calificadora  o  el  Presidente  del  Consejo  de Calificación,  según  se trate de única o doble instancia, firmarán y fecharán el apartado  respectivo,  en  el  lugar  reservado a tal fin.\n\n6.-  En el casillero \"Otras Informaciones\" se dejará constancia  de los recursos  interpuestos,  de  la  resolución  que  recaiga en el trámite  respectivo y de cualquier otra información que  se  estime de utilidad."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "CALIFICACION CONCEPTUAL APARTADOS I Y II",
                "texto": "Deberán ser completados previamente por la oficina de personal y su contenido  tomado  en  cuenta por el calificador como elemento de juicio para confeccionar el Apartado III."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "APARTADO III",
                "texto": "Deberá  ser confeccionado por la autoridad calificadora. A tal efecto, deberá  marcar  con  una  X la opinión que, a su juicio, se ajuste a cada uno de los conceptos  enumerados  y  en  base a ello, volcar  el concepto final mediante la adopción de una de  las  TRES (3) alternativas presentadas.\n\nEn el lugar reservado al efecto (Fundamentos) deberá fundamentarse,  EN  TODOS  LOS  CASOS,  el  concepto  vertido.\n\nEn  el  rubro  final (Otras Informaciones) se dejará constancia  de los recursos interpuestos,  de  la  resolución  que  recaiga  en el trámite   respectivo  y  de  cualquier  otra  información  que,  al respecto, se estime de utilidad."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "PERSONAL QUE NO ACREDITE EL TIEMPO MINIMO DE SERVICIO",
                "texto": "En  los  casos de agentes que no puedan ser calificados por no haber prestado  servicios  durante el lapso previsto en el artículo 3  del  presente  régimen, el Servicio  de  Personal  confeccionará asimismo los Apartados  I y II, firmando los mismos en el casillero reservado a tal fin.\n\nEn tales supuestos, el Consejo  de  Calificación,  si  se  trata de doble  instancia,  o  la instancia única en su defecto, anulará  el apartado III de la respectiva  foja de calificaciones, y consignará en el lugar destinado al efecto  (Fundamentos) el motivo que impida la calificación."
              }
            ]
          }
        }
      ],
      "id-infojus": "DN19821000849"
    }
  }
}