{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-289-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989118922,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "982-nacional-renuncia-personal-ambito-ministerio-educacion-ciencia-tecnologia-dn20060000982-2006-08-01"
      }
    },
    "content": {
      "mecanografico": 20060000982,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 982,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-08-01",
      "standard-normativo": "DEC C 000982 2006 08 01",
      "titulo-norma": "RENUNCIA DE PERSONAL EN EL AMBITO DEL MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 08 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 982/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-08-04",
      "fecha-mod": "2006-08-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se acepta la renuncia de un miembro del Directorio, en representación del Consejo de Universidades. Desígnase a su reemplazante.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "renuncia al cargo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/extinción del contrato de trabajo/renuncia al empleo"
            },
            "sinonimos": {
              "termino": [
                "distracto",
                "contrato laboral",
                "derecho del trabajo",
                "renuncia al trabajo",
                "dimisión",
                "renuncia del empleado",
                "distracto laboral",
                "renuncia al cargo",
                "renuncia del trabajador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación, Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "distracto laboral (extinción del contrato de trabajo)",
            "Ministerio de Educación",
            "distracto (extinción del contrato de trabajo)",
            "renuncia al empleo",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "dimisión (renuncia al empleo)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "renuncia al cargo (renuncia al empleo)",
            "renuncia del empleado (renuncia al empleo)",
            "Derecho laboral",
            "renuncia del trabajador (renuncia al empleo)",
            "extinción del contrato de trabajo",
            "renuncia al trabajo (renuncia al empleo)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001427 2005 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001675 2005 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001661 1996 12 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente Nº 236/06 del registro del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, los Decretos Nros. 1427 de fecha 18 de noviembre de 2005, 1675 del 28 de diciembre de 2005 y la necesidad de designar un reemplazante del Licenciado Daniel Alberto MALCOLM como miembro del Directorio de dicho Consejo Nacional en representación del CONSEJO DE UNIVERSIDADES, en el marco del Decreto Nº 1661 de fecha 27 de diciembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001427 2005 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001675 2005 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001661 1996 12 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 1427/05 se designó a los miembros del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS en representación de las Grandes Areas de las Ciencias Sociales y Humanidades y de las Ciencias Biológicas y de la Salud, como también a los representantes de las entidades del agro y del CONSEJO DE UNIVERSIDADES, de conformidad con lo establecido en el Reglamento del Sistema Electoral.\n\nQue el Licenciado Daniel Alberto MALCOLM fue designado miembro del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS como representante del CONSEJO DE UNIVERSIDADES, por el término de CUATRO (4) años.\n\nQue por Decreto Nº 1675/05 el Licenciado Daniel Alberto MALCOLM fue designado Secretario de Políticas Universitarias del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, procediendo posteriormente a renunciar a su cargo como Director del citado organismo.\n\nQue el Licenciado Daniel Alberto MALCOLM, presentó su renuncia como miembro del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS el día 29 de diciembre de 2005.\n\nQue en tal sentido, es necesario designar un reemplazante para completar el período de funciones, entre los postulantes que integraron la terna sobre cuya base se efectuó la designación original, en los términos del artículo 15 del Decreto Nº 1661/96. Que el CONSEJO DE UNIVERSIDADES, mediante Acuerdo Plenario Nº 31 de fecha 15 de junio de 2005, propuso la terna integrada por el Licenciado Osvaldo BARSKY, el Doctor Luis María FERNANDEZ y el Licenciado Daniel Alberto MALCOLM.\n\nQue por lo expuesto, corresponde efectuar la designación de quien ocupará el cargo de miembro del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS en representación del CONSEJO DE UNIVERSIDADES, en reemplazo del Licenciado Daniel Alberto MALCOLM.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 7, de la CONSTITUCION NACIONAL y el artículo 15 del Decreto Nº 1661/96.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Acéptase la renuncia del Licenciado Daniel Alberto MALCOLM (DNI.\n\nNº 11.285.362) como miembro del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, en representación del CONSEJO DE UNIVERSIDADES, a partir del 29 de diciembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase al Doctor Luis María FERNANDEZ (DNI. Nº 5.496.022) miembro del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, en representación del CONSEJO DE UNIVERSIDADES, a partir de la fecha de la presente medida y para completar el período de CUATRO (4) años."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Filmus"
      },
      "id-infojus": "DN20060000982"
    }
  }
}