{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-150-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988152196,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "51-nacional-desestimacion-recurso-revocatoria-deducido-dn20130000051-2013-01-22"
      }
    },
    "content": {
      "mecanografico": 20130000051,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 51,
      "timestamp": "2013-01-30T16:05:35",
      "timestamp-m": "2013-01-30T16:05:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-01-22",
      "standard-normativo": "DEC C 000051 2013 01 22",
      "titulo-norma": "DESESTIMACION DEL RECURSO DE REVOCATORIA DEDUCIDO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 51/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-01-30",
      "fecha-mod": "2013-01-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO DE REVOCATORIA DEDUCIDO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de revocatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de reposición (procesal)"
            },
            "sinonimos": {
              "termino": [
                "revocatoria",
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "recurso de revocatoria (procesal)",
                "recurso de revocatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "recurso de reposición (procesal)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "revocatoria (recurso de reposición (procesal))",
            "recurso de revocatoria (recurso de reposición (procesal))",
            "recursos",
            "acción recursoria (recursos)",
            "recurso de revocatoria (procesal) (recurso de reposición (procesal))",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0050853/2011 y su agregado sin acumular Expediente Nº S04:0050855/2011, ambos del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017236 1967 04 10 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020416 1973 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001523 1968 03 14 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0085 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001523 1968 03 14 0464 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso de reconsideración con jerárquico en subsidio deducido por el ex Adjutor Principal del SERVICIO PENITENCIARIO FEDERAL D. Edgardo Rodrigo VERON (M.I. Nº 22.891.988 - Credencial Nº 26.882) contra la Resolución del ex MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 1581 del 21 de diciembre de 2009.\n\nQue mediante el acto impugnado el nombrado ex agente fue dejado cesante del SERVICIO PENITENCIARIO FEDERAL dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, a partir de la fecha en que tuvo lugar el dictado de la medida en cuestión, al haberse acreditado en el sumario administrativo, labrado según lo establece el artículo 92 \"in fine\" de la Ley Orgánica de la referida Institución Nº 17.236 (según texto Ley Nº 20.416), que incurrió en la falta a la ética profesional descripta en el artículo 37 del Reglamento del Régimen Disciplinario del personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto Nº 1523 del 14 de marzo de 1968 y su modificatorio.\n\nQue el artículo referido, encuadra como infracción gravísima la conducta de \"Observar en el servicio o fuera de él una conducta indecorosa\", que se reprochó administrativamente al ex agente por un hecho en el que intervino el día 20 de febrero de 2001 en el CENTRO PENITENCIARIO DE ENFERMEDADES INFECCIOSAS (U. 21) y por el que resultó condenado por el TRIBUNAL ORAL EN LO CRIMINAL Nº 28 de la CAPITAL FEDERAL a la pena de DOS (2) años y SEIS (6) meses de prisión en suspenso e inhabilitación especial por el plazo de CINCO (5) años para desempeñarse en cargos dentro de las fuerzas de seguridad y costas (artículos 26, 29 inciso 3, 45, 54, 89 y 144 bis, inciso 3 y último párrafo del CODIGO PENAL), al considerárselo autor penalmente responsable del delito de apremios ilegales agravados por violencia en concurso ideal con lesiones leves.\n\nQue la condena fue confirmada por la CAMARA NACIONAL DE CASACION PENAL.\n\nQue el ex Adjutor Principal VERON alega en su recurso que la cesantía que impugna tiene por fundamento una condena penal por un hecho que no se habría producido, o que al menos, se habría producido sin su participación o fuera de la órbita de su control.\n\nQue sin perjuicio del trámite otorgado inicialmente a la vía recursiva intentada por el ex agente penitenciario, corresponde encaminar la misma dentro del recurso de revocatoria previsto en el Reglamento del Régimen Disciplinario del personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto Nº 1523/68 y su modificatorio, el que debe ser interpuesto por ante el PODER EJECUTIVO NACIONAL, dentro del plazo de DOS (2) días computados a partir de la notificación de la sanción aplicada por escrito según las previsiones de los artículos 467, inciso a) y 475 del citado Reglamento.\n\nQue las pautas de los artículos 1º, inciso c) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y 40 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\" permiten tener por cumplido el requisito temporal aludido.\n\nQue en base a la doctrina sostenida por la PROCURACION DEL TESORO DE LA NACION, el recurso contenido en el artículo 464 del Reglamento del Régimen Disciplinario del personal del SERVICIO PENITENCIARIO FEDERAL aprobado por el  Decreto Nº 1523/68 y su modificatorio debe ser resuelto por esta instancia toda vez que no existe una norma que delegue expresamente esta atribución prevista en un régimen especial.\n\nQue en este sentido dicho organismo ha sostenido que \"...En el caso que nos ocupa no existe norma alguna que delegue expresamente en el ministro la atribución de resolver el recurso de revocatoria previsto en el régimen especial. Tampoco se trata de un recurso a ser resuelto únicamente por el órgano emisor del acto (v. art. 475 cit.; y 93 y 102 de la  Ley Nº 20.416), como para examinar la procedencia de aplicar, por vía de aquella técnica, el artículo 85 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, que faculta al órgano delegado, en el caso del acto dictado en ejercicio de esa delegación, a resolver la reconsideración prevista en el  artículo 84. En consecuencia, considero que el Ministro de Justicia y Derechos Humanos, no resulta competente para resolver el recurso de revocatoria contra las sanciones de suspensión por más de treinta días, cesantía o exoneración, establecido en el artículo 475 antes transcripto. El temperamento propiciado apunta a no alterar el esquema recursivo consagrado en el régimen especial, que el legislador optó por excluir de la aplicación de la  Ley Nº 19.549 debido a la particularidad que presentan los organismos de seguridad, a la vez que permite al recurrente, obtener una decisión de la máxima autoridad...\" (Dictámenes 276:133).\n\nQue más allá de lo invocado por el recurrente, lo cierto es que el acto impugnado, tiene por fundamento los efectos de una sentencia definitiva recaída en la causa Nº 1361 caratulada \"Edgardo Rodrigo Verón por apremios ilegales agravados por violencia en concurso ideal con lesiones leves\" dictada por el citado Tribunal.\n\nQue de acuerdo a las prescripciones de los artículos 493 y 494 del Reglamento del Régimen Disciplinario del personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto Nº 1523/68 y su modificatorio, la condena impuesta por sentencia firme a la pena privativa de la libertad por delito doloso o a inhabilitación para el ejercicio de las funciones públicas, comporta la separación del agente de la Institución -por cesantía, baja o exoneración según resulte del sumario administrativo- y la pérdida del estado penitenciario.\n\nQue por las razones expuestas, el recurso intentado por el ex Adjutor Principal VERON contra la Resolución ex M.J.S. y D.H. Nº 1581/09, debe ser desestimado.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 464 del Reglamento del Régimen Disciplinario del personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto Nº 1523/68 y su modificatorio.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso de revocatoria deducido por el ex Adjutor Principal del SERVICIO PENITENCIARIO FEDERAL D. Edgardo Rodrigo VERON (M.I. Nº 22.891.988 - Credencial Nº 26.882) contra la Resolución ex M.J.S. y D.H. Nº 1581 del 21 de diciembre de 2009."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Alak"
      },
      "id-infojus": "DN20130000051"
    }
  }
}