{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-471-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1435327531291,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1174-nacional-rechaza-recusacion-planteada-diputada-nacional-patricia-bullrich-respecto-presidente-directorio-autoridad-federal-servicios-comunicacion-audiovisual-dn20150001174-2015-06-23"
      }
    },
    "content": {
      "mecanografico": 20150001174,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1174,
      "timestamp": "2015-06-26T10:17:49",
      "timestamp-alta": "2015-06-26T10:17:49",
      "timestamp-m": "2015-06-26T10:17:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-23",
      "standard-normativo": "DEC C 001174 2015 06 23",
      "titulo-norma": "Rechaza la recusación planteada por la Diputada Nacional Patricia Bullrich respecto del Presidente del Directorio de la Autoridad Federal De Servicios De Comunicación Audiovisual",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.174/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-06-26",
      "fecha-mod": "2015-06-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza la recusación planteada por la Diputada Nacional Patricia Bullrich respecto del Presidente del Directorio de la Autoridad Federal De Servicios De Comunicación Audiovisual",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación de la recusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación/desestimación de la recusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad federal de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidente del directorio"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/directorio/presidente del directorio"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "presidente de la sociedad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "desestimación de la recusación",
            "excusación y recusación (recusación y excusación)",
            "sociedad anónima",
            "medios de difusión (Comunicaciones)",
            "sociedades comerciales",
            "sociedades por acciones",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "presidente de la sociedad (presidente del directorio)",
            "servicios de comunicación audiovisual",
            "recusación",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "acción recusatoria (recusación)",
            "autoridad federal de servicios de comunicación audiovisual",
            "presidente del directorio",
            "recusación del juez (recusación)",
            "recusación y excusación",
            "Derecho procesal",
            "recusación de magistrados (recusación)",
            "medios de comunicación (Comunicaciones)",
            "directorio",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1167/15 del registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001765 2012 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CPC C 017454 1981 08 18 0017 000 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026522 2009 10 10 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Diputada Nacional Patricia BULLRICH recusó al Presidente del DIRECTORIO de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, Martín SABBATELLA.\n\nQue en virtud de dicha recusación solicitó que el recusado se abstenga de participar de la votación sobre la procedencia o no del recurso de reconsideración que planteó contra la decisión tomada en fecha 3 de Junio de 2015, por medio de la cual la mayoría de los integrantes del DIRECTORIO de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL resolvieron atenerse a la recomendación de la DIRECCION DE SUMARIOS E INFRACCIONES de dicho Organismo y archivar por improcedente la presentación efectuada por la mencionada Diputada Nacional respecto al uso de la Cadena Nacional, de fecha 15 de mayo de 2015.\n\nQue la presentante fundó su recusación en declaraciones públicas realizadas por el recusado a favor del uso de la cadena nacional y manifestaciones que a su entender demuestran una animosidad manifiesta contra ella.\n\nQue la recusación no ha sido encuadrada en ninguna de las causales establecidas por el artículo 17 del CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION.\n\nQue sin perjuicio de ello, por el principio de informalismo que rige el derecho administrativo a favor del administrado, corresponde analizar la recusación con causa, encuadrándola en los incisos 7 y 10 del artículo indicado en el considerando precedente.\n\nQue conforme surge de las constancias del expediente, el funcionario recusado negó y rechazó las causales invocadas por la presentante.\n\nQue del Acta de DIRECTORIO N° 59 de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL de fecha 3 de junio de 2015, se desprende que la mencionada DIRECCION DE SUMARIOS E INFRACCIONES -en su calidad de área competente en virtud de lo dispuesto por el Decreto N° 1765 de fecha 1° de octubre de 2012- realizó el correspondiente informe técnico.\n\nQue se realizó un amplio y extenso debate del que participaron todos los integrantes del DIRECTORIO del mencionado Organismo y que se resolvió por voto mayoritario de los directores Martín SABBATELLA, Claudio Alberto SCHIFER, Ignacio SAAVEDRA, Néstor AVALLE y Eduardo RINESI, atenerse a la recomendación de la mencionada DIRECCIÓN DE SUMARIOS E INFRACCIONES y archivar por improcedente la solicitud de la Diputada Nacional Patricia BULLRICH.\n\nQue ello demuestra que se han llevado a cabo todos los procedimientos correspondientes y la decisión adoptada por el DIRECTORIO mediante el voto de los Directores referenciados, ha estado debidamente fundada.\n\nQue las manifestaciones públicas motivo de la recusación no son más que la expresión del Presidente de un Organismo cuyo objetivo es preservar una actividad de interés público, de carácter fundamental para el desarrollo sociocultural de la población por el que se exterioriza el derecho humano inalienable de expresar, recibir, difundir e investigar informaciones, ideas y opiniones.\n\nQue el artículo 3° de la Ley N° 26.522 establece como objetivo para los servicios de comunicación audiovisual y los contenidos de sus emisiones: \"La promoción y garantía del libre ejercicio del derecho de toda persona a investigar, buscar, recibir y difundir informaciones, opiniones e ideas, sin censura, en el marco del respeto al Estado de Derecho democrático y los derechos humanos, conforme las obligaciones emergentes de la Convención Americana sobre Derechos Humanos y demás tratados incorporados o que sean incorporados en el futuro a la Constitución Nacional\".\n\nQue de las declaraciones efectuadas no surge que el recusado omitiera actuar de un modo ecuánime, imparcial y objetivo, como autoridad de aplicación de la Ley.\n\nQue, a todo evento, las opiniones que el recusado efectuara en relación al contenido de la cadena nacional no pueden ser causal de recusación, ya que el Organismo que preside no tiene facultades para expedirse al respecto.\n\nQue en cuanto a la recusación el artículo 18 del CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION dispone \"...Si la causal fuere sobreviniente, sólo podrá hacerse valer dentro del quinto día de haber llegado a conocimiento del recusante y antes de quedar el expediente en estado de sentencia.\" Que la recusación planteada tiene como fundamento declaraciones efectuadas por el señor Presidente del DIRECTORIO de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL en la nota de la Edición Digital de Minuto Uno, de fecha 20 de mayo de 2015, por lo que el plazo establecido por el    artículo citado en el considerando precedente se encontraba vencido al momento de la presentación de la recusación en análisis.\n\nQue la premisa aplicable a los jueces según la cual la imparcialidad del juzgador refiere a la necesidad de que el caso sea decidido por quien no es parte en el asunto que debe decidir, es decir, por quien es completamente ajeno a la cuestión, no resulta aplicable al caso de una recusación en sede administrativa, ya que sería imposible el ejercicio del poder de policía por parte del Estado, quien no resulta completamente ajeno a la cuestión en razón de que ejerce las funciones que el Congreso le ha asignado como organismo de control de la actividad, en defensa del interés público comprometido.\n\nQue el instituto de la recusación de funcionarios y empleados se encuentra previsto en el artículo 6° de la Ley N° 19.549 en cuanto establece que pueden ser recusados por las causales y en las oportunidades previstas en los artículos 17 y 18 del CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION, debiendo dar intervención al Superior inmediato.\n\nQue cabe destacar que al referirse a la recusación con causa de los magistrados judiciales tanto la doctrina procesalista como la jurisprudencia han señalado que debe ser objeto de interpretación restrictiva (FASSI, Santiago C., \"Código Procesal, Civil y Comercial. Comentado, anotado y concordado\" Tomo 1, pág. 46 y fallos citados al pie de página, Ed. Astrea, Bs. As., 1971;\n\nFENOCHIETTO, Carlos Eduardo - ARAZI, Roland, \"Código Procesal, Civil y Comercial de la Nación\", Tomo 1, pág. 105 y jurisprudencia mencionada al pie de página, Ed.\n\nAstrea, Bs. As., 1983).\n\nQue dicha postura también predomina en el terreno específico de los procedimientos administrativos; campo en el cual los autores concluyen en la excepcionalidad y en el carácter restrictivo que debe regir la aplicación de estos institutos (HUTCHINSON, Tomás, \"Ley Nacional de Procedimientos Administrativos.\n\nLey 19.549. Comentada, anotada y concordada con las normas provinciales.\" Tomo 1, pág. 175, Ed. La Ley, Bs. As., 2002).\n\nQue para evitar que puedan emplearse abusivamente esos procedimientos (en referencia a la recusación y excusación) con el fin de demorar el trámite o para desentenderse de procesos complicados, la ley ha disciplinado la forma, oportunidades y motivos por los cuales los litigantes pueden recusar y los funcionarios pueden excusarse. (HUTCHINSON, T. \"Régimen de Procedimientos Administrativos. Ley 19.549\". Edit. Astrea, 2006. Pág. 80).\n\nQue por todo lo expuesto corresponde rechazar la recusación planteada.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico pertinente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 6° de la Ley N° 19.549 y 10 de la Ley N° 26.522. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase la recusación planteada por la Diputada Nacional Patricia BULLRICH respecto del Presidente del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, señor Martín SABBATELLA, por los motivos expuestos en los considerandos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20150001174"
    }
  }
}