{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-525-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1754322259569,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2525-nacional-aprobacion-reglamentacion-ley-12665-dn20150002525-2015-11-24"
      }
    },
    "content": {
      "mecanografico": 20150002525,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2525,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-24",
      "standard-normativo": "DEC C 002525 2015 11 24",
      "titulo-norma": "Aprobación de la Reglamentación de la Ley N° 12.665",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.525/2015",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-04",
      "fecha-mod": "2025-08-04",
      "timestamp": "2025-08-04T12:15:43",
      "timestamp-alta": "2025-08-04T12:15:43",
      "timestamp-m": "2025-08-04T12:15:43",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley N° 12.665",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos, Monumentos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "acto administrativo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027103 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000641 2014 05 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP N° 952/2015 del Registro del MINISTERIO DE CULTURA, la Ley N° 27.103, que modifica la Ley N° 12.665 y el Decreto N° 641 del 6 de mayo de 2014,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027103 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 27.103 modifica diversos artículos de la Ley N° 12.665, creando la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, como continuadora de la COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS.\n\nQue la referida ley requiere ser reglamentada, para la mejor aplicación de la misma.\n\nQue dicha norma es innovadora por cuanto actualiza y da contenido altamente social a las concepciones contenidas en la mencionada Ley N° 12.665.\n\nQue, además, el cumplimiento de los pactos internacionales refrendados por la REPÚBLICA ARGENTINA en materia patrimonial, obliga a que la COMISIÓN.\n\nNACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS desarrolle una política pública patrimonial eficiente y eficaz, la que debe adecuarse en un todo a los parámetros que han venido introduciéndose en la Administración Pública Nacional.\n\nQue, asimismo, el incremento en el número de las declaratorias de monumentos, de lugares y de bienes históricos, ha provocado un volumen creciente de gestiones institucionales, lo que también ha sido motivo de la reforma introducida por la Ley N° 27.103 citada.\n\nQue todo ello permite incluir en los beneficios de esta legislación a aquellos sectores socio-culturales que históricamente habían sido excluidos.\n\nQue ha tomado la intervención que le compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027103 2014 12 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la Reglamentación de la Ley N° 12.665 y su modificatoria Ley N° 27.103, que como ANEXO I forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que el MINISTERIO DE CULTURA actuará como Autoridad de Aplicación de la Ley, quedando autorizado para dictar las normas complementarias que fueren menester para el mejor cumplimiento de la ley que por el presente se reglamenta."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Derógase el Decreto N° 84.005/41, sus modificatorios y complementarios, y el Decreto N° 742/81.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 084005 1941 02 07 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Sellarés"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTACION DE LA LEY N° 12.665 Y SU MODIFICATORIA, CONFORME TEXTO DADO POR LA LEY N° 27.103.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 4/8/2025) ARTICULO 1 BIS DEROGADO.",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000531 2025 08 01 0010 000 0000 000"
          }
        },
        "texto": "ARTÍCULO 1°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, dependerá del MINISTERIO DE CULTURA, el cual establecerá las normas para su funcionamiento interno dentro de los NOVENTA (90) días de la publicación del presente decreto.\n\nARTÍCULO 1° bis.- NOTA DE REDACCION: DEROGADO POR DECRETO 531/25.\n\nLa COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS funcionará de acuerdo a las siguientes pautas:.\n\n1) El Presidente y los Vocales serán designados por el PODER EJECUTIVO NACIONAL, a propuesta del MINISTERIO DE CULTURA.\n\n2) Se designarán DOS (2) Vocales con funciones específicas, que recaerán en UN (1) Vicepresidente y UN (1) Secretario.\n\n3) La representación de la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS será ejercida por el Presidente, cuyos actos serán refrendados por el Vocal Secretario.\n\n4) El Vicepresidente reemplazará al Presidente en caso de ausencia o vacancia.\n\nDe darse el último supuesto, dicho reemplazo tendrá lugar hasta el término del mandato.\n\n5) El Vocal Secretario supervisará las declaratorias de monumentos, de bienes y de lugares históricos y su respectivo registro, y asegurará el acceso público a dicha información, pudiendo, a su vez, requerir información actualizada y fehaciente a los registros públicos de las Provincias, de la Ciudad Autónoma de Buenos Aires o de los Municipios.\n\n6) El Presidente tendrá una remuneración equivalente a la de Subsecretario de Estado y el Vocal Secretario, a una Función Ejecutiva Nivel I del Sistema Nacional de Empleo Público.\n\nARTÍCULO 1° ter.- a) En el ejercicio de la superintendencia inmediata sobre los bienes protegidos en los términos de la presente ley, la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS emitirá recomendaciones sobre la forma más adecuada de preservar el bien, pudiendo solicitar al MINISTERIO DE CULTURA la paralización de las obras que no se ajusten a las pautas establecidas, todo ello sin perjuicio de la aplicación de las sanciones previstas en este Ordenamiento y en el Código Penal. b) Proponer al PODER EJECUTIVO NACIONAL la activación patrimonial de bienes culturales del dominio público y privado, de acuerdo a las categorías enunciadas en la Ley que se reglamenta. c) Dictar las instrucciones generales y especiales, y las recomendaciones acordes con las pautas establecidas en las Convenciones y Cartas Internacionales que regulan la gestión patrimonial para la preservación, guarda, conservación y restauración de los bienes culturales protegidos. d), e), f), g), h), i), j) y k) SIN REGLAMENTAR.\n\nI) En caso de que se proyecten intervenciones materiales sobre bienes protegidos, la documentación respectiva deberá ser sometida a la revisión de la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, en forma previa a su aprobación definitiva. La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS elaborará un pormenorizado informe, señalando aquellas recomendaciones y/o modificaciones que estime pertinentes, o desestimando el proyecto de intervención. m) y n) SIN REGLAMENTAR. o) LA COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS fomentará, a través de la ESCUELA NACIONAL DE MUSEOLOGÍA, todo tipo de actividad tendiente a difundir las labores del organismo, para lo cual supervisará, aprobará y fiscalizará los planes, los programas y el desarrollo de los cursos que allí se impartan. p), q) y r) SIN REGLAMENTAR.\n\nARTÍCULO 2°.- A los fines de la custodia y salvaguarda de los bienes protegidos en el marco de la Ley, la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS acordará con los organismos competentes de la Nación, de las Provincias, de la Ciudad Autónoma de Buenos Aires o de los Municipios, las obras de mantenimiento o de restauración que resulten necesarias, estableciendo prioridades y programación en forma conjunta.\n\nARTÍCULO 3°.- A los efectos del presente articulo, se entenderá por \"limitación al dominio\", aquellos casos en que se produzca una restricción al dominio privado en el interés público que, por su entidad, impida al propietario del bien las facultades de usar, gozar y disponer del mismo, en cuyo caso, el MINISTERIO DE CULTURA, previo dictamen no vinculante de la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS fundamentará la procedencia de la limitación.\n\nARTÍCULO 3° bis.- SIN REGLAMENTAR.\n\nARTÍCULO 4°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS contemplará en el registro público de los bienes protegidos: a) los datos georreferenciados del bien declarado, b) la definición de su área de amortiguación, c) su superficie, d) los datos de su/s lindero/s, e) los datos catastrales y de titularidad del dominio, f) su tasación, g) los antecedentes históricos, h) el estado de conservación, i) el uso al que se lo destina, j) la fundamentación de la declaratoria, k) toda otra información necesaria y relevante para una correcta individualización y gestión.\n\nDebe incorporarse al registro en forma secuencial, junto con la documentación que avale cada una de las intervenciones realizadas en el bien declarado, y la relativa a las correspondientes autorizaciones y aprobaciones definitivas, un informe periódico del estado de conservación del bien protegido. En el caso de aquellos bienes que exijan otra modalidad de registro, la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS implementará los mecanismos vigentes a nivel internacional, elaborando, en cada caso, las normas y las metodologías que resulten aplicables.\n\nARTÍCULO 5°.- La autorización deberá efectuarse de conformidad con los procedimientos que establezca la Autoridad de Aplicación, dejándose constancia de ella en un registro digital creado a tal efecto. A los fines del cumplimiento de este artículo, las declaratorias efectuadas en el marco de cualquier categoría que recaigan sobre bienes registrables deberán ser inscriptas en los respectivos Registros de la Propiedad.\n\nARTÍCULO 6°.- SIN REGLAMENTAR.\n\nARTÍCULO 7°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS elevará anualmente, al MINISTERIO DE CULTURA, el proyecto de presupuesto para solventar sus gastos de funcionamiento, a fin de su incorporación al Proyecto de Ley de Presupuesto General de Gastos y Cálculo de Recursos de la Administración Nacional.\n\nARTÍCULO 8°.- SIN REGLAMENTAR."
      },
      "id-infojus": "DN20150002525",
      "fecha-umod": 20250804124419
    }
  }
}