{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-922-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540551541,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2229-nacional-decreto-necesidad-urgencia-sobre-reembolsos-exportaciones-dn20150002229-2015-11-02"
      }
    },
    "content": {
      "mecanografico": 20150002229,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2229,
      "timestamp": "2016-12-02T13:24:05",
      "timestamp-alta": "2015-11-03T11:12:27",
      "timestamp-m": "2016-12-02T13:24:05",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2015-11-02",
      "standard-normativo": "DNU C 002229 2015 11 02",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Reembolsos a la Exportaciones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.229/2015",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2015-11-03",
      "fecha-mod": "2016-12-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Restablece la vigencia del reembolso adicional a las exportaciones establecido en el artículo 1° de la Ley N° 23.018",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 2/12/2016)",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 001199 2016 11 29 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "reembolsos a la exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/estímulos a la exportación/reintegros y reembolsos a la exportación"
            },
            "sinonimos": {
              "termino": [
                "reintegros a la exportación",
                "comercio internacional",
                "reembolsos a la exportación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "reintegros a la exportación (reintegros y reembolsos a la exportación)",
            "reembolsos a la exportación (reintegros y reembolsos a la exportación)",
            "exportaciones",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "comercio exterior",
            "reintegros y reembolsos a la exportación",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "estímulos a la exportación",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023018 1983 12 07 0000 000 0000 000"
          }
        },
        "texto": "la Ley N° 23.018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023018 1983 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024490 1995 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 023454 1986 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024922 1997 12 09 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que a través de la Ley N° 23.018 se instrumentó, por un plazo determinado, un reembolso adicional a las exportaciones para consumo canalizadas por los puertos y aduanas ubicados al sur del Río Colorado, desde el puerto de San Antonio Este (Provincia de Río Negro) hasta el puerto de Ushuaia (Provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur), siempre que se carguen a buque mercante con destino al exterior o a buque mercante de cabotaje para transbordar en cualquier puerto nacional con destino al exterior.\n\nQue la referida ley tuvo como objetivo primordial lograr el desarrollo armónico de una economía regional, la de la zona patagónica, con especial concepción geopolítica sobre la específicamente económica, estableciendo un régimen razonablemente preferencial y estable que favoreciera la radicación de la población de dicha área.\n\nQue, asimismo, este sistema de incentivo fiscal tuvo como finalidad incrementar los ingresos de los diferentes actores que integran la cadena de valor de los productos exportables, compensando las asimetrías existentes en razón de la distancia a los centros de consumo con el resto de las regiones que componen el país.\n\nQue con el fin de dar continuidad a la prosecución de tales objetivos, fue sancionada la Ley N° 24.490, vetada e insistida por el Poder Legislativo, a través de la cual se prorrogó por un nuevo plazo la vigencia del reembolso adicional a las exportaciones establecido por la citada Ley N° 23.018.\n\nQue, posteriormente, la Ley N° 25.454 estableció que a los fines de la Ley 23.018, reformada por la Ley 24.490, se consideran \"originarios\" a los productos del mar, sea éste territorial o no, de la región ubicada al sur del Río Colorado en toda su extensión, hasta el límite que la Nación reivindique como zona económica exclusiva.\n\nQue, asimismo, dispuso que el reembolso adicional sería aplicado, en lo que respecta a los productos del mar, exclusivamente a las capturas efectuadas por buques de bandera argentina y por aquellos de bandera extranjera locados por empresas argentinas a casco desnudo, de conformidad con el    artículo 36 de la Ley 24.922. Que el otorgamiento de incentivos impactaba favorablemente en las distintas localidades beneficiadas, mejorando las condiciones de competitividad y contribuyendo a atenuar las desigualdades existentes respecto de otras regiones, con el consecuente aumento en la generación de empleo.\n\nQue las provincias patagónicas se caracterizan por tener un menor desarrollo relativo que la zona central del país en cuanto a la industrialización de sus productos, pero cuentan con un enorme potencial para la producción y desarrollo de productos primarios como ser los frutihortícolas, subproductos de los mismos, productos mineros, de la pesca y agropecuarios principalmente lanas y carne ovina.\n\nQue la provincia de Río Negro posee una marcada especialización en la producción de bienes agroindustriales de exportación, siendo una actividad central la fruticultura y en segundo plano la horticultura. En cuanto a la pesca, la mayor actividad se registra en el Puerto de San Antonio Este.\n\nQue la provincia del Chubut tiene una estructura industrial netamente exportadora de recursos naturales, productos regionales como los derivados de la minería, del pescado, del cemento y de la lana, cuyo intercambio comercial se concreta esencialmente por vía marítima a través de sus puertos siendo Puerto Madryn el principal, el cual debido a la actividad generada por la producción de aluminio y la actividad pesquera, registró un notable incremento poblacional.\n\nQue en lo que respecta a la provincia de Santa Cruz el petróleo y el gas ocupan un lugar preponderante dentro del sector primario, mientras que la pesca y la lana se ubican en un lugar secundario, en tanto la minería constituye una actividad en constante crecimiento, actividades todas estas orientadas a la exportación.\n\nQue en lo que se refiere a la pesca, Puerto Deseado concentra la mayor actividad, lugar desde el que se realizan la mayoría de los embarques con destino a mercados externos.\n\nQue en el caso de la provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur, la misma posee una estructura productiva similar a las otras provincias patagónicas, en donde su Producto Bruto Geográfico (PBG) representa el UNO POR CIENTO (1%) del Producto Bruto Interno (PBI) nacional; realizándose la gran mayoría de sus exportaciones a través del Puerto de Ushuaia.\n\nQue el hecho de que el reembolso adicional a las exportaciones no se encuentre vigente en la actualidad dificulta la obtención de una mejor competitividad comercial, generando grandes perjuicios para todas las actividades que conforman el territorio patagónico, así como desigualdades con el resto de las economías regionales.\n\nQue el restablecimiento del reembolso aludido resulta imperativo ante la necesidad de lograr el incremento en los volúmenes exportables, una mayor previsibilidad a la economía favoreciendo con ello inversiones y la generación de mayores puestos de trabajo tanto en los puertos enunciados como en los puertos de Comodoro Rivadavia, San Julián, Punta Quilla, Río Gallegos y Caleta Paula.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3, de la CONSTITUCIÓN NACIONAL y de acuerdo con los artículos 2°, 19 y 20 de la Ley N° 26.122. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 023018 1983 12 07 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Restablécese la vigencia del reembolso adicional a las exportaciones establecido en el artículo 1° de la Ley N° 23.018, manteniéndose los niveles de beneficio aplicables desde el 1° de enero de 1984, para todos los puertos y aduanas ubicados al sur del Río Colorado que se mencionan en dicha ley por el término de CINCO (5) años a partir de la entrada en vigencia del presente    decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023018 1983 12 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024922 1997 12 09 0036 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - A los fines de la Ley N° 23.018, se consideran \"originarios\" a los productos del mar, sea éste territorial o no, de la región ubicada al sur del Río Colorado en toda su extensión, hasta el límite que la Nación reivindique como Zona Económica Exclusiva, además de los productos originarios de la región.\n\nEl reembolso adicional será aplicado, en lo que respecta a los productos del mar, exclusivamente a las capturas efectuadas por buques de bandera argentina y por aquellos de bandera extranjera locados por empresas argentinas a casco desnudo, de conformidad con el artículo 36 de la Ley N° 24.922."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Derógase el artículo 2° de la Ley N° 24.490.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 024490 1995 05 31 0002 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 023018 1983 12 07 0003 002 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Incorpórase como ARTÍCULO 3° bis de la Ley N° 23.018 el siguiente texto:\n\n\"ARTÍCULO 3° bis.- Certificado de origen. El reembolso a las exportaciones se otorgará en función del puerto provincial más cercano al lugar de producción, dentro de la provincia que expida el certificado de origen (C.O).\n\nEl certificado de origen (C.O) que identifique la procedencia del producto a exportar, deberá contener:\n\na) Denominación de origen, lugar, distrito y municipio.\n\nb) Definición precisa e inconfundible de los productos, especialmente si se tratan de materias primas con o sin elaboración, individuales o colectivas, específicas de una especie, variedad, tipo, como así también el grado de complejidad del servicio y sus particularidades identificatorias\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Dése cuenta a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Randazzo-Timerman-Rossi-Kicillof-Giorgi-Casamiquela-De Vido-Alak-Rodriguez-Tomada- Kirchner-Gollan-Sileoni-Sellarés"
      },
      "id-infojus": "DN20150002229"
    }
  }
}