{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-185-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1662638345835,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "581-nacional-aprobacion-acuerdo-cumplimiento-recomendaciones-entre-republica-argentina-comision-interamericana-derechos-humanos-dn20220000581-2022-09-07"
      }
    },
    "content": {
      "mecanografico": 20220000581,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 581,
      "timestamp": "2022-09-08T08:37:10",
      "timestamp-alta": "2022-09-08T08:37:10",
      "timestamp-m": "2022-09-08T08:37:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-09-07",
      "standard-normativo": "DEC C 000581 2022 09 07",
      "titulo-norma": "Aprobación de Acuerdo de Cumplimiento de Recomendaciones entre la República Argentina y la Comisión Interamericana de Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 581/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-09-08",
      "fecha-mod": "2022-09-08",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Acuerdo de Cumplimiento de Recomendaciones entre la República Argentina y la Comisión Interamericana de Derechos Humanos",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Interamericana de Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Comisión Interamericana de Derechos Humanos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Comisión Interamericana de Derechos Humanos de la OEA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Convención Americana sobre Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/Pacto de San José de Costa Rica"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Convención Americana sobre Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho a la integridad personal"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la integridad física"
            },
            "sinonimos": {
              "termino": [
                "derecho a la integridad personal",
                "derecho a disponer del propio cuerpo",
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas",
                "integridad corporal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho a la libertad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la libertad"
            },
            "sinonimos": {
              "termino": [
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "violación de derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Convención Americana sobre Derechos Humanos (Pacto de San José de Costa Rica)",
            "integridad corporal (derecho a la integridad física)",
            "derecho a la libertad",
            "derechos personalísimos",
            "Derechos humanos",
            "Pacto de San José de Costa Rica",
            "organismos de derechos humanos",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "violación de derechos humanos",
            "derechos fundamentales (Derechos humanos)",
            "organismos internacionales de derechos humanos",
            "libertades personalísimas (derechos personalísimos)",
            "derecho a la integridad física",
            "persona humana",
            "derecho a disponer del propio cuerpo (derecho a la integridad física)",
            "Comisión Interamericana de Derechos Humanos",
            "Comisión Interamericana de Derechos Humanos de la OEA (Comisión Interamericana de Derechos Humanos)",
            "derechos y actos personalísimos (derechos personalísimos)",
            "Derecho civil",
            "derecho a la integridad personal (derecho a la integridad física)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-122715369-APN-SDDHH#MJ, la Ley N° 23.054 y el ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES suscripto el 1º de diciembre de 2021 entre el Gobierno Nacional y la parte peticionaria en el marco del Caso Nº 11.159 \"Pedro Norberto TROIANI\" del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, la cual posee jerarquía constitucional.\n\nQue por el artículo 2º de la mencionada Ley Nº 23.054, que aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, se reconoce la competencia de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS por tiempo indefinido y de la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención.\n\nQue con fecha 23 de septiembre de 1992 la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) recibió una petición en contra de la REPÚBLICA ARGENTINA formulada por el señor Pedro Norberto TROIANI, quien alegó la responsabilidad internacional del ESTADO ARGENTINO por la violación de derechos consagrados en la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue con fecha 23 de octubre de 2018 la Comisión comunicó a las partes que, de acuerdo a los instrumentos que rigen su mandato, decidió aplicar el artículo 36.3 de su Reglamento, conforme con su Resolución N° 1/16 sobre medidas que permitan reducir el atraso procesal en el sistema de peticiones y casos, y difirió el tratamiento de la admisibilidad de la cuestión planteada hasta el debate y decisión sobre el fondo de la petición.\n\nQue el 23 de marzo de 2021 la Comisión aprobó el Informe de Admisibilidad y Fondo N° 22/21, en el que concluyó que el ESTADO ARGENTINO era responsable por la violación de los derechos a la integridad y libertad personal, a las garantías judiciales, a la igualdad, a la protección judicial y al desarrollo progresivo en materia de derechos laborales, establecidos en los artículos I, XIV, XVIII y XXV de la DECLARACIÓN AMERICANA DE LOS DERECHOS Y DEBERES DEL HOMBRE y en los artículos 5.1, 8.1, 24, 25.1 y 26 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, en relación con las obligaciones establecidas en los artículos 1.1 y 2 del mismo instrumento, en perjuicio del señor Pedro Norberto TROIANI.\n\nQue, en consecuencia, recomendó al ESTADO ARGENTINO reparar integralmente las violaciones de derechos humanos detalladas en el Informe mencionado.\n\nQue, en línea con la habitual política de cooperación con los órganos del Sistema Interamericano de Protección de Derechos Humanos, se inició un proceso de diálogo entre el ESTADO ARGENTINO y la parte peticionaria, tendiente a explorar la posibilidad de arribar a un ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES.\n\nQue finalizado el proceso de consultas de rigor y luego de reuniones de trabajo con participación de funcionarios y funcionarias de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se consensuó el texto del ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES, suscripto el 1º de diciembre de 2021, que obra como ANEXO del presente decreto, en el cual las partes convienen, entre otros aspectos, constituir un Tribunal Arbitral \"ad-hoc\", a efectos de que determine el monto de las reparaciones pecuniarias debidas al peticionario, conforme a los derechos cuya violación ha sido declarada por la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) en su Informe de Admisibilidad y Fondo N° 22/21.\n\nQue se dejó constancia en el citado ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES que debía ser perfeccionado mediante su aprobación por decreto del PODER EJECUTIVO NACIONAL.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado la intervención que les compete.\n\nQue han tomado intervención los servicios permanentes de asesoramiento jurídico competentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES celebrado el 1º de diciembre de 2021 entre el Gobierno de la REPÚBLICA ARGENTINA y la parte peticionaria en el Caso Nº 11.159 \"Pedro Norberto TROIANI\" del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), que como   ANEXO (IF-2021-122806336-APN-DNAJIMDDHH#MJ) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que el importe correspondiente a la indemnización que determine en su laudo el Tribunal Arbitral, establecido en la cláusula II.C del Acuerdo, será depositado a la orden del Tribunal en el que tramite el juicio sucesorio de quien fuera en vida Pedro Norberto TROIANI (D.N.I. N° 4.578.112) y como perteneciente a los autos respectivos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Soria-Cafiero"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20220000581"
    }
  }
}