{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-021-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991335057,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1120-nacional-asignacion-funciones-jefe-departamento-direccion-general-administracion-subsecretaria-coordinacion-dn20110001120-2011-08-01"
      }
    },
    "content": {
      "mecanografico": 20110001120,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1120,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-01",
      "standard-normativo": "DEC C 001120 2011 08 01",
      "titulo-norma": "ASIGNACION DE FUNCIONES DE JEFE DE DEPARTAMENTO EN LA DIRECCION GENERAL DE ADMINISTRACION DE LA SUBSECRETARIA DE COORDINACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.120/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-05",
      "fecha-mod": "2011-08-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNAN FUNCIONES DE JEFE DE DEPARTAMENTO EN LA DIRECCION GENERAL DE ADMINISTRACION DE LA SUBSECRETARIA DE COORDINACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "preferido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Ministerio de Turismo",
            "Subsecretaría de Coordinación",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001635 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº STN:0000175/2011 del Registro del MINISTERIO DE TURISMO, la  Ley Nº 26.546 vigente conforme el Artículo 27 de la Ley Nº 24.156, en los términos del  Decreto Nº 2053 de fecha 22 de diciembre de 2010, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002, 1635 de fecha 24 de noviembre de 2004 y sus modificaciones y 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa Nº 1 de fecha 7 de enero de 2011, la Resolución Nº 1587 de fecha 29 de diciembre de 2005 de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001635 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000919 2010 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000964 2010 07 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001587 2006 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 002056 2006 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 7º de la Ley Nº 26.546 vigente conforme el Artículo 27 de la Ley Nº 24.156, en los términos del Decreto Nº 2053 de fecha 22 de diciembre de 2010, prescribe que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a su fecha de sanción, ni los que se produzcan con posterioridad a esa fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el Artículo 10 de la citada Ley Nº 26.546.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto Nº 1635 de fecha 24 de noviembre de 2004 y sus modificaciones se aprobó la estructura organizativa de primer nivel operativo de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION.\n\nQue por la Resolución Nº 1587 de fecha 29 de diciembre de 2005 de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION y sus modificaciones, se aprobaron las aperturas organizativas correspondientes al nivel departamental de la citada ex Secretaría.\n\nQue por el Decreto Nº 2098 de fecha 3 de diciembre de 2008 se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P).\n\nQue por el Decreto Nº 919 de fecha 28 de junio de 2010 se creó el MINISTERIO DE TURISMO.\n\nQue por el Artículo 7º del Decreto Nº 964 de fecha 1 de julio de 2010 se estableció que hasta tanto se concluya con la reestructuración de las áreas afectadas por dicha norma, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a Subsecretaría, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha con sus respectivos niveles, grados de revista y funciones ejecutivas previstas en el  Decreto Nº 2098/08.\n\nQue por la Resolución Nº 18 de fecha 27 de julio de 2010 del MINISTERIO DE TURISMO se modificó la Resolución Nº 1587/05 de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION, a fin de incorporar TRES (3) cargos Nivel B del Agrupamiento General previsto en el Decreto Nº 2098/08 a la estructura organizativa de nivel departamental vigente, correspondientes a las Jefaturas de los Departamentos de Contabilidad y Presupuesto de la Dirección de Contabilidad y Finanzas y a la Jefatura del Departamento de Desarrollo y Carrera del Personal de la Dirección de Recursos Humanos y Organización, todos dependientes de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TURISMO.\n\nQue, en razón de encontrarse vacantes dichos cargos, resulta procedente asignar transitoriamente las funciones correspondientes, hasta tanto se proceda a su cobertura mediante los pertinentes sistemas de selección.\n\nQue la Contadora Pública Da. María Fernanda LAGO (M.I. Nº 22.848.526) fue designada a través de los sistemas de selección establecidos por el ex Sistema Nacional de la Profesión Administrativa en un cargo Nivel C función Jefe de Departamento de Contabilidad por Resolución Nº 436 de fecha 18 de diciembre de 1998 de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION, percibiendo el correspondiente \"Suplemento por Jefatura\".\n\nQue la señora Da. Mirta Beatriz ROSA (M.I. Nº 13.481.293) tiene asignada transitoriamente la función de Jefe de Departamento de Presupuesto por Decreto Nº 1587 de fecha 7 de noviembre de 2006, siéndole asignado el respectivo \"Suplemento por Jefatura\" por Resolución Nº 613 de fecha 5 de julio de 2007 de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION.\n\nQue la señora Da. Norma Beatriz ACEVAL (M.I. Nº 16.262.977) tiene asignada transitoriamente la función de Jefe de Departamento de Desarrollo y Carrera del Personal por Decreto Nº 2056 de fecha 28 de diciembre de 2006, siéndole asignado el respectivo \"Suplemento por Jefatura\" por Resolución Nº 599 de fecha 28 de junio de 2007 de la ex SECRETARIA DE TURISMO entonces dependiente de la PRESIDENCIA DE LA NACION.\n\nQue dada la circunstancia planteada corresponde adecuar las respectivas asignaciones vigentes al actual nivel escalafonario de los cargos en cuestión.\n\nQue las postulantes propuestas, al venir desempeñando las respectivas Jefaturas, reúnen los conocimientos, experiencia e idoneidad necesarios para el desempeño de la función.\n\nQue dicha asignación transitoria de funciones se encuentra contemplada en el Título X - Artículos 107 a 112 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2098/08.\n\nQue conforme lo establecido en el Artículo 109 del precitado texto legal, el mencionado personal subrogante percibirá la retribución correspondiente al cargo superior con los suplementos del mismo, sin computar los adicionales propios.\n\nQue las agentes propuestas en la presente medida han dado cumplimiento a lo establecido en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue se cuenta con el crédito necesario en el Presupuesto del MINISTERIO DE TURISMO aprobado para el Ejercicio 2011 por la  Ley Nº 26.546 vigente conforme el Artículo 27 de la Ley Nº 24.156, en los términos del  Decreto Nº 2053 de fecha 22 de diciembre de 2010 y distribuido por la Decisión Administrativa Nº 2 de fecha 11 de enero de 2010, a fin de atender el gasto resultante de la medida que se propicia.\n\nQue la Dirección General de Administración y la Dirección de Recursos Humanos y Organización, ambas del MINISTERIO DE TURISMO, han tomado la intervención que les compete.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y por el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnanse transitoriamente las funciones de Jefe de Departamento de Contabilidad dependiente de la Dirección de Contabilidad y Finanzas de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TURISMO, Nivel B del Agrupamiento General previsto en el Decreto Nº 2098 de fecha 3 de diciembre de 2008 por el cual se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), a la Contadora Pública Nacional Da. María Fernanda LAGO (M.I. Nº 22.848.526), a partir del 1 de marzo de 2011, de conformidad con lo establecido en el Título X, Artículos 107 a 112 del citado Convenio Colectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Asígnanse transitoriamente las funciones de Jefe de Departamento de Presupuesto dependiente de la Dirección de Contabilidad y Finanzas de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TURISMO, Nivel B del Agrupamiento General previsto en el Decreto Nº 2098 de fecha 3 de diciembre de 2008 por el cual se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), a la señora Da. Mirta Beatriz ROSA (M.I. Nº 13.481.293), a partir del 1 de marzo de 2011, de conformidad con lo establecido en el Título X, Artículos 107 a 112 del citado Convenio Colectivo y con autorización excepcional por no reunir los requisitos mínimos establecidos en el  Artículo 14 del mencionado Convenio Colectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Asígnanse transitoriamente las funciones de Jefe de Departamento de Desarrollo y Carrera del Personal dependiente de la Dirección de Recursos Humanos y Organización de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TURISMO, Nivel B del Agrupamiento General previsto en el Decreto Nº 2098 de fecha 3 de diciembre de 2008 por el cual se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), a la señora Da. Norma Beatriz ACEVAL (M.I. Nº 16.262.977), a partir del 1 de marzo de 2011, de conformidad con lo establecido en el Título X, Artículos 107 a 112 del citado Convenio Colectivo y con autorización excepcional por no reunir los requisitos mínimos establecidos en el Artículo 14 del mencionado Convenio Colectivo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las funcionarias subrogantes percibirán la retribución correspondiente a los cargos asignados en los artículos precedentes con los suplementos que le correspondan, sin computar los adicionales propios, conforme lo indica el Artículo 109 del citado Convenio Colectivo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del Presupuesto del MINISTERIO DE TURISMO."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Meyer"
      },
      "id-infojus": "DN20110001120"
    }
  }
}