{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-690-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1484579307142,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2096-nacional-creacion-cargos-ambito-ministerio-economia-finanzas-publicas-dn20090002096-2009-12-17"
      }
    },
    "content": {
      "mecanografico": 20090002096,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2096,
      "timestamp": "2017-01-16T11:44:41",
      "timestamp-m": "2017-01-16T11:44:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-17",
      "standard-normativo": "DEC C 002096 2009 12 17",
      "titulo-norma": "CREACION DE CARGOS EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.096/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-08-06",
      "fecha-mod": "2017-01-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA CARGO EXTRAESCALAFONARIO DE COORDINADOR GENERAL DE LA SECRETARIA DE FINANZAS CON DEPENDENCIA DIRECTA DE LA SECRETARIA DE FINANZAS DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.",
        "anexos-decreto": {
          "anexo-ley": "A Planilla Anexa al Artículo 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: POR ART. 8 DEL DECRETO 32/2017 (B.O. 13/1/2017) SE SUPRIME EL CARGO EXTRAESCALAFONARIO DE COORDINADOR GENERAL CON RANGO Y JERARQUIA DE SUBSECRETARIO DE LA SECRETARÍA DE FINANZAS DEL EX MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto general de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "creación de cargos",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "incremento de cargos (creación de cargos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0427473/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Presupuesto General de la Administración Nacional para el Ejercicio 2009, aprobado por la Ley Nº 26.422 y distribuido por la Decisión Administrativa Nº 2 de fecha 9 de enero de 2009, el Decreto Nº 1359 de fecha 5 de octubre de 2004 y la Resolución Nº 779 de fecha 6 de diciembre de 2004 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 1359 de fecha 5 de octubre de 2004 y la Resolución Nº 779 de fecha 6 de diciembre de 2004 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, se procedió a aprobar la estructura organizativa del citado Ministerio, incluyendo la parte pertinente a su SECRETARIA DE FINANZAS.\n\nQue entre los objetivos asignados a la Secretaría en cuestión se encuentran los de entender en el diseño de medidas orientadas al desarrollo de los servicios financieros, y en la ejecución de políticas y medidas relativas a los aspectos crediticios de la política financiera e intervenir en las relaciones y negociaciones con los organismos financieros internacionales de crédito que la Nación forma parte.\n\nQue en ese marco resulta aconsejable crear, con dependencia directa de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, UN (1) cargo extraescalafonario de Coordinador General de la Secretaría de Finanzas, con rango y jerarquía de Subsecretario, que asista y asesore a la máxima autoridad de la Secretaría en cuestión, en el desarrollo de las actividades antes mencionadas.\n\nQue por el Artículo 7º de la Ley Nº 26.422, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de lo dispuesto por el Artículo 10 de la citada norma legal.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal en el ámbito de la Administración Pública Nacional.\n\nQue el Licenciado Don Fabián Gustavo DALL'O (M.I. Nº 14.958.839), reúne los requisitos de idoneidad y experiencia necesarios para cubrir el cargo de Coordinador General de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7º y 10 de la Ley Nº 26.422 y el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del Presupuesto General de la Administración Nacional - Recursos Humanos, en la parte correspondiente a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS para el Ejercicio 2009, de acuerdo con el detalle obrante en la Planilla  Anexa al presente artículo, la que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase, con dependencia directa de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el cargo extraescalafonario de Coordinador General de la Secretaría de Finanzas, con rango y jerarquía de Subsecretario, el que tendrá como cometido asistir y asesorar al señor Secretario de Finanzas en el desarrollo de las actividades que le son propias, así como en el fortalecimiento de las acciones de articulación con los organismos vinculados con el desarrollo de los servicios financieros y la ejecución de políticas y medidas relativas a los aspectos crediticios de la política financiera."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase en el cargo de Coordinador General de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con rango y jerarquía de Subsecretario, al Licenciado Don Fabián Gustavo DALL'O (M.I. Nº 14.958.839), con carácter de excepción a lo dispuesto por el Artículo 7º de la Ley Nº 26.422"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida, será imputado con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio, de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Art. 1º",
        "texto": "PRESUPUESTO 2009"
      },
      "id-infojus": "DN20090002096"
    }
  }
}