{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-349-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1606402815532,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "943-nacional-aprobacion-modelo-contrato-garantia-banco-centroamericano-integracion-economica-modelo-contrato-contragarantia-gobierno-provincia-jujuy-fin-cooperar-ejecucion-programa-mejora-acceso-calidad-educativa-dn20200000943-2020-11-25"
      }
    },
    "content": {
      "mecanografico": 20200000943,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 943,
      "timestamp": "2020-11-26T11:55:44",
      "timestamp-alta": "2020-11-26T10:43:58",
      "timestamp-m": "2020-11-26T11:55:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-11-25",
      "standard-normativo": "DEC C 000943 2020 11 25",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía con el Banco Centroamericano de Integración Económica y Modelo de Contrato de Contragarantía con el Gobierno de la Provincia de Jujuy con el fin de cooperar en la ejecución del Programa de Mejora del Acceso y la Calidad Educativa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 11 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 943/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-11-26",
      "fecha-mod": "2020-11-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía con el Banco Centroamericano de Integración Económica y el Modelo de Contrato de Contragarantía con el Gobierno de la Provincia de Jujuy con el fin de cooperar en la ejecución del Programa de Mejora del Acceso y la Calidad Educativa",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Centroamericano de Integración Económica"
            },
            "preferido": {
              "termino": "Banco Centroamericano de Integración Económica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Jujuy"
            },
            "preferido": {
              "termino": "Jujuy"
            },
            "sinonimos": {
              "termino": "Provincia de Jujuy"
            }
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Jujuy",
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "educación",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Provincia de Jujuy (Jujuy)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "Banco Centroamericano de Integración Económica"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-76735697-APN-DGD#MHA y el Modelo de Contrato de Préstamo N° 2233 destinado a la ejecución del \"Programa de Mejora del Acceso y la Calidad Educativa (PROMACE)\" propuesto para ser suscripto entre la Provincia de JUJUY y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo N° 2233, a suscribirse entre la Provincia de JUJUY y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), el citado organismo se compromete a asistir financieramente a la referida Provincia, por un monto de DÓLARES ESTADOUNIDENSES SESENTA Y SIETE MILLONES (USD 67.000.000), con el fin de cooperar en la ejecución del \"Programa de Mejora del Acceso y la Calidad Educativa (PROMACE)\".\n\nQue el objetivo general del citado Programa es apoyar la mejora de la equidad y del acceso a una educación pertinente y de calidad a partir de la creación y del fortalecimiento de establecimientos educativos de la Provincia de JUJUY y del mejoramiento y eficiencia de la gestión de su sistema educativo.\n\nQue en tal sentido, el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de JUJUY contraiga como consecuencia de la suscripción del Contrato de Préstamo N° 2233.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del referido Contrato de Préstamo y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de JUJUY la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el mencionado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia JUJUY autorizará al Gobierno Nacional a efectuar el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE) y la REPÚBLICA ARGENTINA, y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de JUJUY.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), que consta de CATORCE (14) cláusulas, que como ANEXO I (IF-2020-32763510-APN-SSRFID#SAE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de JUJUY que consta de OCHO (8) artículos, adjunto como    ANEXO II (IF-2020-32763856-APN-SSRFID#SAE) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN o al funcionario o a la funcionaria, o funcionarios o funcionarias que este designe, a suscribir los contratos cuyos modelos se aprueban por medio de los artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN o al funcionario o a la funcionaria, o funcionarios o funcionarias que este designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los artículos 1° y 2° del presente   decreto, siempre que no constituyan cambios sustanciales al objeto de la garantía, al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquellos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo N° 2233 a ser suscripto entre el Gobierno de la Provincia de JUJUY y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20200000943"
    }
  }
}