{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-770-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990350600,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "77-nacional-auspicio-presencia-seor-alejandro-jacobo-betts-motivo-su-participacin-seminario-regional-caribe-marco-trabajos-comit-descolonizacin-naciones-unidas-dn20140000077-2014-01-22"
      }
    },
    "content": {
      "mecanografico": 20140000077,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 77,
      "timestamp": "2014-02-17T16:11:09",
      "timestamp-alta": "2014-02-17T16:11:09",
      "timestamp-m": "2014-02-17T16:11:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-01-22",
      "standard-normativo": "DEC C 000077 2014 01 22",
      "titulo-norma": "Auspicio de la presencia del señor D. Alejandro Jacobo Betts con motivo de su participación en el Seminario Regional del Caribe en el marco de los trabajos del Comité de Descolonización de las Naciones Unidas.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 77/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-02-17",
      "fecha-mod": "2014-02-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se auspicia la presencia del señor D. Alejandro Jacobo Betts con motivo de su participación en el Seminario Regional del Caribe en el marco de los trabajos del Comité de Descolonización de las Naciones Unidas.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pasaje aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/pasaje aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "billete de pasaje aéreo",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "Derecho internacional",
            "Ministerio de Relaciones Exteriores",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Transporte",
            "contrato de transporte",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "aviación comercial (transporte aéreo)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "pasaje aéreo",
            "billete de pasaje aéreo (pasaje aéreo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 19.139/2013 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el marco de los trabajos del COMITE DE DESCOLONIZACION de las NACIONES UNIDAS se llevó a cabo el Seminario Regional del Caribe, que tuvo lugar en la Ciudad de Quito, REPUBLICA DEL ECUADOR, entre los días 28 y 30 de mayo de 2013.\n\nQue fue decidida la participación en dicho evento del señor D. Alejandro Jacobo BETTS, ya que se trata de una persona que posee experiencia en haber peticionado ante el Comité Especial encargado de examinar la situación relacionada con la aplicación sobre la concesión de la independencia a los países y pueblos coloniales, en el marco de la Carta de la Organización de las NACIONES UNIDAS.\n\nQue dicha participación se realizó con motivo de favorecer la posición de la REPUBLICA ARGENTINA frente a la argumentación del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE relativa a la cuestión de la soberanía de las Islas Malvinas, Georgias del Sur y Sandwich del Sur y los espacios marítimos circundantes.\n\nQue fue necesaria a los fines expuestos en los considerandos precedentes, la presencia del señor D. Alejandro Jacobo BETTS entre los días 25 y 31 de mayo de 2013 en la Ciudad de Quito, REPUBLICA DEL ECUADOR.\n\nQue el señor D. Alejandro Jacobo BETTS reside en la Provincia de CORDOBA por lo que debió desplazarse a la CIUDAD AUTONOMA DE BUENOS AIRES, en primer término y posteriormente a la Ciudad de Quito, REPUBLICA DEL ECUADOR.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado la intervención de su competencia.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por auspiciada la presencia del señor D. Alejandro Jacobo BETTS (D.N.I. N° 17.843.238), entre los días 25 y 31 de mayo de 2013 en la Ciudad de Quito, REPUBLICA DEL ECUADOR, con motivo de su participación en el Seminario Regional del Caribe en el marco de los trabajos del COMITE DE DESCOLONIZACION de las NACIONES UNIDAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES Y CULTO la emisión de las órdenes de pasajes correspondientes a los tramos CORDOBA - BUENOS AIRES - QUITO - BUENOS AIRES - CORDOBA, a favor del señor D. Alejandro Jacobo BETTS, y los viáticos abonados que correspondieron por desplazamiento al exterior en los términos del Artículo 3° del Decreto N° 280 de fecha 23 de febrero de 1995, teniendo en cuenta que la duración del desplazamiento fue de OCHO (8) días y MEDIO, con fecha de partida el día 24 de mayo de 2013 y de regreso el 1° de junio de 2013."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Convalídanse los gastos efectuados por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO, en concepto de viáticos originados en la REPUBLICA ARGENTINA, inherentes a la preparación de la participación efectuada por el señor D. Alejandro Jacobo BETTS en el seminario mencionado en el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente decreto será imputado a las partidas específicas de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman."
      },
      "id-infojus": "DN20140000077"
    }
  }
}