{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1673380627757,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "14-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-dn20230000014-2023-01-06"
      }
    },
    "content": {
      "mecanografico": 20230000014,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 14,
      "timestamp": "2023-01-10T16:58:18",
      "timestamp-alta": "2023-01-10T16:58:18",
      "timestamp-m": "2023-01-10T16:58:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2023-01-06",
      "standard-normativo": "DEC C 000014 2023 01 06",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 01 09"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 14/2023",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2023-01-10",
      "fecha-mod": "2023-01-10",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechazo el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE JUSTICIA",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2016-04364586-APN-DNRNPACP#MJ, las Resoluciones del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nros. 167 del 17 de febrero de 2021 y 556 del 2 de julio de 2021 y la Disposición de la SUBSECRETARÍA DE ASUNTOS REGISTRALES N° 1 del 7 de marzo de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que en el Expediente mencionado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Hugo Aníbal FERREIRA, en su carácter de agente de la planta permanente de personal de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS, contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 167 del 17 de febrero de 2021.\n\nQue por la citada Resolución se dio por concluido el sumario disciplinario que fuera ordenado por la Disposición de la SUBSECRETARÍA DE ASUNTOS REGISTRALES N° 1 del 7 de marzo de 2017, cuyo objeto era el de precisar las circunstancias y reunir los elementos de prueba tendientes a establecer la comisión de irregularidades en los hechos acaecidos en la sede del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE LA MATANZA N° 10, provincia de BUENOS AIRES, individualizar a los autores, deslindar responsabilidad y proponer sanciones.\n\nQue como resultado de las investigaciones llevadas a cabo en el referido sumario, por la citada Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 167 del 17 de febrero de 2021 se declaró la existencia de responsabilidad disciplinaria del señor FERREIRA, por hallar sus conductas analizadas en los puntos 2, 3 y 4 del Capítulo V del Informe del artículo 108 del REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS, aprobado por el Decreto N° 467 del 5 de mayo de 1999, encuadradas en el artículo 23, incisos b), d) y l) de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, aplicándosele la sanción de CESANTÍA, a tenor de lo dispuesto en el artículo 32, inciso e) de la citada Ley (artículo 122, inciso b) del mencionado Reglamento) y se declaró la existencia de perjuicio fiscal por la suma de PESOS TRES MILLONES SETECIENTOS CUARENTA Y SIETE MIL DOSCIENTOS VEINTIOCHO CON NOVENTA Y DOS CENTAVOS ($3.747.228,92) (artículo 122, inciso e) del aludido Reglamento).\n\nQue contra dicho acto administrativo el señor FERREIRA interpuso recurso de reconsideración con jerárquico en subsidio solicitando se haga lugar al recurso, se revoque el acto impugnado dejando sin efecto la cesantía dispuesta y se lo reintegre a su servicio en la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS.\n\nQue el recurrente en su presentación entendió que el acto administrativo que dispuso su cesantía adolece de graves falencias en relación con la motivación, la participación de los hechos investigados y el análisis completo de la prueba rendida en el expediente.\n\nQue, asimismo, el quejoso considera que se violó el derecho de defensa y entiende que no existe perjuicio económico contra la Administración Pública Nacional.\n\nQue por la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 556 del 2 de julio de 2021 se desestimó el citado recurso de reconsideración, la que le fue debidamente notificada al causante, y se le hizo saber que en el plazo CINCO (5) días hábiles administrativos podría mejorar o ampliar los fundamentos de su recurso, en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, derecho que finalmente no fue ejercido por el interesado.\n\nQue la aplicación de la sanción impuesta al señor Hugo Aníbal FERREIRA, agente de la planta permanente Nivel E - Grado 5, Agrupamiento General, Tramo Intermedio del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) de la mencionada Dirección Nacional, en ocasión de cumplir funciones como Interventor del Registro Seccional de la Propiedad del Automotor de La Matanza N° 10, Provincia de BUENOS AIRES, fue debidamente evaluada en ocasión de la sustanciación del correspondiente sumario administrativo.\n\nQue del informe N° IF-2019-16230838-APNDSS-MJ del 18 de marzo de 2019 producido en los términos del artículo 108 del REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS, aprobado por el Decreto N° 467/99, se refiere con precisión los hechos y los antecedentes del caso, la diversa prueba producida y el análisis que llevó a propiciar la sanción de que se trata.\n\nQue, en ese marco, quedó acreditada la responsabilidad disciplinaria del recurrente y la existencia de perjuicio fiscal, habiendo decidido la autoridad competente conforme a derecho, luego de haberse desarrollado un procedimiento investigativo en el que se garantizaron los derechos al debido proceso y de defensa del sumariado.\n\nQue en esta etapa recursiva el recurrente no ha aportado a los actuados nuevos elementos de juicio distintos que permitan apartarse del temperamento adoptado para dictar la decisión cuestionada, cuya legalidad no se ha podido conmover por lo que se concluye que corresponde rechazar el recurso jerárquico en trata.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN tomó la intervención de su competencia.\n\nQue ha tomado la intervención que le compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 Por ello"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Hugo Aníbal FERREIRA (D.N.I. N° 13.027.133) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 167 del 17 de febrero de 2021, por las razones expuestas en los considerandos de la medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la instancia administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado el artículo 100 de dicho decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Soria"
      },
      "id-infojus": "DN20230000014"
    }
  }
}