{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-194-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1563466453301,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "491-nacional-haberes-suplementos-fuerzas-policiales-seguridad-federales-dn20190000491-2019-07-17"
      }
    },
    "content": {
      "mecanografico": 20190000491,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 491,
      "timestamp": "2019-07-18T12:34:42",
      "timestamp-alta": "2019-07-18T09:55:44",
      "timestamp-m": "2019-07-18T12:34:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-07-17",
      "standard-normativo": "DEC C 000491 2019 07 17",
      "titulo-norma": "Haberes y suplementos de las Fuerzas Policiales y de Seguridad Federales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 07 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 491/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-07-18",
      "fecha-mod": "2019-07-18",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen los Haberes y suplementos de las Fuerzas Policiales y de Seguridad Federales",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV",
            "E ANEXO V",
            "F ANEXO VI"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suplemento salarial"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "policía federal",
            "salario (remuneración)",
            "policía",
            "remuneración",
            "adicionales de remuneración",
            "Prefectura Naval",
            "defensa nacional (Defensa y seguridad)",
            "Policía Federal Argentina (policía federal)",
            "incentivos (adicionales de remuneración)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "seguridad pública",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "Prefectura naval Argentina (Prefectura Naval)",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002744 1993 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001190 2009 09 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001262 2009 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000854 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000380 2017 05 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-54339891-APN-SSGA#MSG, la Ley de Gendarmería Nacional N° 19.349 y sus modificaciones, la Ley General de la Prefectura Naval Argentina N° 18.398 y sus modificaciones, la Ley para el Personal de la Policía Federal Argentina N° 21.965 y sus modificaciones, la Ley de Seguridad Aeroportuaria N° 26.102 y su modificación, los Decretos Nros. 1866 del 26 de julio de 1983 y sus modificatorios, 2744 de fecha 29 de diciembre de 1993 y sus modificatorios, 682 del 31 de mayo de 2004, 1193 del 29 de diciembre de 2004, 836 del 19 de mayo de 2008, 1190 del 4 de septiembre de 2009, 1262 del 15 de septiembre de 2009, 1307 del 31 de julio de 2012 y sus modificatorios, 854 del 28 de junio de 2013 y sus modificatorios y 380 del 30 de mayo de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002744 1993 12 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000854 2013 06 28 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000380 2017 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el propósito del Gobierno Nacional de reconocer y mantener una adecuada jerarquización en relación con la capacidad, responsabilidad y dedicación que la correcta ejecución de la actividad de los integrantes de las Fuerzas de Seguridad requiere, hace necesario recomponer la estructura salarial vigente.\n\nQue en tal sentido, se ha considerado propicio extender la percepción del suplemento por \"Disponibilidad Permanente para la Función\" previsto en el artículo 10 del Decreto N° 854/13 y sus modificatorios, a los grados de Sargento Ayudante, Sargento Primero y Sargento en la GENDARMERÍA NACIONAL y los grados de Ayudante de Primera, Ayudante de Segunda y Ayudante de Tercera en el ámbito de la PREFECTURA NAVAL ARGENTINA, como así también establecer ciertas incompatibilidades en la percepción de los suplementos creados por el Decreto antes mencionado y los Suplementos Particulares creados por el Decreto N° 1307/12 y sus modificatorios.\n\nQue asimismo, se considera necesario establecer una simetría entre aquel Suplemento y el Suplemento por \"Disponibilidad Permanente para el Cargo\" previsto en el citado Decreto N° 854/13 y sus modificatorios, y reconocer que los grados mencionados pueden implicar el ejercicio de funciones consistentes en la dirección del personal o la administración de medios materiales, y que ello sea requerido bajo un régimen de disponibilidad permanente.\n\nQue el MINISTERIO DE SEGURIDAD ha implementado el PROGRAMA \"BARRIOS SEGUROS\", cuyo objeto es consolidar el bienestar integral y la seguridad en barrios vulnerables con altos índices de conflictividad social, mediante la prevención del delito, el combate de la criminalidad organizada y la lucha contra el narcotráfico en el marco de un respeto irrestricto a los valores democráticos y al Estado de Derecho.\n\nQue el citado Programa aspira a instaurar y promover la convivencia pacífica de los ciudadanos, el desarrollo integral de la comunidad, la erradicación del delito y el fomento de la participación ciudadana como herramientas indispensables para el progreso de la Nación.\n\nQue la labor de la GENDARMERÍA NACIONAL en el marco de dicho Programa comprende el despliegue en el territorio abordado con la finalidad de erradicar el crimen organizado y sostener las nuevas condiciones de orden a través de la presencia del Cuerpo de Permanencia y el trabajo articulado con otras Fuerzas de Seguridad provinciales y locales, lo que genera una tarea multidisciplinaria que abarca una interpretación amplia del fenómeno delictivo como una realidad compleja, en la cual intervienen factores de diversa índole que se dan de una manera específica en un tiempo y un lugar determinados.\n\nQue por lo expuesto, se ha considerado oportuno la creación del suplemento por \"Función de Prevención Barrial\" en el ámbito de la GENDARMERÍA NACIONAL, que premie la actividad de seguridad ciudadana en barrios vulnerables con altos índices de conflictividad social, en el marco de la política de planeamiento operativo que defina el titular del MINISTERIO DE SEGURIDAD.\n\nQue además, en el ámbito de la GENDARMERÍA NACIONAL, corresponde regular los haberes mensuales, suplementos particulares y compensaciones correspondientes al personal de alumnos, a efectos de equipararlos al personal de alumnos de la PREFECTURA NAVAL ARGENTINA.\n\nQue a su vez, el 5 de enero de 2016 fue suscripto entre el ESTADO NACIONAL y el GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES el \"CONVENIO DE TRANSFERENCIA PROGRESIVA A LA CIUDAD AUTÓNOMA DE BUENOS AIRES DE FACULTADES Y FUNCIONES DE SEGURIDAD EN TODAS LAS MATERIAS NO FEDERALES EJERCIDAS EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES\".\n\nQue mediante el dictado del Decreto N° 380/17, se infiere que es intención del PODER EJECUTIVO NACIONAL que la POLICÍA FEDERAL ARGENTINA se constituya como una agencia de investigación del delito complejo con movilidad y operatividad en todo el país.\n\nQue en este contexto de transformación, el MINISTERIO DE SEGURIDAD se encuentra abocado a la reorganización de los haberes de la POLICÍA FEDERAL ARGENTINA, a efectos de simplificarlos y transparentarlos y que ello se encuentre en sintonía con la planificación logística y territorial de dicha Fuerza.\n\nQue en un primer momento a través del Decreto Nº 380/17 se incorporó a la Reglamentación de la Ley Nº 21.965, aprobada por el Decreto Nº 1866/83 y sus modificatorios, los Suplementos particulares por \"Alta Dedicación Operativa\", por \"Función Técnica de Apoyo\", por \"Zona\" y por \"Función Policial Operativa\".\n\nQue en el mencionado Decreto se estableció que el Suplemento particular por \"Función Policial Operativa\" lo percibirá el personal policial al que se asignen funciones de naturaleza operativa y se consideran como tal aquellas funciones que se vinculen directamente con la investigación, prevención y el combate del delito.\n\nQue en este proceso de reorganización, resulta necesario llevar a cabo una segunda etapa, que consiste en reformular conceptualmente las funciones operativas de la POLICÍA FEDERAL ARGENTINA, que generan derecho a la percepción del \"Suplemento por Función Policial Operativa\", ello a fin de distinguirlo del suplemento particular por \"Función de Investigación\", cuya creación se propicia a través de la presente medida.\n\nQue en orden a ello, se considera conveniente escindir del suplemento particular por \"Función Policial Operativa\", las actividades de investigación criminal, cibercriminal, electrónica y científica, de modo de diferenciarlas y recompensarlas a través de otro suplemento particular, pues en definitiva se refieren a actividades policiales críticas, que pueden ser diferenciadas de la conceptualización genérica de funciones policiales operativas.\n\nQue también en lo concerniente a la POLICÍA FEDERAL ARGENTINA, se considera propicio sustituir el inciso d) del artículo 2° del   Decreto N° 2744/93 y sus modificatorios y el artículo 411 de la Reglamentación de la citada Ley N° 21.965, aprobada por el   Decreto N° 1866/83 y sus modificatorios, a efectos de poder diseñar una política salarial uniforme en relación a las demás Fuerzas Policiales y de Seguridad que dependen del MINISTERIO DE SEGURIDAD.\n\nQue la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO ha tomado la intervención que le corresponde.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001307 2012 07 31 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000854 2013 06 28 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 10 del Decreto N° 854 de fecha 28 de junio de 2013 y sus modificatorios por el siguiente:\n\n\"ARTÍCULO 10.- Créase, para la GENDARMERÍA NACIONAL y para la PREFECTURA NAVAL ARGENTINA, el suplemento particular por \"Disponibilidad Permanente para el Cargo\" o por \"Disponibilidad Permanente para la Función\", según corresponda, que será percibido por el personal en actividad que ejerza un cargo que implique responsabilidad jerárquica, o una función que implique la dirección del personal o la administración de medios materiales, respectivamente, y sea requerido para el cumplimiento de funciones bajo un régimen de disponibilidad permanente, entendiendo por tal estar disponible para el cumplimiento del cargo jerárquico o la función de que se trate en cualquier momento en que ello sea requerido.\n\nPara la percepción de este suplemento particular, se observarán las siguientes pautas:\n\na) El suplemento será liquidado mensualmente y por el monto en pesos definido para cada grado, correspondiente al efectivo designado en cada cargo o función, de acuerdo a las siguientes tablas:\n\nTABLAS b) Este suplemento tiene carácter remunerativo.\n\nc) El Ministro de Seguridad determinará los cargos por los que corresponderá otorgar el suplemento por \"Disponibilidad Permanente para el Cargo\", no debiendo superar el personal designado un máximo del TREINTA Y TRES POR CIENTO (33%) de los efectivos de cada Fuerza.\n\nd) Facúltase a los titulares de la GENDARMERÍA NACIONAL y de la PREFECTURA NAVAL ARGENTINA a determinar las funciones por las cuales corresponderá otorgar el suplemento por \"Disponibilidad Permanente para la Función\", teniendo en cuenta que la cantidad de personal con derecho a percibirlo no deberá superar un máximo del CINCUENTA POR CIENTO (50%) de los efectivos de cada Fuerza, ni del SETENTA Y CINCO POR CIENTO (75%) de cada grado.\n\ne) La percepción del suplemento particular por \"Disponibilidad Permanente para la Función\" será incompatible con la liquidación del suplemento por \"Disponibilidad Permanente para el Cargo\" y los suplementos por \"Cumplimiento de Tareas Específicas de Seguridad\" y por \"Mayor Exigencia del Servicio\", previstos en el   artículo 2° del Decreto N° 1307/12 y sus modificatorios.\n\nAsimismo, la percepción del suplemento particular por \"Disponibilidad Permanente para el Cargo\" será incompatible con la liquidación de los suplementos particulares por \"Cumplimiento de Tareas Específicas de Seguridad\" y por \"Mayor Exigencia del Servicio\", previstos en el artículo 2° del Decreto N° 1307/12 y sus modificatorios.\""
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Créase, para la GENDARMERÍA NACIONAL, el suplemento particular por \"Funciones de Prevención Barrial\" que será percibido por el personal en actividad que realice tareas de SEGURIDAD CIUDADANA en barrios vulnerables con altos índices de conflictividad social, en el marco de la política de planeamiento operativo que defina el titular del MINISTERIO DE SEGURIDAD.\n\nDicho suplemento es de carácter no remunerativo y no bonificable. Consistirá en montos fijos por grados, de acuerdo a la Planilla que como ANEXO I (IF-2019-58551770-APN-SSGA#MSG), forma parte integrante del presente Decreto.\n\nFacúltase al titular del MINISTERIO DE SEGURIDAD, a fijar anualmente la cantidad de efectivos que prestarán las funciones que darán lugar a la percepción de este suplemento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El personal de Alumnos de GENDARMERÍA NACIONAL percibirá el haber mensual y suplementos de jerarquización que se indican a continuación, además de los suplementos particulares y compensaciones que correspondan cuando se hallen comprendidos dentro de las condiciones establecidas para su percepción:\n\na) Haber mensual.\n\nI. Cadetes:\n\nCadete de Primer Año: el equivalente al NOVENTA POR CIENTO (90%) del haber mensual del Subalférez. Cadete de Segundo Año: el equivalente al NOVENTA Y CINCO POR CIENTO (95%) del haber mensual del Subalférez. Cadete de Tercer Año: el equivalente al CIEN POR CIENTO (100%) del haber mensual del Subalférez.\n\nII. Aspirantes: Aspirante a Gendarme: el equivalente al NOVENTA Y CINCO POR CIENTO (95%) del haber mensual del Gendarme.\n\nb) Suplementos de jerarquización. Los coeficientes están referidos al haber mensual fijado para el Comandante General.\n\nI. Cadetes: Suboficial Mayor: 0,0071. Suboficial Principal: 0,0051. Sargento Ayudante: 0,0045. Sargento Primero a Cabo: 0,0032."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002744 1993 12 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustituye el inciso d) del artículo 2° del Decreto N° 2744 de fecha 29 de diciembre de 1993, y sus modificatorios, por el siguiente texto:\n\n\"d) El suplemento consistirá en montos fijos por grados, de acuerdo a la Planilla que como ANEXO II (IF-2019-58651694-APN-SSGA#MSG), forma parte integrante de la presente medida.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 396 octies de la Reglamentación de la Ley para el Personal de la POLICÍA FEDERAL ARGENTINA N° 21.965, aprobada por el Decreto N° 1866/83 y sus modificatorios, que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 396 octies.- El suplemento por \"Función Policial Operativa\", de carácter remunerativo y no bonificable, lo percibirá el personal policial al que se asignen funciones de naturaleza operativa. Se consideran como tal aquellas funciones que se vinculen directamente con la prevención y el combate del delito.\n\nEl suplemento consistirá en montos fijos por grados, de acuerdo a la Planilla que como ANEXO III (IF-2019-58551885-APN-SSGA#MSG), forma parte integrante de la presente medida.\n\nLa percepción de este suplemento es incompatible con la percepción del suplemento de \"Alta Dedicación Operativa\", el suplemento por \"Función Técnica de Apoyo\" y el suplemento por \"Función de Investigaciones\".\n\nFacúltase al MINISTERIO DE SEGURIDAD, a diseñar la política de planeamiento operativo y en función de ello, fijar anualmente la cantidad de cargos operativos cuyo ejercicio habilitará la percepción de este suplemento.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 010 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Incorpórase como artículo 396 decies a la Reglamentación de la Ley para el Personal de la POLICÍA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"ARTÍCULO 396 decies.- El suplemento por \"Función de Investigaciones\", de carácter remunerativo y no bonificable, lo percibirá el personal policial al que se le asignen funciones de investigaciones. Se consideran como tal aquellas funciones que se vinculen directamente con la investigación criminal, investigación cibercriminal, investigación electrónica o investigación científica.\n\nEl suplemento consistirá en montos fijos por grados, de acuerdo a la Planilla que como ANEXO IV (IF-2019-58551968-APN-SSGA#MSG), forma parte integrante de la presente medida.\n\nLa percepción de este suplemento es incompatible con la percepción del suplemento de \"Alta Dedicación Operativa\", el suplemento por \"Función Técnica de Apoyo\" y el Suplemento por \"Función Policial Operativa\".\n\nFacúltase al MINISTERIO DE SEGURIDAD, a diseñar la política de planeamiento y en función de ello, fijar anualmente la cantidad de cargos cuyo ejercicio habilitará la percepción de este suplemento.\""
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Extiéndese el suplemento por \"Función de Investigaciones\" al personal Auxiliar de Seguridad y Defensa de la POLICÍA FEDERAL ARGENTINA, que realice funciones de investigaciones en dependencias y organismos que serán definidos por el MINISTERIO DE SEGURIDAD, y de acuerdo a los montos fijos por jerarquía, de acuerdo al ANEXO V (IF-2019-58552007-APN-SSGA#MSG), que forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0411 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyese el artículo 411 de la Reglamentación de la Ley para el Personal de la POLICÍA FEDERAL ARGENTINA N° 21.965, aprobada por el Decreto N° 1866/83 y sus modificatorios, que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 411.- La compensación establecida en el artículo anterior será abonada a los Oficiales Superiores, Jefes y Subalternos y al Personal de Suboficiales y Agentes de la POLICÍA FEDERAL ARGENTINA y consistirá en montos fijos por grados, de acuerdo a la Planilla que como ANEXO VI (IF-2019-58552043-APN-SSGA#MSG) forma parte integrante de la presente medida.\"."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEC C 001262 2009 09 15 0005 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Suspéndase de los Decretos Nros. 682 del 31 de mayo de 2004 y 1993 del 29 de diciembre de 2004, y del artículo 5° del   Decreto N° 1262 del 15 de septiembre de 2009 para el personal de la POLICÍA FEDERAL ARGENTINA."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Facúltase a la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO a dictar las normas, aclaratorias y complementarias que resultaren pertinentes para la aplicación de la presente medida."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Facúltase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias necesarias destinadas a financiar el gasto que demande la aplicación del presente   Decreto a cuyo efecto el MINISTERIO DE SEGURIDAD realizará las estimaciones pertinentes e impulsará, a través del MINISTERIO DE HACIENDA, la instrumentación de las mismas."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V",
          "texto": "ANEXO V"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO VI",
          "texto": "ANEXO VI"
        }
      ],
      "id-infojus": "DN20190000491"
    }
  }
}