{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-668-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992413712,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "866-nacional-unidad-ministerio-secretaria-coordinacion-educacional-cientifica-cultural-dn19850000866-1985-05-14"
      }
    },
    "content": {
      "mecanografico": 19850000866,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 866,
      "timestamp": "2014-07-18T22:37:39",
      "timestamp-m": "2014-07-18T22:37:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-05-14",
      "standard-normativo": "DEC C 000866 1985 05 14",
      "titulo-norma": "UNIDAD MINISTERIO Y SECRETARIA DE COORDINACION EDUCACIONAL CIENTIFICA Y CULTURAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 08 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA0",
            "ref": "DEC C 001323 1983 05 30 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DEC C 000015 1983 12 10 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA2",
            "ref": "DEC C 000134 1983 12 10 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA3",
            "ref": "DEC C 002393 1983 09 14 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA4",
            "ref": "DEC C 002273 1984 07 07 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 866/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICO FUNCIONAL DE LA UNIDAD MINISTRO Y SECRETARIA DE COORDINACION EDUCACIONAL, CIENTIFICA Y CULTURAL DEL MINISTERIO DE EDUCACION Y JUSTICIA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B MISION Y FUNCIONES",
            "C PLANTA PERMANENTE",
            "D PLANTA PERMANENTE Y GABINETE"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación y Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contención del gasto público"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público/reducción del gasto público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "contención del gasto público",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "administración centralizada",
            "gasto público",
            "reducción del gasto público",
            "cargos vacantes",
            "organismos administrativos (organismos del Estado)",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "contención del gasto público (reducción del gasto público)",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Educación",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "estructura orgánica",
            "empleo público",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000015 1983 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000134 1983 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000341 1983 12 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "La  Ley de Ministerios -t.o. 1983, los Decretos Nros. 15 y 134 de fecha 10  de Diciembre de 1983 y el Decreto Nro. 341 de fecha 30 de Diciembre de 1983, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000015 1983 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000134 1983 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000341 1983 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001437 1982 12 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  Ley  de  Ministerios  -t.o.  1983  el  Ministerio  de Educación  y Justicia tiene por competencias todo lo inherente a la educación,  la    cultura,  la  ciencia  y  la  tecnología,  y  las relaciones con el Poder Judicial.\n\nQue por Decreto Nro.  15  del  10  de Diciembre de 1983 se crean la Secretaría de Coordinación Educacional,  Científica  y  Cultural  y dependiente  de  ella la Subsecretaría de Coordinación Educacional, Científica y Cultural.\n\nQue por Decreto Nro.  134  de  fecha 10 de Diciembre de 1983, en su Anexo VI se aprueban, con carácter  provisional,  las  Misiones  de las  Secretarías  y  Subsecretarías  del  Ministerio de Educación y Justicia  establecidas  por  el  decreto mencionado  anteriormente.\n\nQue por Decreto Nro. 341 de fecha  30  de Diciembre de 1983 se crea la Subsecretaría de Coordinación Administrativa  dependiente  de la Secretaría  de Coordinación Educacional, Científica y Cultural.\n\nQue es necesario dotar a la Secretaría de Coordinación Educacional,    Científica  y  Cultural  y  a  su  Subsecretaría  y organismos  dependientes    de  una  estructura  orgánico-funcional adecuada a las normas establecidas  para  el  cumplimiento  de  los objetivos fijados.\n\nQue  el  presente decreto se ajusta a las pautas establecidas en el Decreto Nro.  1437  del  6  de  Diciembre  de  1982  y demás normas vigentes."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  la  estructura  orgánico-funcional  de la Unidad    Ministro    y  Secretaría  de  Coordinación  Educacional, Científica y Cultural del  Ministerio de Educación y Justicia, cuyo Organigrama,  Misión  y  Funciones,   Planta  Permanente  y  Planta Permanente  y  Gabinete  forman  parte del  presente  decreto  como Anexos Ia, Ib, II,IIIa y IIIb."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Deróganse  parcialmente  los  Decretos Nros. 1323 de fecha  30  de Mayo de 1983 en lo referido a la estructura  orgánico funcional de las siguientes unidades: Unidad Ministro, Subsecretaría  Técnica  y  de  Coordinación  Administrativa  y  sus unidades  dependientes,  Secretaría  de  Cooperación Internacional, Comisión  Nacional  de  la  Manzana  de  las  Luces   y  Secretaría Permanente del Consejo Federal de Cultura y Educación,  Nro.  15 de fecha  10  de Diciembre de 1983 en lo pertinente a la Subsecretaría de Coordinación  Educacional,  Científica  y Cultural y Nro. 134 de fecha 10 de Diciembre de 1983, en su Anexo IV,  lo  correspondiente a la Secretaría de Coordinación Educacional, Científica  y Cultural y  a  la  Subsecretaría  de Coordinación Educacional, Científica  y Cultural."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Derógase el Artículo 2 del Decreto Nro. 2393 de fecha 14 de Setiembre  de 1983 por el que se aprobó la misión y funciones de  la Secretaría Permanente  del  Consejo  Federal  de  Cultura  y Educación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Derógase el Anexo Ia del Decreto Nro. 2273 del 25 de Julio de 1984 por  el  que se aprobó el organigrama jurisdiccional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Modifícase  la  distribución  por  Cargos y Horas de Cátedra  del  Inciso  11  -  Personal  -  de la Jurisdicción  65  - Ministerio  de  Educación  y  Justicia,  en  los  programas  003  - Conducción  y  Administración y 026 - Construcciones  Culturales  y Educacionales,  según   Anexo  IV  que  forma  parte  del  presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000447 1984 02 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000544 1985 03 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002043 1980 09 23 0018 000 0018 000  A"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Exceptúase a la Unidad Ministro y a la Secretaría de Coordinación Educacional,  Científica  y Cultural del Ministerio de Educación y Justicia hasta el 31 de Mayo  de  1985  respecto  de la distribución  por  Cargos  y  Horas  de Cátedra que se aprueba como Anexo IV del presente decreto, de las  disposiciones del Artículo 1 del Decreto Nro. 447 del 1 de Febrero de  1984,  prorrogado  por el Decreto  Nro. 544 del 25 de Marzo de 1985 y de las del Artículo  18 del decreto  Nro. 2043 del 25 de Setiembre de 1980, siempre que las respectivas coberturas  se  realicen  por  reubicación del personal que  actualmente  revista  en  las  estructuras  que   se  derogan, procedimientos que incluye las promociones que pudieren corresponder."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN -  ALCONADA ARAMBURU  - SOURROUILLE"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MISIONES Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SECRETARIA DE COORDINACION EDUCACIONAL, CIENTIFICA Y CULTURAL                           Conducci[on",
              "texto": "MISION:\n\nAsistir  al  Ministro  de  Educación  y  Justicia  en  los aspectos relacionados con la coordinación de las políticas que vinculan  las áreas  de  Educación,  la  Ciencia  y  la  Técnica  y  la  Cultura, promoviendo  su  desarrollo  y  procurando  los recursos humanos  y financieros.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender en la coordinación requerida para  disponer y utilizar los  recursos humanos, físicos y económicos-financieros,  así  como elementos y servicios necesarios para la gestión de la jurisdicción.\n\n2.- Entender  en  la  coordinación de planes, proyectos y programas que  instrumenten  la  política    general  educativa,  científica, técnica y cultural de la jurisdicción.\n\n3.-  Entender  en  la  programación  y  control  de  ejecución  del presupuesto de la jurisdicción.\n\n4.- Entender en la evaluación de los resultados  de la ejecución de planes,    programas  y  proyectos  proporcionando  la  información necesaria para  los  procesos  decisorios  de la jurisdicción.\n\n5.-  Entender  en  la  instrumentación  de los planes  y  programas generales  producidos  por  el  órgano  competente  en  materia  de mejoramiento administrativo.\n\n6.-  Entender  en  la  coordinación de los asuntos  y  acciones  de cooperación internacional  de  la  jurisdicción  con los organismos competentes en la materia.\n\n7.-  Entender en la coordinación de acciones relativas  a  sistemas de informática.\n\n8.- Entender  en  el  asesoramiento  de  los  asuntos  de  carácter jurídico  de  competencia  del Ministerio en las áreas coordinadas.\n\n9.-  Entender  en  la  coordinación  de  los  asuntos  referidos  a trámites, procedimientos  y  servicios  generales  del  Ministerio.\n\n10.-  Entender en la conducción de programas y proyectos de  obras, trabajos,  mantenimiento,  evaluación  y  normatización edilicia en coordinación con el Ministerio de Obras y Servicios  Públicos.\n\n11.- Entender en la administración del Fondo Escolar Permanente.\n\n12.-  Entender  en  la elaboración, análisis y diligenciamiento  de leyes,  decretos,  resoluciones   y  demás  actos  administrativos, centralizando el servicio de Mesa  de  Entradas,  Salidas y Archivo del Ministerio.\n\n13.- Entender en la instrucción de sumario.\n\n14.-  Entender  en  lo relativo al funcionamiento de la  Secretaría Permanente del Consejo Federal de Cultura y Educación."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION GENERAL DE PLANIFICACION                             Apoyo",
              "texto": "MISION:\n\nEntender  en la coordinación de los diagnósticos, planes, programas y proyectos  de  educación,  ciencia,  cultura  y técnica, a fin de formular  el  plan  global  y  la  programación de las  mencionadas áreas, en función de las políticas establecidas.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender en la coordinación de las  acciones de planificación y programación  de  las  áreas  educativas,  científica,   técnica  y cultural  integrándolas  en  los  planes globales nacionales.\n\n2.- Asesorar en la compatibilización de las políticas ministeriales  de  las  áreas  educativas,  científica,  técnica  y cultural.\n\n3.- Entender en lo relativo a la  coordinación  de  las acciones de planificación  y  coordinación  con  las  dependencias  nacionales, provinciales  y  municipales  y  con  las  instituciones del sector privado.\n\n4.-  Efectuar las acciones de coordinación para  la  elaboración  y aprobación  de los proyectos que el sector encare con organismos de las distintas jurisdicciones.\n\n5.- Entender  en  la  elaboración  y  desarrollo  de metodologías y técnicas  de  coordinación  de  los  estudios  de  diagnóstico,  de planificación,  de  programación  y de formulación de proyectos  de las  áreas  educativas,  científica,  técnica    y  cultural.\n\n6.-   Participar  en  la  elaboración  de  metodologías  para    la evaluación    de  planes,  programas  y  proyectos  coordinando  su ejecución con el organismo de Control de Gestión de la jurisdicción.\n\n7.- Coordinar los  estudios  de  diagnóstico  referidos a las áreas educativa, científica, técnica y cultural.\n\n8.-  Entender  en  los  estudios,  programas  y  proyectos    sobre planificación de las áreas coordinadas.\n\n9.-  Entender  en  las  acciones  de  actualización, capacitación y perfeccionamiento del personal de los organismos  de  planificación del Ministerio.\n\n10.-  Intervenir  como  órgano  de  apoyo  del  nivel Planeamiento."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION GENERAL DE PRESUPUESTO                          Apoyo",
              "texto": "MISION:\n\nEntender  en  la  elaboración  y  formulación del presupuesto de la jurisdicción coordinando las propuestas  de  las  distintas áreas y organismos  descentralizados de acuerdo con las normas  vigentes  a fin de lograr  los  objetivos  aprobados  por la Superioridad.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender en las tareas de compatibilización  presupuestaria  de la jurisdicción analizando y evaluando la incidencia presupuestaria  de  la  planificación y programación de cada una de las áreas.\n\n2.-  Entender  en  la información  para  los  niveles  de  decisión referidos a la presupuestación  jurisdiccional y su ejecución.\n\n3.- Entender en la confección del  proyecto de presupuesto anual de la jurisdicción y sus reajustes, y en la tramitación correspondiente.\n\n4.- Participar en los estudios requeridos  por  el Ministerio en la aplicación  de  los  regímenes  salariales  relacionados    con  la jurisdicción.\n\n5.-  Intervenir como organismo técnico de enlace del Ministerio  en lo relativo  a  la  programación  presupuestaria participando en la realización  de  los estudios requeridos  para  la  evaluación  del presupuesto.\n\n6.- Intervenir como  organismo  de  apoyo del nivel de Planeamiento en la materia de su competencia.\n\n7.- Entender en la ejecución de la programación  presupuestaria  en todo  lo referido a la compatibilización de las metas programáticas en el nivel  del  gasto correspondiente y en el diseño, propuesta y aplicación  de  lo  aprobado  en  lo  referido  a  nuevas  técnicas presupuestarias."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION GENERAL DE CONTROL DE GESTION                          Apoyo",
              "texto": "MISION:\n\nEntender  en  la producción de información evaluada sobre el estado de cumplimiento de planes, programas y proyectos que se establezcan a fin  de  que  los  niveles  de  Conducción Superior y Planeamiento cuenten con los elementos necesarios  para  la toma de decisiones y el logro de los objetivos fijados.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender en los análisis de situación, diagnósticos y  estudios de   prospectiva  en  función  de  las  necesidades  y  los  planes establecidos para la jurisdicción.\n\n2.- Entender  en  la  compatibilización de los informes referidos a los planes y programas  sectoriales  y su estado de ejecución.\n\n3.-  Realizar  informes integrales periódicos  evaluados  para  los niveles  de  decisión  sobre  las  acciones  desarrolladas  por  el Ministerio.\n\n4.- Participar  en  la  fijación  de  instrumentos  técnicos  cuali cuantitativos a efectos de viabilizar la aplicación del sistema  de Control  de  Gestión  Ministerial  coordinando  con el organismo de planificación de la jurisdicción.\n\n5.- Entender en la realización de las revisiones  que  correspondan a    la  organización  administrativa,  cuando  las  verificaciones producidas  por  el  sistema  de  control  indique  desviaciones en términos  de  eficacia  y  eficiencia  de  gestión  proponiendo  el perfeccionamiento  de  instrumentos  legales que así lo  requieran.\n\n6.- Realizar la recopilación y sistematización de las informaciones significativas de las distintas áreas del Ministerio, a efectos de implantar y asegurar  el funcionamiento de la Sala de Situación.\n\n7.- Integrar el Sistema Nacional de Control de Gestión,  de acuerdo a  las  normas vigentes y a las directivas que se impartan para  el sector.\n\n8.- Intervenir en todo proyecto que se gestione, sobre modificación  de estructura orgánico-funcional del Ministerio.\n\n9.- Intervenir  como  órgano  de  apoyo  del nivel de Planeamiento."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION GENERAL DE COOPERACION                       INTERNACIONAL                            Apoyo",
              "texto": "MISION:\n\nEntender   en  los  asuntos  de  naturaleza  internacional  que  se relacionen  con  la  Educación,  la  Ciencia,  la  Tecnología  y la Cultura,  y  en  especial los vinculados con acciones bilaterales o multilaterales con  Estados extranjeros, organismos internacionales y  demás  instituciones  de  financiamiento  y  apoyo  externos  en coordinación  con  los  organismos competentes en la materia, a fin de lograr los objetivos fijados.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Asistir al Ministro de  Educación  y Justicia en su carácter de Presidente de la Comisión Nacional Argentina  de Cooperación con la UNESCO, y ejercer la Secretaría Permanente de ese  organismo.\n\n2.-  Entender  en  la  propuesta  de  normas  y  directivas para la formulación  de programas y proyectos que requieran  cooperación  o asistencia externas.\n\n3.- Entender en  el  relevamiento permanente de las necesidades de la jurisdicción en materia de cooperación, asistencia financieradel sector externo  y  posibilidades  de  ofertas  de ese sector,  y  en  la gestión para concretar la colaboración requerida en coordinación con los organismos oficiales y con las organizaciones no gubernamentales pertinentes.\n\n4.-  Asistir  en  la   coordinación  de  los  planes,  programas  y proyectos  que  requieran  la  participación  del  sector  externo, controlando el cumplimiento  de  las  obligaciones que contraiga el Ministro  como  consecuencia  de  la  colaboración   o  cooperación externa,  realizando  el  control  de  gestión de aquellos  planes, programas y proyectos e informándo periódicamente a la Superioridad  sobre el nivel de ejecución  presupuestaria  de  cada uno del conjunto.\n\n5.- Entender en  la  recepción, tramitación, registro y seguimiento de  la  documentación  que,  con  la  previa  intervención  de  las unidades responsables de  la  coordinación de programas y proyectos en  las  áreas Educación, Ciencia  y  Tecnología  y  Cultura,  deba encaminarse hacia el sector externo.\n\n6.- Intervenir  en  la  celebración  de  convenios  bilaterales con Estados extranjeros referidos a las competencias de la jurisdicción, en la registración de los que se encuentren  en vigor y  los  programas  emergentes de su aplicación y en gestión de  las Comisiones Mixtas de Aplicación de esos convenios.\n\n7.- Entender en la tramitación  y difusión de becas ofrecidas desde el sector externo, participando en  la selección de los aspirantes.\n\n8.-  Entender  en  la  supervisión  del  funcionamiento    de   las \"Residencias    para   Graduados\"  dependientes  del  Ministerio  y radicadas en el exterior,  interviniendo  en  la  selección  de los aspirantes a residencias.\n\n9.-  Entender  en  la prestación de un servicio de documentación  e información sobre temas internacionales.\n\n10.- Entender en las  relaciones  con los organismos del sistema de las Naciones Unidas, la Organización  de  Estados  Americanos  y el Banco Interamericano de Desarrollo.\n\n11.-  Entender  en  las  relaciones de Coordinación, para los temas específicos, con el Ministerio  de  Relaciones Exteriores y Culto y demás    organismos  nacionales,  provinciales    o    municipales."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION GENERAL DE ORGANIZACION Y SISTEMAS                           Apoyo",
              "texto": "Entender  en  la  instrumentación  de  los  planes  y  programas en materia   de  mejoramiento  administrativo  y  en  la  preparación, desarrollo    y  ejecución  de  sistemas,  a  fin  de  asegurar  la eficiencia de los  servicios en los ámbitos educativo, científico y cultural.\n\nFUNCIONES ESPECIFICAS:\n\n1.-  Entender  en  la realización  de  estudios  e  investigaciones destinados a relevar  la  organización  jurisdiccional  produciendo los diagnósticos correspondientes.\n\n2.- Entender en la aplicación de la normativa existente en  materia de  organización  administrativa, sistemas operativos y utilización de espacios respondiendo  a  las políticas administrativas vigentes y brindar asesoramiento al respecto.\n\n3.- Entender en la aplicación  de  las normas legales vigentes para el  registro de estructuras de organización  de  la  Administración Pública  Nacional  en  la  jurisdicción  y en su vinculación con el Registro  Automático  de  Datos  de  la  Función    Pública.\n\n4.-  Participar en la elaboración de todo proyecto originado en  el Ministerio,    referido   a  la  modificación  de  estructuras  del mismo.\n\n5.-  Intervenir  en  todo  trámite  de  transferencia,  asignación, compra, donación, expropiación  y  locación de inmuebles, muebles y equipo que se tramite en la jurisdicción.\n\n6.- Entender en la formulación de normas  de informática tendientes a  lograr el adecuado aprovechamiento de los  recursos  disponibles en la  materia,  coordinando  con  los organismos pertinentes.\n\n7.-  Intervenir  en  el  diseño  e  implementación  de  centros  de información computada y sistemas de informática.\n\n8.- Efectuar los estudios necesarios  para  la  puesta  en marcha y desarrollo de un sistema de computación para la jurisdicción.\n\n9.-  Intervenir  en  el apoyo técnico que en materia de información requieran los organismos  de  la  jurisdicción,  cumpliendo con los objetivos  y  políticas  aprobadas  para  el  sector público.\n\n10.-  Entender  en  la  formulación y ejecución de  los  planes  de capacitación y perfeccionamiento  para  el  personal del sistema de informática para la jurisdicción, coordinando  con  los  organismos que corresponda.\n\n11.-  Entender en el diseño y desarrollo de sistemas de computación aplicados  a  la investigación sobre potencial humano y actividades culturales y educativas formales y no formales."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION GENERAL DE FINANCIAMIENTO                           Apoyo",
              "texto": "MISION:\n\nAsistir  a  la Secretaría de Coordinación Educacional, Científica y Cultural en todo  lo  inherente al logro de la adecuada disposición y  utilización  de  los  recursos    económicos  financieros  y  el financiamiento necesario, a fin de posibilitar  el  cumplimiento de las competencias de la jurisdicción.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender en los estudios de factibilidad económico  financieros de  los  planes,  programas  y  proyectos de las áreas coordinadas.\n\n2.-  Entender en la compatibilización  de  los  recursos  económico financieros  necesarios  para  el desarrollo de planes, programas y proyectos en coordinación con el  organismo  de planificación.\n\n3.-  Entender  en  los  estudios  de  base  sobre  financiación  de programas y proyectos.\n\n4.- Participar en la elaboración de metodologías de  evaluación  de planes,  programas  y  proyectos  coordinando  su  ejecución con el organismo   de  Control  de  Gestión  de  la  jurisdicción.\n\n5.-  Entender    en  los  estudios  comparativos  de  los  recursos económico financieros  presupuestados,  aplicación de los mismos en tiempo  y  forma  y resultados obtenidos, en  coordinación  con  el organismo de Control de Gestión de la jurisdicción."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS                          Apoyo",
              "texto": "MISION:\n\nEntender  en  el  asesoramiento de los asuntos de carácter jurídico legal de competencia  del Ministerio con exclusión de lo referido a la  Secretaría  de  Justicia  a  fin  de  cumplimentar  las  normas emitidas por los organismos pertinentes.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Intervenir en la  redacción  de  proyectos de leyes, decretos y resoluciones que tengan origen en el Ministerio  o  en  los  que él sea parte.\n\n2.-  Intervenir  en  la celebración de contratos, convenios y demás instrumentos jurídicos  en que el Ministerio sea parte o de los que deriven derechos y obligaciones a cargo del mismo.\n\n3.- Ejercer el patrocinio  legal y representación en los juicios en que el Ministerio sea parte o tome intervención.\n\n4.- Entender en el dictamen  sobre  los  recursos administrativos y demás  reclamaciones  y  denuncias  impulsando  los  procedimientos respectivos, a fin de mantener el control  y  la legitimidad de los actos del Ministerio.\n\n5.-  Entender  en  los recursos de alzada interpuestos  contra  las resoluciones  firmes    de    las  autoridades  superiores  de  las Universidades Nacionales y entes autárquicos.\n\n6.-  Intervenir  en los casos de  conciliación  y  en  los  que  el Ministerio deba laudar como árbitro.\n\n7.- Intervenir en  los requerimientos y tramitaciones judiciales, y de  los  términos  prescriptos    por   las  disposiciones  legales vigentes.\n\n8.-  Coordinar la aplicación de las normas  e  interpretaciones  de leyes  reglamentos  que efectúe la Procuración del Tesoro, así como la elevación a la misma  de  los asuntos cuya resolución importe la fijación de normas generales.\n\n9.- Organizar, manteniendo actualizado,  el registro de legislación nacional comparada, doctrina y jurisprudencia,  dictámenes  y demás antecedentes  sobre  las  materias  de  competencia del Ministerio.\n\n10.-  Coordinar  los  servicios  de  asesoramiento    jurídico  que funcionen  en  las  distintas  Secretarías  y  organismos  de    la jurisdicción ministerial."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "SUBSECRETARIA DE COORDINACION ADMINISTRATIVA                          Conducci[on",
              "texto": "MISION:\n\nEntender  en  la  conducción  de  los  organismos  de apoyo técnico administrativo  y  servicios  y  en  la  coordinación  de  trámites jurisdiccionales,   a  fin  de  asegurar  el  cumplimiento  de  los objetivos de competencia ministerial.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender en la coordinación  requerida para disponer, registrar y  utilizar los recursos humanos, físicos  y  económico-financieros así  como  elementos  y  servicios  necesarios  para la gestión del Ministerio.\n\n2.-  Entender  en  los  asuntos  referidos  a  la  coordinación  de procedimientos  y  servicios  generales  en  la jurisdicción.\n\n3.-  Entender en la conducción de programas y proyectos  de  obras, servicios  y trabajos de mantenimiento de edificios y su evaluación y normatización.\n\n4.-  Entender   en  la  aplicación  y  control  del  Fondo  Escolar Permanente.\n\n5.- Dirigir la elaboración,  análisis  y diligenciamiento de leyes, decretos, resoluciones y demás actos administrativos, centralizando el servicio de Mesa de Entradas,  Salidas  y  Archivo de la jurisdicción.\n\n6.-  Entender  en  la instrucción de los sumarios ordenados por  la Superioridad.\n\n7.- Ejercer la administración  judicial de los bienes cuya vacancia se  presume  e  intervenir en la incorporación  al  patrimonio  del Ministerio de los bienes o recursos resultante de las disposiciones judiciales.\n\n8.- Asistir al Señor  Ministro  en  lo  referido  al  apoyo técnico administrativo  requerido  por  el  Consejo  Federal  de Cultura  y Educación.\n\n9.-  Entender  en las actividades referidas a la Comisión  Nacional de la Manzana de las Luces."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "DIRECCION GENERAL DE DESPACHO                             Apoyo",
              "texto": "MISION:\n\nEntender  en  las  gestiones  técnico-administrativa  inherentes al Despacho  Ministerial  a fin de concretar los actos administrativos correspondientes.\n\nFUNCIONES ESPECIFICAS: m/1.-  Elaborar los anteproyectos de leyes y proyectos de decretos y resoluciones  y  todo  acto  administrativo que requiera la firma del Señor Ministro o los Señores  Secretarios y Subsecretarios.\n\n2.-  Dirigir  el  Despacho, registrando y orientando el trámite  de los asuntos relacionados  con  el  nivel  de  conducción superior y coordinando  el  correspondiente  a  los  sectores  similares   que funcionen en las distintas Secretarías que integran la jurisdicción.\n\n3.-    Entender   en  el  cumplimiento  de  las  diferentes  normas administrativas  de    aplicación  en  la  confección,  registro  y tramitación de la documentación.\n\n4.- Entender en la protocolización,  recopilación y distribución de leyes,  decretos,  resoluciones  y  demás    actos  administrativos específicos del Ministerio, como así de los que  sean de aplicación general  en  la  Administración  Pública,  según corresponda.\n\n5.- Dirigir el Servicio de Gestoría en relación  a la documentación que    requiera   la  intervención  de  los  Poderes  Legislativos, Ejecutivo, Judicial o Provinciales y Municipales.\n\n6.- Entender en las  tareas  emergentes  de  los  regímenes legales vigentes para los servicios de Mesa General de Entradas,  Salidas y Archivo."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "DIRECCION GENENAL DE CONTABILIDAD Y FINANZAS                           Apoyo",
              "texto": "MISION:\n\nEntender  en la ejecución y fiscalización de los recursos económico financieros  y  el  patrimonio  del  Ministerio con exclusión de lo referido a la Secretaría de Cultura y  de  Justicia, de acuerdo con las disposiciones de la Ley de Contabilidad  Pública y demás normas legales  a  fin  de  concurrir  al  logro  de los objetivos  de  la jurisdicción.\n\nFUNCIONES ESPECIFICAS:\n\n1.-  Entender en la programación, organización  y  control  de  los actos  y  procedimientos administrativo-contables vinculados con la gestión financiera  y  patrimonial  del Ministerio con exclusión de lo  referido  a  las Secretarías de Cultura  y  de  Justicia.\n\n2.-  Entender en todo  lo  relacionado  con  el  movimiento  de  la documentación contable.\n\n3.- Entender  en  lo  relativo  a  la custodia y manejo de fondos y valores.\n\n4.- Entender en lo relativo al inventario  y control de los bienes.\n\n5.- Entender en todo lo relacionado con la gestión  de provisión de bienes y servicios requeridos por los organismos.\n\n6.- Entender en las liquidaciones de sueldos, viáticos  y  seguros.\n\n7.-  Participar  en  la  venta  o  transferencia  de  inmuebles que integren el patrimonio.\n\n8.-  Entender  en  las  acciones  contables  relacionadas  con   la aplicación    de   los  recursos  provenientes  del  Fondo  Escolar Permanente, de acuerdo a las directivas emanadas de la Superioridad.\n\n9.- Entender en la  aplicación  de las normas legales vigentes para el  registro  del  personal  civil  de  la  Administración  Pública Nacional  en  la jurisdicción y en su vinculación  con  el  Sistema Automático de Información de la Función Pública."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "DIRECCION GENERAL DE PERSONAL                             Apoyo",
              "texto": "MISION:\n\nEntender    en  la  administración  de  los  recursos  humanos  del Ministerio con  exclusión de lo correspondiente a las Secretaría de Cultura y de Justicia,  ejecutando los actos correspondientes a fin de  lograr el aporte necesario  para  el  logro  de  los  objetivos fijados.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Entender  en  la realización de las acciones referidas al logro de  los objetivos que  en  materia  de  recursos  humanos  fija  la Superioridad,  en  el  marco  de  las  normas  legales que rigen la materia.\n\n2.-    Entender    en  las  gestiones  relativas  a  nombramientos, movimientos,  y situaciones  de  revista  del  personal,  como  así también mantener  actualizada  la información estadística de dichas acciones.\n\n3.- Efectuar los cómputos de servicios  prestados  por  el personal llevando    los  legajos  del  mismo  en  forma  actualizada.\n\n4.- Intervenir  en la elaboración de perfiles de puestos de trabajo en coordinación con los organismos pertinentes.\n\n5.-  Entender  en  la  legalización  de  títulos,  certificados  de estudios  y  todo  otro    documento  que  así  lo  requiera.\n\n6.- Participar en el mejoramiento  de  las condiciones ambientales, de higiene y seguridad del trabajo y en  la  acción  asistencial  y previsional  en  coordinación  con los organismos competentes.\n\n7.-  Intervenir  en  la  elaboración   de  planes  y  programas  de capacitación administrativa y efectuar  las  tareas  inherentes  al adiestramiento en servicios.\n\n8.-  Entender  en  los  controles  y  registros relacionados con la asistencia  y  puntualidad  de  los  agentes,    interviniendo   en coordinación  con  el  organismo  competente en los reconocimientos médicos referidos a las normas vigentes en materia de administración del personal.\n\n9.- Asistir a las Juntas de Clasificación  y  de Disciplina para el Personal Docente."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "DIRECCION GENERAL DE ARQUITECTURA EDUCACIONAL                            Apoyo",
              "texto": "MISION:\n\nEntender    en    la   programación,  coordinación,  supervisión  y fiscalización de construcciones  con fines educativos, culturales y de apoyo que se realicen en dependencias  del organismo central del Ministerio y en todo lo atinente a la aplicación  y  administración del  Fondo  Escolar  Permanente  ya  sea por acción directa  o  por convenios  con  terceros  o entidades intermedias,  adquisición  de inmuebles y conservación y  mantenimiento  de  edificios  a  fin de concretar los objetivos fijados.\n\nFUNCIONES ESPECIFICAS:\n\n1.-  Entender  en  la  selección  y evaluación de los inmuebles que deban  adquirirse por cualquier título  y  que  se  destinen  a  la prestación  de  los  servicios  que  origine  el cumplimiento de la misión  específica de los organismos dependientes  del  Ministerio.\n\n2.-  Entender,  en  coordinación  con  el  Ministerio  de  Obras  y Servicios  Públicos,  en  la  propuesta de normas legales que rijan las  construcciones  específicas    de  la  jurisdicción  y  en  la supervisión del cumplimiento de las mismas.\n\n3.-  Participar  en la programación para  la  localización  de  los establecimientos  que    requieran    las  políticas  que  fije  el Ministerio.\n\n4.- Entender en la programación técnica,  dirección  o  supervisión de nuevos edificios según los términos de la misión establecida  la remodelación,  ampliación,  mantenimiento  y  conservación  de  los existentes   en  el  área  de  la  jurisdicción  ministerial.\n\n5.- Entender  en  la  realización  de estudios especializados en la materia y participar en reuniones e  intercambios informativos y en acciones de asistencia técnica a otras jurisdicciones u organismos.\n\n6.-  Entender  en  la  confección  de planos,  pliegos,  contratos, reglamentaciones y demás normas complementarias  que hagan al mejor cumplimiento de su cometido y al sistema normativo  relacionado con terceros o entidades intermedias.\n\n7.-  Entender  en  la  propuesta de distribución del Fondo  Escolar Permanente y todo otro recurso  destinado  a  las  obras y trabajos que  se  programen  y  ejecuten en las materias de la misión  a  su cargo  supervisando la correcta  aplicación  de  los  mismos.\n\n8.- Intervenir,  a  requerimiento  del  organismo competente, en la supervisión y fiscalización del cumplimiento  de  la reglamentación que  rija  en  la  materia  para los establecimientos de  enseñanza privada.\n\n9.- Entender en lo relativo a  la  organización y mantenimiento del registro técnico de edificios de propiedad o uso del Ministerio.\n\n10.-  Entender  en  los  aspectos  administrativos,   económicos  y financieros  en  su  carácter  de subresponsable en lo referido  al Fondo Escolar Permanente.\n\n11.- Intervenir en la redacción  y  tramitación  de los convenios y contratos    de    préstamo  con  los  organismos  internacionales."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "SECRETARIA  PERMANENTE  DEL  CONSEJO FEDERAL DE CULTURA Y EDUCACION                           Apoyo",
              "texto": "MISION:\n\nAsistir  al Señor Ministro de Educación y Justicia en lo relativo a las obligaciones  emergentes  de  la  participación del mismo en el Consejo Federal de Cultura y Educación  prestando  el apoyo técnico administrativo  correspondiente a fin de lograr el cumplimiento  de su cometido.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Asistir al Señor  Ministro  en  lo referente a la información y documentación necesaria para el desenvolvimiento  de  su función en el Consejo Federal de Cultura y Educación.\n\n2.-  Preparar y distribuir la documentación que deban utilizar  las Asambleas  y  el  Comité  Ejecutivo  y  proveer toda la información docente,  técnica  y  administrativa  que le  sea  requerida.\n\n3.-  Organizar  y  atender  las  tareas propias  que  realizan  las Comisiones Permanentes del Consejo  Federal de Cultura y Educación.\n\n4.- Coordinar las acciones que aconseja  la Asamblea de Ministros y el Comité Ejecutivo.\n\n5.-  Entender  en  la información a las regiones  y  jurisdicciones acerca de lo resuelto  por  el  Comité  Ejecutivo y las Comisiones.\n\n6.- Mantener permanentemente informado al  Comité  Ejecutivo  sobre el estado de trabajo en Comisiones.\n\n7.-  Ejercer  de  nexo  de comunicación entre el Comité Ejecutivo y los miembros del Consejo  Federal  en  todo lo referente al trabajo de las Comisiones.\n\n8.- Efectuar la difusión adecuada de las actividades y resoluciones  del  Consejo  Federal de Cultura  y  Educación.\n\n9.- Asistir técnica y administrativamente,  en  cumplimiento de las directivas  expresas  del  Señor  Ministro,  a  los  requerimientos funcionales  del  Consejo  Federal  de  Cultura  y Educación.\n\n10.-  Organizar  y mantener actualizado el archivo ministerial  del material referente  al  Consejo  Federal  de  Cultura  y Educación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 004657 1971 10 13 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 001185 1973 02 12 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 001454 1974 05 10 0000 000"
                  }
                ]
              },
              "numero-articulo": 15,
              "titulo-articulo": "COMISION NACIONAL DE LA MANZANA DE LAS LUCES                           Apoyo",
              "texto": "MISION:\n\nVer:\n\n- Decreto Nro. 4657 del 13 de Octubre de 1971.\n\n- Decreto Nro. 1185 del 12 de Febrero de 1973.\n\n- Decreto Nro. 1454 del 10 de Mayo de 1974.\n\nFUNCIONES ESPECIFICAS:\n\nVer:\n\n- Decreto Nro. 4657 del 13 de Octubre de 1971.\n\n- Decreto Nro. 1185 del 12 de Febrero de 1973.\n\n- Decreto Nro. 1454 del 10 de Mayo de 1974."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "DEPARTAMENTO DE SERVICIOS GENERALES                          Apoyo",
              "texto": "MISION:\n\nEntender   en  la  prestación  de  los  servicios  generales  y  de mantenimiento  y  producción a fin de satisfacer los requerimientos específicos de los organismos del Ministerio.\n\nFUNCIONES ESPECIFICAS:\n\n1.- Coordinar el funcionamiento  de  los servicios centralizados de los  edificios,  fiscalizando  su  eficiente    prestación.\n\n2.-  Efectuar  el  mantenimiento  preventivo  y  la  conservación y resguardo de los edificios.\n\n3.-  Entender  en  el  mantenimiento y resguardo de los automotores afectados.\n\n4.- Entender en la prestación  y  mantenimiento  de  los  servicios energéticos  y de comunicaciones, supervisando el funcionamiento  y conservación de las instalaciones afectadas.\n\n5.- Entender en  la  prestación  de  los  servicios de vigilancia y seguridad requeridos.\n\n6.-  Entender  en  la  prestación  de  los  servicios  de  Talleres Gráficos."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO. PLANTA PERMANENTE"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA PERMANENTE Y GABINETE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota  de  redacción) NO GRABADO. PLANTA PERMANENTE Y GABINETE"
          }
        }
      ],
      "id-infojus": "DN19850000866"
    }
  }
}