{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-246-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989866877,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "642-nacional-creacion-distinciones-honorificas-dn19950000642-1995-05-04"
      }
    },
    "content": {
      "mecanografico": 19950000642,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 642,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-04",
      "standard-normativo": "DEC C 000642 1995 05 04",
      "titulo-norma": "CREACION DE DISTINCIONES HONORIFICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 642/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA DISTINCION \"PREMIO REPUBLICA ARGENTINA AL CIENTIFICO DESTACADO DEL SIGLO XX\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "otorgamiento de premios"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/otorgamiento de premios"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "investigadores científicos y técnicos"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas/carrera de investigador/investigadores científicos y técnicos"
            },
            "sinonimos": {
              "termino": [
                "carrera de investigación",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "carrera de investigación (carrera de investigador)",
            "investigadores científicos y técnicos",
            "investigaciones científicas y técnicas",
            "Educación y Cultura (Cultura y educación)",
            "carrera de investigador",
            "Cultura y educación",
            "cultura",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "política cultural",
            "otorgamiento de premios"
          ]
        }
      },
      "visto": {
        "texto": "que la SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION tiene como objetivos impulsar y promover la investigación  y  la  transferencia  de  la ciencia y la tecnología como  instrumentos  para  el aumento de la calidad  de  vida  y  la productividad social; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los científicos con su esfuerzo y dedicación contribuyen a la promoción del bienestar humano.\n\nQue es  conveniente  distinguir  y  enaltecer  dicha  labor  en el ámbito nacional e internacional.\n\nQue  para  ello es aconsejable instituir una distinción honorífica con  el  nombre   de  \"PREMIO  REPUBLICA  ARGENTINA  AL  CIENTIFICO DESTACADO DEL SIGLO XX\".\n\nQue  la presente medida  se  dicta  en  uso  de  las  atribuciones emergentes  del  Artículo 99, inciso 1 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Créase  la  distinción honorífica \"PREMIO REPUBLICA ARGENTINA  AL  CIENTIFICO DESTACADO  DEL  SIGLO  XX\",  a  otorgarse anualmente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  La  distinción  creada  por el Artículo 1 podrá ser acordada  a investigadores argentinos o extranjeros  que  se  hayan distinguido  por  sus condiciones de excelencia en lo referido a la calidad, amplitud y  regularidad  de  una  producción  científica o tecnológica realizada a través de una extensa dedicación  temporal, reconocidas  por  árbitros  autorizados;  por la influencia de  sus trabajos en el proceso de los conocimientos en un campo determinado de la ciencia o de la tecnología,  o en el mejoramiento de  la calidad de vida, considerada en su conjunto  o  en  aspectos sectoriales,  según  el  juicio  fundado  de  especialistas, por su influencia  en la formación de nuevas generaciones  de  científicos y/o por la capacidad  demostrada  para conducir grupos o centros de investigación científica y tecnológica."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Las propuestas para el otorgamiento de la distinción honorífica aludida  serán efectuadas por la SECRETARIA DE CIENCIA Y TECNOLOGIA  de  la PRESIDENCIA  DE  LA  NACION,  la  que  resolverá acordar la referida  distinción  previo  dictamen  de  una comisión constituida  al  efecto,  integrada  por  CINCO  (5) investigadores superiores  del CONSEJO NACIONAL DE INVESTIGACIONES  CIENTIFICAS  Y TECNICAS (CONICET),  cuyo  desempeño  tendrá  carácter ad-honorem y presidida  por  el  señor  Secretario  de  CIENCIA  Y   TECNOLOGIA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  La  distinción  honorífica  a  la que se refiere el presente Decreto, que consistirá en una medalla  de  oro 18 kilates de  40  milímetros  de diámetro y un diploma, será entregada  a  su acreedor  en  acto público,  presidido  por  el  PRESIDENTE  DE  LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- La SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA   DE  LA  NACION  dictará  las  normas  aclaratorias  y complementarias   para  la  aplicación  de  las  disposiciones  del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  gasto  que demande el cumplimiento del presente Decreto deberá imputarse a las partidas pertinentes del presupuesto vigente de la SECRETARIA  DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CORACH"
      },
      "id-infojus": "DN19950000642"
    }
  }
}