{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-070-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1438618050659,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1070-nacional-modificacion-estructura-organizativa-ministerio-economia-finanzas-publicas-dn20140001070-2014-07-10"
      }
    },
    "content": {
      "mecanografico": 20140001070,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1070,
      "timestamp": "2014-12-02T13:46:55",
      "timestamp-alta": "2014-07-14T12:08:35",
      "timestamp-m": "2014-12-02T13:46:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-10",
      "standard-normativo": "DEC C 001070 2014 07 10",
      "titulo-norma": "Modificación de la Estructura Organizativa del Ministerio de Economía y Finanzas Públicas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.070/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-07-14",
      "fecha-mod": "2014-12-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Organizativa del Ministerio de Economía y Finanzas Públicas.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ARTICULO 2°",
            "B ANEXO I",
            "C ANEXO II",
            "D PLANILLA ANEXA AL ARTICULO 4°",
            "E PLANILLA ANEXA AL ARTICULO 5°",
            "F PLANILLA ANEXA AL ARTICULO 7°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  23",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002136 2013 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0008468/2014 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014, los Decretos Nros. 357 de fecha 21 de febrero de 2002, modificado entre otros por su similar Nº 2.136 de fecha 12 de diciembre de 2013, 1.359 de fecha 5 de octubre de 2004 y 491 de fecha 12 de marzo de 2002, las Resoluciones Nros. 779 de fecha 6 de diciembre de 2004 y 209 de fecha 22 de abril de 2005, ambas del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002136 2013 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2012 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026895 2013 10 09 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 2.136 de fecha 12 de diciembre de 2013 modificatorio entre otros de su similar Nº 357 de fecha 21 de febrero de 2002, se adecuó la conformación organizativa de los niveles políticos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en la parte correspondiente a la SECRETARIA DE COMERCIO.\n\nQue por el Decreto Nº 1.359 de fecha 5 de octubre de 2004, complementado por la Resolución Nº 779 de fecha 6 de diciembre de 2004 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus normas modificatorias y complementarias, se aprobó la estructura organizativa de primer y segundo nivel operativo de la administración centralizada del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, contemplando entre otras, diversas áreas afectadas a las temáticas de competencia de la Secretaría citada precedentemente.\n\nQue atento a la premisa de lograr el perfeccionamiento en la utilización de los recursos públicos y mejorar permanentemente la calidad de la acción estatal, resulta aconsejable complementar la adecuación organizativa iniciada por el citado Decreto Nº 2.136/13.\n\nQue asimismo y en tal sentido, deviene oportuno aprobar la estructura organizativa de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue por la Resolución Nº 209 de fecha 22 de abril de 2005 del ex MINISTERIO DE ECONOMIA Y PRODUCCION sus normas modificatorias y complementarias, se definieron las coordinaciones de área de la Administración Centralizada de dicha cartera, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, resultando aconsejable incorporar a la misma las correspondientes a la Secretaría citada precedentemente.\n\nQue independientemente de lo expuesto, es necesario crear, con dependencia directa de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, UN (1) cargo extraescalafonario de Coordinador General Técnico y Operativo, con rango y jerarquía de Subsecretario, que asista a la máxima autoridad de la SECRETARIA DE COMERCIO, entre otras cuestiones, en el desarrollo de las actividades vinculadas a las relaciones técnico-operativas con las distintas unidades de organización del Ministerio y del resto de la Administración Pública Nacional, en lo vinculado con la asignación de recursos humanos y materiales, la ejecución presupuestaria y el despacho de la Secretaría, así como en la verificación de los proyectos de actos administrativos puestos a consideración de dicha autoridad.\n\nQue, asimismo con el objetivo de mejorar el funcionamiento y la eficacia de la nueva organización, aprobada por el Decreto Nº 2.136/13, resulta aconsejable crear los cargos extraescalafonarios de Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO INTERIOR y de Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO EXTERIOR, ambas de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue dada la política de precios llevada adelante por el ESTADO NACIONAL resulta conveniente prever la incorporación, también con dependencia directa de la mencionada SECRETARIA DE COMERCIO, del cargo extraescalafonario de Coordinador de Comercio de Proximidad, con rango y jerarquía de Subsecretario, el que asistirá respecto de la aplicación de los acuerdos de precios, la difusión de las políticas inherentes a éstos, así como en el desarrollo del comercio de proximidad.\n\nQue por otra parte, corresponde prever la incorporación de los cargos correspondientes a los titulares de los gabinetes de las autoridades de la Secretaría en cuestión.\n\nQue por el Artículo 7° de la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de lo dispuesto por el Artículo 10 de la citada norma legal.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal en el ámbito de la Administración Pública Nacional.\n\nQue los profesionales propuestos, reúnen los requisitos de idoneidad y experiencia necesarios para cubrir los cargos de Jefe de Gabinete, Coordinador General Técnico y Operativo y Coordinador de Comercio de Proximidad de la SECRETARIA DE COMERCIO, Coordinador de Gabinete y Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO INTERIOR, Coordinador de Gabinete y Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO EXTERIOR, que se crean por la presente medida.\n\nQue la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y los Artículos 6°, 7° y 10 de la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014 y el Artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituye los Objetivos 7, 10 y 20 de la SECRETARIA DE COMERCIO del Apartado XV, correspondiente al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS,",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyense del Anexo II al Artículo 2° del Decreto Nº 357 de fecha 21 de febrero de 2002, en el Apartado XV, correspondiente al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, los Objetivos 7, 10 y 20 de la SECRETARIA DE COMERCIO, los que quedarán redactados del siguiente modo:\n\n\"7.- En su carácter de Autoridad de Aplicación de las Leyes Nros. 22.802 de Lealtad Comercial, 19.227 de Mercados de Interés Nacional, 19.511 de Metrología Legal, 24.240 de Defensa del Consumidor, 20.680 de Abastecimiento, 25.156 de Defensa de la Competencia, 25.065 de Tarjetas de Crédito, entender, en el ámbito de su competencia, en todo lo relativo a la aplicación de dichas leyes dictando las normas complementarias y/o aclaratorias y celebrar todos los actos que se requieran para la debida implementación de las mismas.\" \"10. Coordinar la supervisión del accionar de la COMISION NACIONAL DE DEFENSA DE LA COMPETENCIA o del organismo que en el futuro la sustituya.\" \"20. Coordinar la supervisión del accionar de la COMISION NACIONAL DE COMERCIO EXTERIOR.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituye en el Apartado XV los Objeticos de la SUBSECRETARIA DE COMERCIO INTERIOR y de la SUBSECRETARIA DE COMERCIO EXTERIOR, ambas de la SECRETARIA DE COMERCIO.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyense del Anexo II al Artículo 2° del Decreto Nº 357/02, en el Apartado XV, correspondiente al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, los Objetivos de la SUBSECRETARIA DE COMERCIO INTERIOR y de la SUBSECRETARIA DE COMERCIO EXTERIOR, ambas de la SECRETARIA DE COMERCIO, los que quedarán redactados de conformidad con el detalle obrante en las Planillas Anexas al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Apruébase la estructura organizativa de primer nivel operativo de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo con el Organigrama y Responsabilidad Primaria y Acciones que como Anexos I y II, respectivamente, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Apruébase la estructura organizativa de segundo nivel operativo de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo con el Organigrama del Anexo I y las Acciones que se detallan en Planillas Anexas al presente artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Apruébanse en el ámbito de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, las Coordinaciones que se detallan en las Planillas  Anexas al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Modifícase, de conformidad con lo establecido en los  Artículos 3°, 4° y 5° del presente acto, el Decreto Nº 1.359 de fecha 5 de octubre de 2004, y las Resoluciones Nros. 779 de fecha 6 de diciembre de 2004 y 209 de fecha 22 de abril de 2005, ambas del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sus modificatorias y complementarias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Modifícase la distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2014 - Recursos Humanos en la parte correspondiente a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo al detalle obrante en las Planillas Anexas al presente artículo, que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Créase el cargo extraescalafonario de Jefe de Gabinete de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con rango y jerarquía de Subsecretario, el que tendrá como competencia asistir y asesorar al señor Secretario en el desarrollo de sus funciones."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Créase el cargo extraescalafonario de Coordinador General Técnico y Operativo de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con rango y jerarquía de Subsecretario, el que tendrá como cometido las siguientes funciones.\n\n1. Asistir al señor Secretario de Comercio en las relaciones técnico-operativas con las distintas unidades de organización del Ministerio y del resto de la Administración Pública Nacional, inherentes al ejercicio de su competencia.\n\n2. Coordinar la asignación de recursos humanos y materiales, la ejecución presupuestaria y el despacho de la Secretaría.\n\n3. Realizar el seguimiento de los informes producidos por los organismos de control interno y externo.\n\n4. Verificar los proyectos de actos administrativos puestos a consideración de la superioridad.\n\n5. Coordinar técnica y administrativamente los programas con financiamiento externo de la Secretaría."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Créase, con dependencia directa de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el cargo extraescalafonario de Coordinador de Comercio de Proximidad, con rango y jerarquía de Subsecretario, el que tendrá como cometido las siguientes funciones:\n\n1.- Asistir al señor Secretario de Comercio en temas relativos al desarrollo del comercio de proximidad.\n\n2.- Asistir al señor Secretario de Comercio en el seguimiento y control de la aplicación de los acuerdos de precios.\n\n3.- lnteractuar entre el ESTADO NACIONAL, las administraciones locales y las organizaciones gubernamentales y no gubernamentales en relación a la implementación de los acuerdos de precios.\n\n4.- Coordinar las actividades de difusión en relación a la política de precios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Créanse los cargos extraescalafonarios de Coordinador de Gabinete de la SUBSECRETARIA DE COMERCIO INTERIOR y de Coordinador de Gabinete de la SUBSECRETARIA DE COMERCIO EXTERIOR ambas de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva Nivel I del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, los que tendrán como cometido asistir y asesorar al señor Subsecretario de su competencia en el desarrollo de sus funciones."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Créanse los cargos extraescalafonarios de Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO INTERIOR y Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO EXTERIOR ambas de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva Nivel I del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), los que tendrán como cometido las siguientes funciones.\n\n1. Asistir al señor Subsecretario en las relaciones técnico-operativas con las distintas unidades de organización del Ministerio y del resto de la Administración Pública Nacional, inherentes al ejercicio de su competencia.\n\n2. Intervenir en la asignación de recursos humanos y materiales, la ejecución presupuestaria y coordinar el despacho de la Subsecretaría.\n\n3. Realizar el seguimiento de los informes producidos por los organismos de control interno y externo.\n\n4. Verificar los proyectos de actos administrativos puestos a consideración de la superioridad."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Mantiénese la vigencia de la estructura organizativa de la COMISION NACIONAL DE COMERCIO EXTERIOR, organismo desconcentrado dependiente de la SUBSECRETARIA DE COMERCIO EXTERIOR de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025156 1999 08 25 0058 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Art. 14. - Mantiénese la vigencia de la estructura organizativa de la COMISION NACIONAL DE DEFENSA DE LA COMPETENCIA, organismo desconcentrado dependiente de la SUBSECRETARIA DE COMERCIO INTERIOR de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, hasta tanto se dé cumplimiento a lo dispuesto por el Artículo 58 de la Ley Nº 25.156"
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Desígnase a Santiago MONACO (M.I. Nº 23.453.712) en el cargo extraescalafonario de Jefe de Gabinete de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Desígnase a Andrés Maximiliano USLENGHI (M.I. Nº 24.365.741) en el cargo extraescalafonario de Coordinador General Técnico y Operativo de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Desígnase a Juan Santiago FRASCHINA (M.I. Nº 25.563.455) en el cargo extraescalafonario de Coordinador de Comercio de Proximidad de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "Art. 18. - Desígnase a María Paula DE PALMA (M.I. Nº 29.249.967) en el cargo extraescalafonario de Coordinador de Gabinete de la SUBSECRETARIA DE COMERCIO INTERIOR de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, como excepción a lo dispuesto por el Artículo 7° de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "Art. 19. - Desígnase a María Natalia TOMASEVICH PARODI (M.I. Nº 18.844.057) en el cargo extraescalafonario de Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO INTERIOR de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, como excepción a lo dispuesto por el  Artículo 7° de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "Art. 20. - Desígnase a Matías GINSBERG (M.I. Nº 29.499.881) en el cargo extraescalafonario de Coordinador de Gabinete de la SUBSECRETARIA DE COMERCIO EXTERIOR de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, como excepción a lo dispuesto por el Artículo 7º de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "Art. 21. - Desígnase a María Tatiana de la VEGA AUBONE (M.I. Nº 23.471.461) en el cargo extraescalafonario de Coordinador Técnico y Operativo de la SUBSECRETARIA DE COMERCIO EXTERIOR de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, como excepción a lo dispuesto por el  Artículo 7º de la Ley Nº 26.895"
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22. - El gasto que demande el cumplimiento de la presente medida, será atendido con los créditos previstos para tal fin en la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof"
      },
      "anexo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019227 1971 09 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 025156 1999 08 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "LEY C 025065 1998 12 07 0000 000 0000 000"
              }
            ]
          },
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2°",
          "texto": "MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR OBJETIVOS:\n\n1.- Intervenir, cuando corresponda y desde el punto de vista de la unicidad estratégica, en el diseño y/o elaboración de propuestas de programas y planes de acción de la jurisdicción y su articulación con otras áreas de gobierno.\n\n2.- Coordinar a las distintas dependencias de la jurisdicción en la elaboración y ejecución de políticas y planes solicitados por el señor Ministro, vinculados con los temas de su competencia.\n\n3.- Brindar asistencia técnica y armonizar proyectos de leyes, decretos, decisiones administrativas o resoluciones, con políticas y planes vinculados con su competencia.\n\n4.- Evaluar el grado de cumplimiento de las políticas en curso en el ámbito de la jurisdicción ministerial, tanto centralizada como descentralizada.\n\n5.- Participar en la evaluación y asesorar sobre el grado de oportunidad, mérito y conveniencia para la puesta en marcha de políticas y acciones que impacten sobre el comercio interior, en el ámbito de la jurisdicción ministerial.\n\n6.- Promover la articulación de políticas de comercio interior con los Gobiernos Provinciales y la Ciudad Autónoma de Buenos Aires.\n\n7.- Efectuar las propuestas y asistir en la correcta ejecución y control de las políticas comerciales internas de defensa del consumidor y de defensa de la competencia.\n\n8.- Evaluar el grado de competitividad en todos los ámbitos de la actividad económica, tipificando las estructuras de costos de los bienes que conforman el mercado.\n\n9.- Supervisar el accionar de la COMISION NACIONAL DE DEFENSA DE LA COMPETENCIA o del organismo que en el futuro la sustituya.\n\n10.- Implementar las políticas y marcos normativos necesarios para afianzar la competencia, los derechos del consumidor y el aumento en la oferta de bienes y servicios.\n\n11.- Asistir al señor Secretario en la elaboración de propuestas y en la evaluación y control de las políticas y normas tendientes a mejorar la organización de los mercados de bienes y servicios, tanto públicos como privados, con el objeto de favorecer la transparencia, la simplicidad funcional y la modernización de las normas técnicas.\n\n12.- Intervenir y asesorar a la Secretaría en todo lo relativo a la aplicación de las Leyes Nros. 19.227 de Mercados de Interés Nacional, 19.511 de Metrología Legal, 22.802 de Lealtad Comercial, 20.680 de Abastecimiento, 24.240 de Defensa del Consumidor, 25.156 de Defensa de la Competencia y 25.065 de Tarjetas de Crédito.\n\n13.- Supervisar las actividades vinculadas con el seguimiento y verificación de todo lo relacionado con la aplicación de las Leyes Nros. 19.227 de Mercados de Interés Nacional, 19.511 de Metrología Legal, 22.802 de Lealtad Comercial, 20.680 de Abastecimiento, 24.240 de Defensa del Consumidor, 25.156 de Defensa de la Competencia y 25.065 de Tarjetas de Crédito.\n\n14.- Supervisar la elaboración y seguimiento de la normativa de Lealtad Comercial en el MERCADO COMUN DEL SUR (MERCOSUR) y los reglamentos nacionales que en su consecuencia deban dictarse.\n\n15.- Asistir al señor Secretario en la supervisión del accionar de los Tribunales Arbitrales de defensa del consumidor.\n\n16.- Supervisar la sustanciación de los sumarios para el juzgamiento en sede administrativa, de las infracciones a las citadas leyes.\n\n17.- Entender en la elaboración, propuesta y seguimiento de la normativa de Lealtad Comercial y Metrología Legal en el MERCADO COMUN DEL SUR (MERCOSUR) y los reglamentos nacionales que en su consecuencia deban dictarse.\n\n18.- Asistir a la Secretaría en la elaboración de propuestas, evaluación y control de las políticas y normas tendientes a mejorar la organización de los mercados de bienes y servicios, tanto públicos como privados, con el objeto de favorecer la transparencia, la simplicidad funcional y la modernización de las normas técnicas.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR OBJETIVOS:\n\n1.- Participar en la definición de la política comercial internacional, promoviendo la oferta de los productos y servicios nacionales atendiendo a la demanda de los mercados extranjeros, incluyendo la promoción de naturaleza comercial y participar en las actividades de promoción de inversiones y turismo.\n\n2.- Participar en la elaboración de las instrucciones y directivas para las Representaciones de la República en el exterior y delegaciones oficiales en el aspecto comercial internacional.\n\n3.- Participar en la estructuración de ayudas financieras externas para proyectos nacionales, en coordinación con los organismos nacionales y subnacionales competentes.\n\n4.- Coordinar su accionar con los distintos organismos de la Administración Pública Nacional con competencia en la materia.\n\n5.- Asesorar al señor Secretario en la promoción de alianzas estratégicas entre las compañías locales y extranjeras.\n\n6.- Diseñar políticas y cursos de acción que tiendan al desarrollo económico y a la integración de la REPUBLICA ARGENTINA con los diferentes países y bloques del mundo.\n\n7.- Asistir en la promoción, a través de las inversiones internacionales, de la innovación, la investigación y el avance tecnológico e impulsar la competitividad, la calidad y el diseño industrial.\n\n8.- Supervisar el accionar de la COMISION NACIONAL DE COMERCIO EXTERIOR.\n\n9.- Asistir al señor Secretario de Comercio en todo lo atinente a la problemática vinculada con la organización de los mercados de bienes y servicios, la evaluación de la competitividad en todos los ámbitos de la actividad económica y la elaboración de las estructuras de costo asociadas, en el ámbito de su competencia.\n\n10.- Dirigir todas las acciones vinculadas con la atención y resolución de lo referente a las prácticas comerciales desleales y salvaguardias, incluyendo los derechos antidumping, los subsidios y las medidas compensatorias, propendiendo a la defensa del consumidor y de la competencia, en su ámbito.\n\n11.- Asistir y asesorar en los procesos de integración comercial internacional y en la definición de negociaciones sectoriales en el marco del proceso de integración, en lo que es materia de su competencia.\n\n12.- Intervenir en la representación en los grupos y comisiones de trabajo en el ámbito del MERCADO COMUN DEL SUR (MERCOSUR) y en el diseño de las políticas con otros espacios de integración.\n\n13.- Dirigir todas las acciones referentes a: las estructuras arancelarias, las políticas de reembolsos y reintegros a la exportación y de seguro de crédito a la exportación, la elaboración de normativa sobre reglas de origen y el otorgamiento de los certificados de origen y calidad.\n\n14.- Asistir y asesorar respecto de la interpretación y aplicación de los distintos regímenes vigentes relacionados con el comercio exterior.\n\n15.- Participar en la fijación de la política de promoción comercial e intervenir en lo vinculado con la participación en ferias, exposiciones y misiones destinadas a estimular el comercio exterior."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019227 1971 09 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 025065 1998 12 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "DEC C 001798 1994 10 13 0049 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "DEC C 001831 1993 09 01 0000 000 0000 000"
              }
            ]
          },
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION DE ACTUACIONES POR INFRACCION RESPONSABILIDAD PRIMARIA:\n\nEntender en el desarrollo de las acciones vinculadas con las actuaciones por infracción a las Leyes Nros. 19.227 de Mercados de Interés Nacional, 19.511 de Metrología Legal, 22.802 de Lealtad Comercial, 20.680 de Abastecimiento, 24.240 de Defensa del Consumidor y 25.065 de Tarjetas de Crédito, sus normas modificatorias y complementarias.\n\nACCIONES:\n\n1.- Controlar las distintas etapas en la sustanciación de los sumarios para el juzgamiento en sede administrativa, de las infracciones a las Leyes Nros. 19.227 de Mercados de Interés Nacional, 19.511 de Metrología Legal, 22.802 de Lealtad Comercial, 20.680 de Abastecimiento, 24.240 de Defensa del Consumidor y 25.065 de Tarjetas de Crédito.\n\n2.- Elaborar informes sobre la marcha de las actuaciones originadas por aplicación de las Leyes Nros. 19.227, 19.511, 20.680, 22.802, 24.240 y 25.065.\n\n3.- Administrar el Registro Nacional de Infractores, previsto en el Artículo 49 del Anexo I al Decreto Nº 1.798 de fecha 13 de octubre de 1994, reglamentario de la Ley Nº 24.240.\n\n4.- Contestar las requisitorias del PODER JUDICIAL, referidas a los sumarios originados en infracciones a las Leyes Nros. 19.227, 19.511, 20.680, 22.802, 24.240 y 25.065.\n\n5.- Mantener actualizada la base de datos correspondiente al registro de reincidentes previsto según la Ley Nº 24.240.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DE CONSUMO RESPONSABILIDAD PRIMARIA:\n\nEjecutar las acciones tendientes a asegurar una correcta aplicación y control de las políticas vinculadas con la defensa del consumidor, así como asegurar el cumplimiento de la normativa aplicable en el ámbito de su competencia.\n\nCoordinar las funciones de superintendencia del Sistema Nacional de Arbitraje de Consumo.\n\nACCIONES:\n\n1.- Coordinar las acciones vinculadas con la aplicación de la Ley Nº 24.240 de Defensa del Consumidor.\n\n2.- Coordinar la elaboración de propuestas de reglamentación específica de la Ley Nº 24.240 y de las resoluciones que en su consecuencia se dicten.\n\n3.- Verificar el cumplimiento de dichas propuestas y asesorar en la implementación de políticas para su divulgación.\n\n4.- Establecer y mantener contactos sobre temas de consumo con otros organismos públicos y privados y con las asociaciones privadas de consumidores, y coordinar la administración del Registro Nacional de Asociaciones de Consumidores.\n\n5.- Centralizar la recepción, registro y tratamiento de las inquietudes y denuncias de los consumidores o usuarios.\n\n6.- Participar en la elaboración y seguimiento de la normativa de Defensa del Consumidor en el MERCADO COMUN DEL SUR (MERCOSUR) y proponer los reglamentos nacionales que en su consecuencia deban dictarse.\n\n7.- Asistir al señor Subsecretario en la supervisión del accionar de los Tribunales Arbitrales de defensa del consumidor.\n\n8.- Coordinar todo lo relacionado con la implementación del Sistema Nacional de Arbitraje de Consumo.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION NACIONAL DE COMERCIO INTERIOR RESPONSABILIDAD PRIMARIA:\n\nEjecutar las políticas vinculadas con la Lealtad Comercial, la Metrología Legal y fiscalizar todo lo relacionado con el cumplimiento de la normativa aplicable.\n\nEjecutar las acciones tendientes a asegurar una correcta aplicación y control de las políticas vinculadas con el abastecimiento, así como asegurar el cumplimiento de la normativa aplicable en el ámbito de su competencia.\n\nACCIONES:\n\n1.- Desarrollar y dirigir los estudios vinculados a la elaboración de normas y fiscalizar su aplicación para asegurar la lealtad comercial.\n\n2.- Controlar las actividades relacionadas con la metrología legal, publicidad y normalización de productos con el objeto de proteger los intereses nacionales, públicos y privados.\n\n3.- Coordinar las acciones vinculadas con la aplicación de la Ley Nº 20.680 de Abastecimiento.\n\n4.- Coordinar la verificación del cumplimiento de la reglamentación y asistir a la implementación de políticas para su divulgación.\n\n5.- Asistir a la SUBSECRETARIA DE COMERCIO INTERIOR en la elaboración y seguimiento de la normativa de Metrología Legal y Lealtad Comercial en el MERCADO COMUN DEL SUR (MERCOSUR) y proponer los reglamentos nacionales que en su consecuencia deban dictarse.\n\n6.- Coordinar la propuesta y elaboración de normas y medidas relacionadas con el aumento de la oferta de bienes y servicios.\n\n7.- Coordinar las acciones que requieran de una participación activa de la Subsecretaría en el marco normativo del \"Acuerdo sobre Obstáculos Técnicos al Comercio\" contemplado en el Acta Final de Marrakech de fecha 15 de abril de 1994, internalizado mediante la Ley Nº 24.425.\n\n8.- Realizar análisis y estudios de los Acuerdos multilaterales o bilaterales que negocia la REPUBLICA ARGENTINA a nivel internacional y que involucran tanto las reglamentaciones técnicas como los procedimientos de evaluación de la conformidad en los temas que se le encomienden.\n\n9.- Asumir la responsabilidad de coordinar todas las acciones a través del \"Punto Focal\" a fin de centralizar el sistema interno y externo de medidas que puedan ser identificadas como Obstáculos Técnicos al Comercio.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION DE MONITOREO DEL COMERCIO EXTERIOR RESPONSABILIDAD PRIMARIA:\n\nEntender en la centralización, evaluación y producción de información del comercio exterior de la REPUBLICA ARGENTINA.\n\nACCIONES:\n\n1.- Brindar información de comercio exterior actualizada, a las distintas áreas de la SUBSECRETARIA DE COMERCIO EXTERIOR de la SECRETARIA DE COMERCIO.\n\n2.- Desarrollar herramientas tecnológicas de gestión de la información, que permitan un acceso ágil y dinámico a los datos referidos al comercio exterior, tanto por las áreas de la Subsecretaría como por otras áreas de la jurisdicción que lo soliciten.\n\n3.- Analizar permanentemente la evolución y estructura del comercio exterior de la REPUBLICA ARGENTINA, elaborando informes estadísticos en materia comercial, que sirvan como insumo al desarrollo de los objetivos de la SUBSECRETARIA DE COMERCIO EXTERIOR.\n\n4.- Mantener y actualizar en forma permanente las bases de datos del comercio exterior argentino provenientes de diversas fuentes, y atender la adaptación para usos estadísticos de los registros aduaneros, así como la modernización de las herramientas de acceso a la información, teniendo en consideración las nuevas tecnologías al respecto.\n\n5.- Contribuir al cumplimiento de las obligaciones que en materia de información estadística del comercio exterior establece el Decreto Nº 1.831 de fecha 1 de septiembre de 1993.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE POLITICA COMERCIAL EXTERNA:\n\nRESPONSABILIDAD PRIMARIA:\n\nElaborar y proponer los lineamientos estratégicos para el Comercio Exterior y la Política Comercial Externa, definiendo programas, normas y procedimientos e instrumentos comerciales que contribuyan a cumplir el objetivo nacional de aumentar la inserción de los bienes y servicios argentinos en el mercado internacional.\n\nProponer líneas de acción e intervenir en las cuestiones relativas al proceso de integración del MERCADO COMUN DEL SUR (MERCOSUR), sus órganos y, en particular, la Comisión de Comercio del citado Mercado Común.\n\nElaborar y proponer los lineamientos de la política comercial en materia de negociaciones, acuerdos económico-comerciales con otros países o grupos de países y con relación a los organismos subrregionales y multilaterales económicos y comerciales.\n\nACCIONES:\n\n1.- Dirigir la elaboración de estudios de análisis y evaluación del comercio internacional y la política comercial de terceros países con vistas a la definición de las posiciones y temas de interés de nuestro país.\n\n2.- Diseñar instrumentos y normas de política comercial que respondan a las características de las reglas multilaterales vigentes en el Comercio Internacional, principalmente en la ORGANIZACION MUNDIAL DEL COMERCIO (OMC) y el MERCADO COMUN DEL SUR (MERCOSUR).\n\n3.- Decidir sobre la utilización de mecanismos del MERCADO COMUN DEL SUR (MERCOSUR) y de las instituciones del proceso de integración, así como la coordinación de los Foros Técnicos correspondientes.\n\n4.- Organizar la participación en la Comisión de Comercio del MERCADO COMUN DEL SUR (MERCOSUR), la atención de consultas del sector privado, el análisis de las recomendaciones emanadas de los Comités Técnicos, el seguimiento de la aplicación de los instrumentos de política comercial común del MERCADO COMUN DEL SUR (MERCOSUR) y el apoyo técnico al Grupo Mercado Común.\n\n5.- Elaborar y proponer lineamientos para las negociaciones económico-comerciales de la REPUBLICA ARGENTINA a nivel bilateral, plurilateral y multilateral, en particular para las negociaciones del MERCADO COMUN DEL SUR (MERCOSUR) con países y regiones de extrazona.\n\n6.- Desarrollar la capacitación, organización y difusión de información sobre aspectos normativos y eventos vinculados al Comercio Exterior e implementar una base de datos que permita la elaboración y preparación de lineamientos de política comercial externa.\n\n7.- Coordinar, cuando corresponda, las tareas que, en materia de política comercial externa, realizan las distintas áreas en las materias de su competencia.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA RESPONSABILIDAD PRIMARIA:\n\nAsegurar la administración eficiente de los instrumentos de política comercial referentes a la promoción de exportaciones, competencia desleal y zonas francas.\n\nAdministrar aspectos normativos vinculados a los regímenes de importaciones, a la nomenclatura y a los aranceles de importación.\n\nProponer lineamientos para elaborar instrumentos de política para el comercio exterior.\n\nAtender los requerimientos del sector privado en lo referente a la interpretación de las normas pertinentes al Comercio Exterior y brindar información disponible de carácter cuantitativo y cualitativo sobre temas vinculados a las transacciones comerciales internacionales.\n\nAsistir a la SUBSECRETARIA DE COMERCIO EXTERIOR en la elaboración, interpretación y aplicación de la normativa sobre competencia desleal y salvaguardias, en lo referente a las prácticas antidumping, subvenciones y medidas compensatorias, así como en todo lo vinculado con las reglas de origen.\n\nACCIONES:\n\n1.- Atender las presentaciones sobre aspectos vinculados con la competencia desleal internacional y administrar los regímenes vinculados a las importaciones y otras normas resultantes de los Acuerdos de la ORGANIZACION MUNDIAL DEL COMERCIO (OMC) sobre la materia, en lo que hace a temas de su competencia específica.\n\n2.- Coordinar la elaboración y propuesta de los aspectos normativos vinculados a: aranceles y nomenclaturas, reembolsos y reintegros, normas tendientes a la promoción de exportaciones, seguro de crédito a la exportación, cupos, draw back, admisión temporaria y otros regímenes específicos, como también los relacionados con el Sistema Generalizado de Preferencias.\n\n3.- Analizar los reglamentos y las licitaciones referidas a las zonas francas, proponiendo las acciones que correspondan.\n\n4.- Elaborar y proponer desarrollos normativos relacionados con instrumentos para la promoción de las exportaciones, regímenes de competencia desleal, zonas francas y aquellos vinculados a los regímenes de importaciones, a la nomenclatura y a los aranceles de importación.\n\n5.- Coordinar lo atinente a la interpretación de los distintos regímenes vigentes relacionados con el comercio exterior.\n\n6.- Supervisar lo referido a la participación en las negociaciones bilaterales o multilaterales vinculadas al origen de las mercaderías.\n\n7.- Coordinar lo vinculado con la interpretación y aplicación en general de los regímenes de origen vigentes y reconocimiento de certificados de origen.\n\n8.- Coordinar la pertinente participación en la elaboración de la normativa sobre reglas de origen, su interpretación y aplicación.\n\n9.- Coordinar los procedimientos tendientes a verificar el cumplimiento de los requisitos de origen de productos exportados hacia la REPUBLICA ARGENTINA.\n\n10.- Impartir instrucciones de carácter operativo vinculadas con el accionar de las entidades autorizadas a emitir certificados de origen y supervisar la evaluación de su funcionamiento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
              }
            ]
          },
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 4°",
          "texto": "MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DE CONSUMO DIRECCION DE DEFENSA DEL CONSUMIDOR ACCIONES:\n\n1.- Realizar las acciones vinculadas con la aplicación de la Ley Nº 24.240 de Defensa del Consumidor, y las que le encomiende la Dirección Nacional de Defensa del Consumidor y Arbitraje de Consumo.\n\n2.- Elaborar propuestas de reglamentación específica de dicha ley y de las resoluciones que en su consecuencia se dicten.\n\n3.- Verificar su cumplimiento y asistir a la implementación de políticas para su divulgación.\n\n4.- Asistir y asesorar en las relaciones sobre temas de consumo con otros organismos públicos y privados, y con las asociaciones privadas de consumidores y administrar el Registro Nacional de Asociaciones de Consumidores.\n\n5.- Recibir, registrar y tratar las inquietudes y denuncias de los consumidores o usuarios.\n\n6.- Participar en la elaboración y seguimiento de la normativa de Defensa del Consumidor en el MERCADO COMUN DEL SUR (MERCOSUR) y proponer los reglamentos nacionales que en su consecuencia deban dictarse.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DE CONSUMO UNIDAD SISTEMA NACIONAL DE ARBITRAJE DE CONSUMO ACCIONES:\n\n1.- Administrar el Registro Nacional de Representantes de Asociaciones de Consumidores y el Registro Nacional de Representantes de Asociaciones Empresariales que integrarán los Tribunales Arbitrales de Consumo.\n\n2.- Administrar el Registro de Arbitros Institucionales del Sistema Nacional de Arbitraje de Consumo.\n\n3.- Administrar el Registro de Oferta Pública de Adhesión al Sistema Nacional de Arbitraje de Consumo, a cuyo efecto entregará el distintivo correspondiente a las personas físicas y jurídicas inscriptas en el mismo.\n\n4.- Recepcionar y evaluar las solicitudes de arbitraje efectuadas por los consumidores, asesorando sobre su procedencia a la superioridad, y efectuar las notificaciones de las admitidas a los proveedores reclamados.\n\n5.- Recepcionar las aceptaciones de los arbitrajes efectuadas por los proveedores reclamados que suscribirán el compromiso arbitral.\n\n6.- Confeccionar y diligenciar las notificaciones a los consumidores y proveedores, para que en el plazo procedimental oportuno designen los árbitros de los sectores que los representen.\n\n7.- Realizar los sorteos de los árbitros inscriptos en los registros correspondientes en los supuestos en que las partes no hayan procedido a su designación, una vez transcurrido el plazo para efectuarlo.\n\n8.- Una vez conformado el Tribunal, efectuar las notificaciones a las partes involucradas y a los árbitros que conformarán el Tribunal Arbitral, de la fecha y hora en que se celebrará la audiencia.\n\n9.- Efectuar el seguimiento y control de los expedientes como así también de la observación de los plazos legales.\n\n10.- Confeccionar los oficios para los supuestos en que se disponga la apertura a prueba.\n\n11.- Llevar el registro de laudos, como así también de los actos administrativos -disposiciones- suscriptos por la superioridad y los dictados en el marco de la función de superintendencia asignada.\n\n12.- Disponer el archivo de los expedientes concluidos y llevar un registro al efecto.\n\n13.- Elaborar estadísticas que reflejen la evolución de los arbitrajes solicitados, informando de ello a la superioridad.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION NACIONAL DE COMERCIO INTERIOR DIRECCION DE LEALTAD COMERCIAL ACCIONES:\n\n1.- Verificar el cumplimiento de las Leyes Nros. 19.511 de Metrología Legal y 22.802 de Lealtad Comercial, y realizar toda acción que sobre el tema le encomiende la Dirección Nacional de Comercio Interior.\n\n2.- Elaborar las propuestas para el dictado de la reglamentación de las Leyes Nros. 19.511 y 22.802 referidas a nuevas aplicaciones o actualización de las existentes.\n\n3.- Implementar políticas de difusión de la legislación vigente en la materia.\n\n4.- Prestar asistencia técnica a las áreas provinciales, municipales y del Gobierno de la Ciudad Autónoma de Buenos Aires con responsabilidad en la materia.\n\n5.- Asistir a la Dirección Nacional de Comercio Interior en la elaboración y seguimiento de la normativa de Metrología Legal y Lealtad Comercial en el MERCADO COMUN DEL SUR (MERCOSUR) y proponer los reglamentos nacionales que en su consecuencia deban dictarse.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO INTERIOR DIRECCION NACIONAL DE COMERCIO INTERIOR DIRECCION DE ANALISIS DE PRECIOS Y EVALUACION DE MERCADOS ACCIONES:\n\n1.- Realizar la evaluación de mercados de los principales bienes y servicios y de las características en las que se desenvuelven.\n\n2.- Realizar las tareas relacionadas con el análisis del funcionamiento de los mercados.\n\n3.- Recopilar, desarrollar y mantener bases de datos con la información (precios, ventas, empleo) relevante para el sector comercial.\n\n4.- Analizar el comportamiento de los precios, márgenes de comercialización de los principales bienes y servicios en los distintos canales de distribución.\n\n5.- Estudiar la evolución, situación actual y perspectivas de los canales de distribución del sector comercial.\n\n6.- Realizar estudios de mercados, de estructuras comerciales y de características y evolución de los hábitos de consumo.\n\n7.- Elaborar documentos de divulgación sobre la situación y problemática del sector comercial.\n\n8.- Brindar apoyo técnico y asesoramiento a los diferentes organismos del PODER EJECUTIVO NACIONAL.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE POLITICA COMERCIAL EXTERNA DIRECCION DE POLITICA COMERCIAL CON EL MERCADO COMUN DEL SUR (MERCOSUR), LATINOAMERICA Y EL CARIBE ACCIONES:\n\n1.- Proponer líneas de acción y participar en el perfeccionamiento de la Unión Aduanera del MERCADO COMUN DEL SUR (MERCOSUR).\n\n2.- Proponer líneas de acción y participar en el perfeccionamiento de los acuerdos comerciales realizados entre el MERCADO COMUN DEL SUR (MERCOSUR) y otros países de la región.\n\n3.- Participar en la Comisión de Comercio del MERCADO COMUN DEL SUR (MERCOSUR) y en los Comités Técnicos dependientes de ésta a nivel nacional.\n\n4.- Participar y asesorar en el proceso de integración de la REPUBLICA ARGENTINA en el MERCADO COMUN DEL SUR (MERCOSUR) y con otros espacios de integración de América Latina y el Caribe.\n\n5.- Analizar y evaluar la marcha de las relaciones comerciales argentinas a nivel bilateral con países de América Latina y el Caribe.\n\n6.- Participar y asesorar en el proceso de integración del MERCADO COMUN DEL SUR (MERCOSUR) con Latinoamérica y el Caribe, otras regiones y países del mundo.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE POLITICA COMERCIAL EXTERNA DIRECCION DE NEGOCIACIONES COMERCIALES INTERNACIONALES ACCIONES:\n\n1.- Analizar y producir indicadores acerca del comportamiento de las principales variables económicas y sociales vinculadas con las regiones del mundo.\n\n2.- Promover y coordinar acciones tendientes a contribuir al fortalecimiento de las relaciones institucionales, económicas, comerciales y empresariales con las distintas regiones del mundo.\n\n3.- Participar y asesorar en temas concernientes a las relaciones con la ORGANIZACION MUNDIAL DEL COMERCIO (OMC) y demás organismos multilaterales.\n\n4.- Analizar y evaluar la evolución de las relaciones comerciales argentinas a nivel bilateral con otras regiones y países del mundo, con excepción de los países de Latinoamérica y el Caribe.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA DIRECCION DE PROMOCION DE EXPORTACIONES ACCIONES:\n\n1.- Contribuir a la promoción del desarrollo de las exportaciones argentinas en el mercado internacional en términos de cantidad y calidad, mediante la administración eficiente de los instrumentos de Promoción de Exportaciones vigentes.\n\n2.- Proponer y/o modificar normas vinculadas a la promoción del desarrollo de las exportaciones argentinas.\n\n3.- Analizar, evaluar y adecuar los reintegros de exportación de acuerdo a la normativa vigente.\n\n4.- Evaluar, analizar y proponer la aprobación de proyectos de exportación de Plantas Llave en Mano.\n\n5.- Administrar los regímenes de: \"Draw Back\", Admisión Temporaria, financiamiento de Impuesto al Valor Agregado (IVA), \"Trading y Consorcios\", y Sistema General de Preferencias.\n\n6.- Evaluar y proponer las exenciones impositivas para las Ferias y Exposiciones.\n\n7.- Participar en la Comisión Nacional de Seguros y Garantías Externas en relación al seguro de crédito a la exportación.\n\n8.- Analizar y evaluar los reclamos por incumplimiento de contratos de exportación.\n\n9.- Proceder al seguimiento y finiquito del sistema de ajuste compensador.\n\n10.- Evaluar y verificar el cumplimiento de los requisitos establecidos por la normativa referida a zona franca.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA DIRECCION DE IMPORTACIONES ACCIONES:\n\n1.- Administrar aspectos normativos vinculados a la nomenclatura y a los aranceles de importación.\n\n2.- Estudiar protecciones efectivas sectoriales con el objeto de medir el impacto de la estructura arancelaria vigente.\n\n3.- Analizar y evaluar modificaciones en nomenclatura y aranceles.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA DIRECCION DE COMPETENCIA DESLEAL ACCIONES:\n\n1.- Analizar y estudiar las modificaciones en la normativa internacional y regional, en aspectos vinculados a la competencia desleal.\n\n2.- Analizar y formular los informes técnicos correspondientes, sobre las presentaciones realizadas en materia de Dumping.\n\n3.- Analizar y formular informes técnicos sobre las presentaciones realizadas en materia de subsidios.\n\n4.- Analizar y formular los informes técnicos sobre las presentaciones acerca de la aplicación de cláusulas de salvaguardia.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA DIRECCION AREA DE ORIGEN DE MERCADERIAS ACCIONES:\n\n1.- Participar en los distintos procesos de negociación bilateral o multilateral vinculado al origen de las mercaderías.\n\n2.- Proponer la habilitación y evaluar el funcionamiento de las entidades autorizadas a emitir certificados de origen.\n\n3.- Analizar y evaluar los reclamos, por incumplimiento de los requisitos de origen establecidos en los distintos acuerdos de los cuales la REPUBLICA ARGENTINA es parte, con el objeto de implementar las acciones correspondientes.\n\n4.- Coordinar las acciones tendientes a efectivizar las inspecciones que se consideren necesarias, a exportadores o productores, con el objeto de examinar las instalaciones utilizadas en la producción del bien en cuestión, los procesos productivos, y otras acciones para la verificación del origen.\n\n5.- Coordinar lo atinente a la interpretación de los regímenes de origen vigentes, y el reconocimiento del certificado de origen como documento imprescindible para determinadas importaciones."
        },
        {
          "anexo": "E",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 5°",
          "texto": "MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE POLITICA COMERCIAL EXTERNA DIRECCION DE POLITICA COMERCIAL CON EL MERCADO COMUN DEL SUR (MERCOSUR), LATINOAMERICA Y EL CARIBE COORDINACION DE POLITICA COMERCIAL DEL MERCADO COMUN DEL SUR (MERCOSUR) FUNCIONES:\n\n1.- Coordinar el desarrollo de investigaciones y asistir y asesorar en el desarrollo de acciones que propendan al perfeccionamiento de la Unión Aduanera del MERCADO COMUN DEL SUR (MERCOSUR).\n\n2.- Coordinar el desarrollo de investigaciones y asistir y asesorar en el desarrollo de acciones que propendan al perfeccionamiento de los acuerdos comerciales realizados entre el MERCADO COMUN DEL SUR (MERCOSUR) y otros países de la región y del mundo.\n\n3.- Asistir en las actividades vinculadas a la participación del área en la Comisión de Comercio del MERCADO COMUN DEL SUR (MERCOSUR) y en los Comités Técnicos dependientes de ésta a nivel nacional.\n\n4.- Asistir en el seguimiento de las relaciones bilaterales de la REPUBLICA ARGENTINA con los estados parte del MERCADO COMUN DEL SUR (MERCOSUR).\n\n5.- Coordinar la elaboración de estudios e investigaciones que faciliten el asesoramiento y asistencia en el proceso de integración del MERCADO COMUN DEL SUR (MERCOSUR), con Latinoamérica y el Caribe y otras regiones y países del mundo.\n\nMINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE COMERCIO SUBSECRETARIA DE COMERCIO EXTERIOR DIRECCION NACIONAL DE POLITICA COMERCIAL EXTERNA DIRECCION DE NEGOCIACIONES COMERCIALES INTERNACIONALES COORDINACION DE NEGOCIACIONES MULTILATERALES FUNCIONES:\n\n1.- Coordinar la realización de estudios referidos al comportamiento de las principales variables económicas y sociales vinculadas con las regiones del mundo.\n\n2.- Asistir en la promoción de actividades que mejoren el fortalecimiento de las relaciones institucionales, económicas, comerciales y empresariales con las distintas regiones del mundo.\n\n3.- Coordinar el análisis permanente de las relaciones que se mantienen con la ORGANIZACION MUNDIAL DEL COMERCIO (OMC) y demás organismos multilaterales, elaborando las propuestas de adecuaciones pertinentes.\n\n4.- Consolidar actividades estadísticas tendientes a perfeccionar y mejorar el desarrollo de las relaciones comerciales argentinas a nivel bilateral con otras regiones y países del mundo, con excepción de los países de Latinoamérica y el Caribe."
        },
        {
          "anexo": "F",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 7°",
          "texto": "PRESUPUESTO 2014  PRESUPUESTO 2014  PRESUPUESTO 2014"
        }
      ],
      "id-infojus": "DN20140001070"
    }
  }
}