{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-573-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459271254250,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2375-nacional-designaciones-planta-permanente-secretaria-seguridad-social-dn20150002375-2015-11-09"
      }
    },
    "content": {
      "mecanografico": 20150002375,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2375,
      "timestamp": "2016-03-29T13:56:35",
      "timestamp-alta": "2016-03-29T11:01:10",
      "timestamp-m": "2016-03-29T13:56:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-09",
      "standard-normativo": "DEC C 002375 2015 11 09",
      "titulo-norma": "Designaciones en la Planta Permanente de la Secretaria de Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.375/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-29",
      "fecha-mod": "2016-03-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designan agentes en la Planta Permanente de la Secretaria de Seguridad Social, Ministerio de Trabajo, Empleo y Seguridad Social",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Seguridad Social"
            },
            "preferido": {
              "termino": "Secretaría de Seguridad Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Secretaría de Seguridad Social",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.609.928/14 y sus agregados del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los Decretos Nros. 491 del 12 de marzo de 2002 y sus modificatorios, y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 744 del 24 de agosto de 2012, la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N°39 del 18 de marzo de 2010 y sus modificatorias, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 1.045 del 14 de noviembre de 2012, 1.001 del 16 de octubre de 2013, 1.428 del 12 de diciembre de 2013 y su rectificatoria, 1.504 del 20 de diciembre de 2013 y su rectificatoria, y 1.439 del 29 de diciembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0007 000 0010 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N°491 del 12 de marzo de 2002 y sus modificatorios se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por la Resolución de la entonces SECRETARIA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N°39 del 18 de marzo de 2010 y sus modificatorias, se aprobó el Régimen de Selección de Personal para el Sistema Nacional de Empleo Público.\n\nQue por la Decisión Administrativa N° 744 del 24 de agosto de 2012 se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la prohibición contenida en el artículo 7° de la Ley N°26.728, a los efectos de posibilitar la cobertura de los cargos vacantes y financiados de la Planta Permanente que se detallan en la planilla que, como  Anexo, forma parte integrante de la citada medida.\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N°1.045 del 14 de noviembre de 2012, se efectuaron convocatorias a los efectos de propiciar la cobertura de CUATROCIENTOS OCHENTA Y DOS (482) cargos vacantes y financiados involucrados en la Decisión Administrativa N° 744/12.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1.001 del 16 de octubre de 2013 se declaró desierta la Convocatoria efectuada para la cobertura de los cargos objeto de la presente medida, entre otros.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N°1.428 del 12 de diciembre de 2013 y su rectificatoria se designó a los integrantes de los Comités de Selección para la cobertura de TRESCIENTOS DIEZ (310) cargos vacantes y financiados de la Planta Permanente de dicha Jurisdicción.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N°1.504 del 20 de diciembre de 2013 y su rectificatoria, se aprobaron las Bases de las Convocatorias dictadas por los mencionados Comités y se llamó a concurso mediante Convocatorias Complementaria y Abierta, Extraordinaria y General y Extraordinaria y Abierta, para la cobertura de los cargos descriptos en sus    Anexos.\n\nQue los integrantes del Comité de Selección N°5 han actuado en un todo de acuerdo con el Decreto N°2.098/08 y sus modificatorios, y con los procedimientos de selección establecidos por la Resolución N°39/10 de la entonces SECRETARIA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N°1.439 del 29 de diciembre de 2014, se aprobaron los Ordenes de Mérito elevados por el Comité de Selección N°5, respecto de los postulantes, para cada uno de los cargos involucrados, conforme lo consignado en los Anexos que forman parte integrante de la citada resolución.\n\nQue por el Acta N°10 del 18 de septiembre de 2013, el Comité Selector recomienda la incorporación en la carrera de los postulantes en situación de ser designados, en los Grados escalafonarios y Tramos del Agrupamiento correspondiente, tal como se refleja en el Anexo de la mencionada acta.\n\nQue las designaciones en los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1, de la CONSTITUCIÓN NACIONAL y 1°del Decreto N° 491 del 12 de marzo de 2002, y los artículos 7°y 10 de la Ley N°27.008.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1°- Exceptúase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al solo efecto de posibilitar la cobertura de los cargos vacantes financiados, cuyos detalles obran en el   ANEXO del presente Decreto, de lo dispuesto en el artículo 7° de la Ley N°27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2°- Desígnanse a las personas que se mencionan en el   ANEXO que forma parte integrante del presente decreto, en los Cargos, Agrupamientos, Tramos, Niveles y Grados escalafonarios correspondientes al SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N°2.098 del 3 de diciembre de 2008 y sus modificatorios, y en las Dependencias del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que allí se determina."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3°- El gasto que demande el cumplimiento del presente  decreto ser  atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20150002375"
    }
  }
}