{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-221-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989525247,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "122-nacional-embajador-extraordinario-plenipotenciario-dn20050000122-2005-02-15"
      }
    },
    "content": {
      "mecanografico": 20050000122,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 122,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-02-15",
      "standard-normativo": "DEC C 000122 2005 02 15",
      "titulo-norma": "EMBAJADOR EXTRAORDINARIO Y PLENIPOTENCIARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 122/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-02-18",
      "fecha-mod": "2005-02-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNA A UN FUNCIONARIO CATEGORIA DE EMBAJADOR EXTRAORDINARIO Y PLENIPOTENCIARIO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "embajadores extraordinarios"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas/embajadores"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "embajadores extraordinarios",
                "embajadores extraordinarios y plenipotenciarios",
                "diplomáticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "diplomáticos (agentes diplomáticos)",
            "embajadores extraordinarios y plenipotenciarios (embajadores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "embajadas",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "embajadores extraordinarios (embajadores)",
            "agentes diplomáticos",
            "embajadores",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "texto": "la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 25 de fecha 17 de enero de 2005 y lo propuesto por el citado Ministerio, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución Ministerial citada en el Visto se dispuso el traslado a la Embajada de la República Argentina en la REPUBLlCA FEDERATIVA DEL BRASIL del señor Ministro Plenipotenciario de Primera Clase D. Alejandro Carlos DANERI para ejercer funciones específicas y concretas ante la Sede Permanente del Parlamento Latinoamericano en la ciudad de San Pablo -REPUBLICA FEDERATIVA DEL BRASIL-.\n\nQue el Parlamento Latinoamericano es un Organismo Regional de carácter permanente y pluralista integrado por los Parlamentos nacionales elegidos democráticamente.\n\nQue en su Tratado Constitutivo declara que la integración de América Latina es un objetivo común de sus países y un proceso histórico que requiere profundizarse.\n\nQue en base a esa máxima declara como objetivo promover, armonizar y canalizar sus actividades hacia la integración, estableciendo en sus Documentos Constitutivos principios permanentes e inalterables y propósitos expresos como son la defensa de la democracia y el desarrollo económico y social de la comunidad latinoamericana.\n\nQue la Diplomacia Parlamentaria es un medio idóneo y coadyuvante para fortalecer el protagonismo nacional en la vocación integradora que América del Sur demuestra en la actualidad y que es una necesidad estratégica del país.\n\nQue se destaca el especial interés que reviste contar con un funcionario diplomático que ejerza funciones especiales y concretas en el ámbito de competencia del Parlamento Latinoamericano.\n\nQue los objetivos y acciones inherentes al cargo que desempeñara el funcionario citado en los Considerandos son de gran trascendencia, por lo que resulta conveniente asignarle el rango de Embajador Extraordinario y Plenipotenciario al solo efecto del rango protocolar.\n\nQue es competencia del PODER EJECUTIVO NACIONAL disponer la asignación de la categoría inmediata superior a los funcionarios de las categorías \"B\" y \"C\" del Servicio Exterior de la Nación, al solo efecto del rango protocolar, en concordancia con lo establecido en el artículo 7º del Reglamento de la Ley Orgánica del Servicio Exterior de la Nación Nº 20.957 aprobado por el Decreto Nº 1973 del 28 de octubre de 1986 y sus modificatorios.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnase la categoría de Embajador Extraordinario y Plenipotenciario, al solo efecto del rango protocolar, al funcionario de la categoría \"B\", Ministro Plenipotenciario de Primera Clase D. Alejandro Carlos DANERI (M.I.\n\nNº 12.009.436), mientras desempeñe sus funciones ante la Sede Permanente del Parlamento Latinoamericano en la ciudad de San Pablo -REPUBLICA FEDERATIVA DEL BRASIL-."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "id-infojus": "DN20050000122"
    }
  }
}