{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-518-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533492518,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "815-nacional-decreto-necesidad-urgencia-sobre-instituto-nacional-teatro-dn20030000815-2003-04-04"
      }
    },
    "content": {
      "mecanografico": 20030000815,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 815,
      "timestamp-m": "2012-03-23T15:28:23",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-04-04",
      "standard-normativo": "DNU C 000815 2003 04 04",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE INSTITUTO NACIONAL DEL TEATRO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 815/2003",
      "estado": "Derogada",
      "fecha-alta": "2003-04-07",
      "fecha-mod": "2012-03-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE QUE EL INSTITUTO NACIONAL DEL TEATRO ASIGNARA Y REDISTRIBUIRA LOS FONDOS CON AFECTACION ESPECIFICA CONFORME LAS FACULTADES EMERGENTES DE LA LEY 24.800, PUDIENDO EFECTUAR LAS INVERSIONES QUE RESULTEN NECESARIAS PARA LA CONSECUCION DE SUS OBJETIVOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 001022 2003 04 29 0004 000 0000 000"
          }
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15 FECHA DE ENTRADA EN VIGENCIA: 7-4-2003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "teatro"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/teatro"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "preferido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "recursos financieros (ingresos públicos)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Instituto Nacional del Teatro",
            "teatro",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "arte",
            "acto administrativo de alcance general",
            "cultura",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ingresos públicos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024800 1997 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 24.800, N. 24.156 y N. 25.561, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025565 2002 03 06 0070 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  mediante  la  sanción de la ley citada en primer término en el Visto, se creó el INSTITUTO  NACIONAL  DEL  TEATRO  como  organismo rector  de  la  promoción  y apoyo de la actividad teatral, el  que funciona con autarquía financiera  en jurisdicción de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue por el artículo 1 de la Ley N. 25.561 se  han delegado  en  el PODER EJECUTIVO NACIONAL las facultades de reactivar el funcionamiento  de  la  economía,  mejorar  el nivel de empleo y de distribución de ingresos, como así también crear  condiciones  para el crecimiento económico sustentable.\n\nQue  con  relación  a  los  objetivos  del  organismo antes citado, resulta  conveniente  implementar  los mecanismos  necesarios  para producir un cambio en el modelo de gestión  que  eleve la calidad y eficiencia del mismo.\n\nQue, para ello, el INSTITUTO NACIONAL DEL TEATRO requiere  disponer de  todos  los medios a su alcance para prestar un servicio rápido, eficaz y eficiente.\n\nQue la falta  de  flexibilidad  y  la rigidez de los procedimientos pueden tornar ineficiente la gestión del organismo.\n\nQue frente a este escenario resulta  necesario producir una reforma en  este  campo, ganando efectividad y adquiriendo  capacidad  para sostener planes  estratégicos  que superen la duración normal de un gobierno.\n\nQue la reforma administrativa proyectada pasa por una descentralización  de  las  decisiones    operativas  y  una  mayor autonomía  para  quien  preside  el INSTITUTO NACIONAL  DEL  TEATRO.\n\nQue a fin de propender a un Estado  más eficiente y eficaz, deviene aconsejable  asegurar  a  determinados  administradores   estatales cierto grado de permanencia en el cargo, en función del cumplimiento de objetivos medibles y cuantificables, lejos  de  los avatares    políticos,    dotándoselos  además  de  capacidad  para modernizar  sus organizaciones,  mayor  flexibilidad  de  acción  y responsabilidad plena de sus acciones.\n\nQue a fin optimizar la gestión del aludido Instituto, y teniendo en consideración  el  interés  público  y  social  que  resulta  de un desarrollo  eficiente  de la actividad teatral, resulta aconsejable someter al INSTITUTO NACIONAL  DEL  TEATRO  al  régimen establecido para los entes enumerados en el inciso c) del artículo  8 de la Ley N. 24.156, sustituido por el artículo 70 de la Ley de Presupuesto   N. 25.565. Que la situación precedentemente descripta configura una circunstancia  excepcional  que  hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION  NACIONAL  para la sanción de las leyes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024800 1997 03 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Dispónese  que  el  INSTITUTO NACIONAL DEL TEATRO, asignará  y  redistribuirá  los  fondos con  afectación  específica conforme  las facultades emergentes  de  la  Ley  N. 24.800  y  del presente Decreto,  pudiendo  efectuar  las inversiones que resulten necesarias  para  la  mejor    consecución   de  sus  objetivos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025565 2002 03 06 0070 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art.  2  -  EL  INSTITUTO NACIONAL DEL TEATRO  estará  sometido  al régimen establecido  para  los entes enumerados en el inciso c) del artículo 8 de la Ley N. 24.156, sustituido por el artículo 70 de la Ley de Presupuesto N. 25.565."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  -  Exceptúese  al INSTITUTO  NACIONAL  DEL  TEATRO  de  lo dispuesto por el Decreto  N. 491  de fecha 12 de marzo de 2002, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Los gastos corrientes y gastos  de  capital a devengar por parte  del  INSTITUTO  NACIONAL  DEL  TEATRO no podrán  exceder  el producido de los recursos propios afectados al mismo.\n\nEl Instituto deberá presentar en forma  trimestral  a la SECRETARIA DE  CULTURA  de  la PRESIDENCIA DE LA NACION, la evolución  de  los estados contables,  la  ejecución  presupuestaria (base devengado y base caja), y en forma semestral el  estado  de  deudas y créditos.\n\nDicha  información  deberá  detallar el cumplimiento  del  Plan  de Gestión    Anual  y  la  ejecución  de  los  gastos  operativos."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024800 1997 03 19 0007 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 - Sustitúyese el artículo 7 de la Ley 24.800, el que quedará redactado de la siguiente manera: \"Créase el INSTITUTO NACIONAL DEL TEATRO que funcionará como ente  público no estatal en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA  DE  LA NACION, a fin de promover y apoyar la actividad teatral\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024800 1997 03 19 0009 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6  -  Sustitúyese  el artículo 9 de la Ley N. 24.800, el  que quedará redactado de la siguiente  manera:  \"EL  INSTITUTO NACIONAL DEL TEATRO\" estará conducido y administrado por:\n\na)  El  Presidente del  INSTITUTO  NACIONAL  DEL  TEATRO;\n\nb)  El  Vicepresidente  del INSTITUTO  NACIONAL  DEL  TEATRO, que reemplazará al Presidente, en caso de ausencia o delegación  expresa de éste; y c) Un Consejo de Dirección, que será presidido por el Presidente del Instituto, o en su caso, por el Vicepresidente.\n\nLos funcionarios consignados en los incisos  a)  y  b) del presente artículo,  serán  designados  por  el  PODER EJECUTIVO NACIONAL,  a propuesta  de  la SECRETARIA DE CULTURA de  la  PRESIDENCIA  DE  LA NACION\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024800 1997 03 19 0009 002 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7 - Incorpórase  como  artículo  9 bis de la Ley N. 24.800 el siguiente  artículo:  \"ARTICULO  9  bis.- El Consejo  de  Dirección estará conformado, por:\n\na) El Presidente del INSTITUTO NACIONAL DEL TEATRO;\n\nb) El Vicepresidente del INSTITUTO  NACIONAL DEL TEATRO;\n\nc) Un representante del quehacer teatral por cada  una de las regiones culturales argentinas, uno de los cuales será elegido por sus pares del Consejo de Dirección como Secretario general del mismo;\n\nd) Cuatro  representantes  del  quehacer  teatral,  elegidos a nivel nacional sin especificación territorial.\n\nPodrán  ampliarse    hasta  SEIS  (6)  representantes,  cuando  las necesidades lo requieran,  previo  acuerdo  unánime  del Consejo de Dirección.\n\nLa duración en el cargo de los miembros del Consejo, con  excepción del  Presidente  y  Vicepresidente, será de DOS (2) años y no  será posible su reelección inmediata o consecutiva sino con el intervalo de un período. Los miembros del Consejo de Dirección, con excepción del  Presidente  y  Vicepresidente  del  Instituto,  ejercerán  sus funciones \"ad honorem\", no pudiendo generar estructuras administrativas  ni gastos  a  cargo  del  INSTITUTO  NACIONAL  DEL TEATRO, salvo los  derivados  de una Unidad Administrativa de Apoyo cuya creación será facultad del  Presidente  del  Instituto,  y los necesarios para atender a los viáticos de los miembros del Consejo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024800 1997 03 19 0014 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8  -  Sustitúyese  el  artículo  14  de la Ley 24.800, el que quedará redactado de la siguiente manera: \"Son deberes y atribuciones  del Consejo de Dirección del INSTITUTO  NACIONAL  DEL TEATRO:\n\na)  Planificar   las  actividades  anuales  del  INSTITUTO NACIONAL DEL TEATRO;\n\nb) Impulsar la actividad teatral, favoreciendo su más alta calidad y posibilitando  el  acceso  de  la comunidad a esta  manifestación de la  cultura;\n\nc) Elaborar las actividades teatrales de las diversas jurisdicciones, propugnando formas participativas y descentralizadas en la formulación y aplicación de las mismas, respetando las particularidades locales y regionales  y la  transparencia  de los procesos y procedimientos de ejecución de las mismas;\n\nd) Fomentar  las actividades teatrales a través de la organización de concursos, certámenes, muestras  y  festivales;  el otorgamiento  de premios, distinciones, estímulos y reconocimientos especiales, la adjudicación de becas de estudio y perfeccionamiento,  el  intercambio de experiencias y demás medios eficaces para este cometido;\n\ne) Considerar de interés  cultural y susceptible  de  promoción y apoyo por parte del INSTITUTO NACIONAL DEL TEATRO a las salas que se dediquen en forma preferente y con regularidad a la realización de actividades teatrales de interés cultural y fomentar la conservación y la creación de los espacios destinados a la actividad teatral. Se consideran salas de teatro a todas las propiedades muebles o inmuebles donde se desarrolle o se hubiese desarrollado con regularidad actividad teatral, las cuales pueden ser acreedoras a la  protección y apoyo para su conservación y enriquecimiento del valor patrimonial en las condiciones y formas que determine la reglamentación de la presente ley;\n\nf) Acrecentar y difundir el conocimiento del teatro, su enseñanza, su práctica y su historia, especialmente en los niveles del sistema educativo, o contribuir  a  la formación y perfeccionamiento de los trabajadores del teatro en todas  sus  expresiones y especialidades;\n\ng) Proponer al  Presidente  del  Instituto  el jurado de selección para la calificación de los proyectos  que aspiran a obtener los beneficios de esta ley, los que se integrarán  por  personalidades del área de la cultura en el quehacer teatral, mediante  concursos públicos de antecedentes y oposición. Durarán en sus funciones igual período y condiciones  que  los integrantes electos del Consejo de Dirección;\n\nh) Establecer que los  espectáculos teatrales que reciban subsidios o apoyos financieros del Instituto deberán prever la realización de funciones a precios populares  y,  dentro de cada función una cuota de entradas con descuentos para jubilados y estudiantes;\n\ni) Aprobar el presupuesto anual de gastos y cálculo de sus recursos y la cuenta  de inversiones, que deberán ser elevados al PODER EJECUTIVO NACIONAL;\n\nj) Aprobar el balance,  la memoria anual, y cuadro de resultados que deberá ser elevados al PODER  EJECUTIVO NACIONAL;\n\nk) Elaborar y aprobar el Plan de Gestión Anual;\n\nI) Aprobar el régimen de compras y contrataciones  a  propuesta  del Presidente del Instituto\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024800 1997 03 19 0014 002 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9  -  Incorpórase  como artículo 14 bis de la Ley N. 24.800 el siguiente artículo: \"ARTICULO  14  bis.- Son deberes y atribuciones del Presidente del INSTITUTO NACIONAL  DEL  TEATRO:\n\na)  Ejercer la representación  legal  del  Instituto;\n\nb)  Difundir los  diversos aspectos  de la actividad teatral a nivel nacional e internacional;\n\nc) Administrar  y  disponer  de los fondos previstos en la presente ley;\n\nd) Confeccionar el presupuesto  anual  de  gastos y cálculo de sus recursos  y la cuenta de inversiones, para su  aprobación  por parte del Consejo  de  Dirección;\n\ne) Elaborar el balance y redactar la memoria anual y el cuadro  de resultados que, previa aprobación del  Consejo de Dirección, deberá elevarse  al  PODER  EJECUTIVO NACIONAL;\n\nf)  Proyectar y someter  al  Consejo  de  Dirección  los estudios económicos y técnicos que sirvan de base al Plan de Gestión Anual;\n\ng) Elevar el Plan de Gestión Anual a la JEFATURA  DE GABINETE DE MINISTROS con arreglo al sistema establecido por la Ley N. 25.152 y el Decreto N. 103/01, para su aprobación;\n\nh) Asignar las dotaciones  y  funciones  que  estime  correspondan a las distintas unidades  del  organismo,  de  conformidad con  la estructura  que establezca;\n\ni)  Entender  en  los recursos  que  el  personal  del Instituto, o terceros  interpongan   contra  sus  decisiones;\n\nj) Proyectar  el  régimen de compras y contrataciones del Instituto, conforme  los  principios    generales  vigentes  aplicables  a  la Administración Pública Nacional  en  la materia, y elevarlo para su aprobación  al Consejo de Dirección;\n\nk)  Convocar  y  presidir las sesiones del  Consejo  de  Dirección;\n\ndebiendo emitir doble voto en caso de empate;\n\nI) Comprar,  gravar  y  vender  bienes, gestionar y contratar préstamos, celebrar toda clase de contratos  y  convenios de reciprocidad o de prestación de servicios con entidades nacionales;\n\nprovinciales, municipales, de la Ciudad de Buenos Aires o privadas, a  propuesta  del  Consejo  de  Dirección;\n\nm) Aceptar subsidios, legados y donaciones, a propuesta del Consejo de Dirección;\n\nn)  Firmar  los  libramientos  de  pago, comunicaciones oficiales, resoluciones, escrituras y todo otro documento  para el mejor logro de sus fines;\n\no) Coordinar, concentrar y coadyuvar en la ejecución de las actividades teatrales de las diversas jurisdicciones, propugnando formas participativas y descentralizadas en  la  formulación y aplicación  de las mismas, respetando las particularidades locales y regionales  y la transparencia de los procesos y procedimientos de ejecución de las mismas;\n\np) Coordinar con las distintas jurisdicciones la planificación y desarrollo de las actividades teatrales de carácter oficial;\n\nq) Proteger la documentación,  efectos  y  archivos históricos del teatro;\n\nr) Disponer  la creación de delegaciones del INSTITUTO NACIONAL DEL TEATRO en las  distintas regiones culturales y  subdelegaciones provinciales o municipales,  si  lo  considerase necesario para la aplicación  de  la  presente  ley;\n\ns) Celebrar convenios multijurisdiccionales y multisectoriales de cooperación, intercambio,  apoyo,  coproducción  y  otras  formas del  quehacer teatral;\n\nt)  Velar  por  el  cumplimiento  de lo establecido en la presente ley;\n\nu) Designar jurado de selección  para la calificación de los proyectos que aspiren a obtener los beneficios  de esta ley, a propuesta  del Consejo de Dirección;\n\nv) Ejercer las atribuciones del INSTITUTO NACIONAL DEL TEATRO establecidas por el artículo 8 de la presente  ley.   Los  deberes y  atribuciones  precedentemente enumerados podrán ser  delegados al  Vicepresidente del Instituto, mediante resolución y cuando así resulte conveniente para la mejor consecución de los objetivos del Instituto\"."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  -  El  Presidente  del  INSTITUTO  NACIONAL  DEL  TEATRO percibirá un sueldo equivalente al de Subsecretario. La duración de su mandato, al igual que la del Vicepresidente,  será de CUATRO (4) años, pudiendo ser prorrogado por el PODER EJECUTIVO  NACIONAL  por sucesivos  períodos,  siendo  a  tal efecto requisito ineludible el cumplimiento del Plan de gestión del mandato vencido."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Los derechos y obligaciones laborales del personal de la planta permanente del INSTITUTO NACIONAL  DEL  TEATRO,  así como el procedimiento    recursivo  aplicable  a  los  mismos,  continuarán rigiéndose por los  regímenes vigentes a la fecha, sin perjuicio de lo que pudiera acordarse en el marco de las convenciones colectivas de trabajo, y de la normativa  que  se  dicte  en  su  consecuencia."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12. - Se declaran expresamente subsistentes todas las  normas que organizan  el  funcionamiento del INSTITUTO NACIONAL DEL TEATRO en tanto no resulten modificadas por el presente."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024800 1997 03 19 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024800 1997 03 19 0010 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Establécese  a partir de la vigencia del presente que en la Ley N. 24.800 y en las normas dictadas en su consecuencia, donde dice \"Director Ejecutivo\" o \"Director\", debe entenderse \"Presidente del INSTITUTO NACIONAL DEL TEATRO\".\n\nAsimismo, establécese que en  el segundo párrafo del artículo 10 de la  ley  consignada  precedentemente  donde  dice  \"inciso  d)  del artículo  9\"  debe  entenderse  \"inciso  d)  del  artículo  9  bis\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 024800 1997 03 19 0019 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "LEY C 024800 1997 03 19 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_2",
                "ref": "LEY C 024800 1997 03 19 0023 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_3",
                "ref": "LEY C 024800 1997 03 19 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_4",
                "ref": "LEY C 024800 1997 03 19 0026 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_5",
                "ref": "LEY C 024800 1997 03 19 0032 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "Art. 14. - Suprímese  el inciso a) del artículo 19, y los artículos 16, 23, 24, 26 y 32 de la Ley N. 24.800."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - El presente Decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Ruckauf-Alvarez-Fernández-Giannettasio Matzkin-González García-Camaño-Doga-Jaunarena"
      },
      "id-infojus": "DN20030000815"
    }
  }
}