{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-440-0000-6202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1769442265588,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "44-nacional-modificacion-decreto-49-25-sobre-reduccion-alicuotas-correspondientes-al-derecho-importacion-extrazona-para-vehiculos-motorizacion-alternativa-dn20260000044-2026-01-23"
      }
    },
    "content": {
      "mecanografico": 20260000044,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 44,
      "fecha": "2026-01-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000044 2026 01 23",
      "titulo-norma": "Modificación del Decreto 49/25 sobre Reducción de alícuotas correspondientes al Derecho de Importación Extrazona para vehículos con motorización alternativa",
      "nombre-coloquial": "DECRETO NACIONAL 44/2026",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2026 01 26"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-01-26",
      "fecha-mod": "2026-01-26",
      "timestamp": "2026-01-26T12:39:04",
      "timestamp-alta": "2026-01-26T12:39:04",
      "timestamp-m": "2026-01-26T12:39:04",
      "generalidades": {
        "sintesis": "Se modifica el Decreto 49/25 sobre Reducción de alícuotas correspondientes al Derecho de Importación Extrazona para vehículos con motorización alternativa",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 26/1/2026"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "automotor importado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones/bienes importados/importación de automotores"
            },
            "sinonimos": {
              "termino": [
                "automotor importado",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "tributos aduaneros",
            "importación de automotores",
            "nomenclatura común del Mercosur",
            "NCM (nomenclatura común del Mercosur)",
            "bienes importados",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "automotor importado (importación de automotores)",
            "nomenclatura arancelaria aduanera",
            "comercio exterior",
            "derechos de importación",
            "NADI (nomenclatura arancelaria aduanera)",
            "aranceles aduaneros (tributos aduaneros)",
            "importaciones",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000049 2025 01 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-117466400-APN-DGDMDP#MEC, la Ley Nº 22.415 (Código Aduanero) y sus modificaciones y el Decreto N° 49 del 30 de enero de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000049 2025 01 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la industria automotriz se encuentra en un proceso de transformación tecnológica a nivel global, con un creciente desarrollo de vehículos eléctricos, híbridos, a hidrógeno y otras tecnologías emergentes que contribuyen a la transición energética y a la reducción de emisiones contaminantes.\n\nQue el artículo 664 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones faculta al Poder Ejecutivo a gravar con derecho de importación la importación para consumo de mercadería que no estuviere gravada con este tributo, a desgravar del derecho de importación la importación para consumo de mercadería gravada con este tributo y a modificar el derecho de importación establecido, facultades que únicamente podrán ejercerse con el objeto de cumplir alguna de las finalidades detalladas en el apartado 2 de ese artículo.\n\nQue entre las finalidades detalladas en dicho apartado se encuentran las de promover, proteger o conservar las actividades nacionales productivas de bienes o servicios, así como dichos bienes y servicios, los recursos naturales o las especies animales o vegetales y estabilizar los precios internos a niveles convenientes o mantener un volumen de ofertas adecuado a las necesidades de abastecimiento del mercado interno.\n\nQue en ese contexto, y a efectos de garantizar la disponibilidad de vehículos de movilidad limpia en condiciones competitivas, atendiendo a la creciente demanda del sector y con el objeto de promover la incorporación de nuevas tecnologías sustentables en el parque automotor nacional, se dictó el Decreto N° 49 del 30 de enero de 2025 por el cual se estableció la reducción del Derecho de Importación Extrazona (D.I.E.) al CERO POR CIENTO (0 %), aplicable a ciertos vehículos automotores con motorización alternativa a los motores convencionales de combustión interna, contemplados en las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) con sus respectivas referencias, consignados en el ANEXO I de ese decreto, cuyo valor FOB no exceda los DÓLARES ESTADOUNIDENSES DIECISÉIS MIL (USD 16.000).\n\nQue la implementación del referido Decreto N° 49/25 ha demostrado una alta efectividad, evidenciada en el pronto agotamiento de los cupos de importación previstos en su artículo 3° de CINCUENTA MIL (50.000) unidades, lo que refleja el éxito de la medida al facilitar el acceso a vehículos con tecnologías limpias a precios más competitivos.\n\nQue en atención a la evolución constante de los desarrollos industriales y la diversidad de configuraciones disponibles en el mercado, resulta pertinente precisar el alcance de los vehículos beneficiados, abarcando en su definición a las distintas variantes que comprenden las tecnologías de motorización alternativa.\n\nQue en pos de lograr un máximo aprovechamiento del cupo anual previsto se considera necesario establecer que en caso de que no fuere insumido en su totalidad, en virtud de unidades no asignadas o no utilizadas durante un período anual, podrá disponerse para su asignación durante el año inmediato siguiente, acumulándose al límite máximo anual correspondiente a dicho período.\n\nQue, por otra parte, se ha considerado oportuno redefinir los criterios de exclusión de la medida, teniendo en consideración el concepto del diseño del vehículo, prestaciones, parámetros técnicos, el nivel de seguridad activa y pasiva requerido para su homologación y el ámbito de circulación, debiendo en consecuencia comprender plenamente la exclusión de los vehículos comprendidos en las categorías L1 a L7, conforme la clasificación efectuada en el Anexo A del Decreto N° 779/95 y sus modificaciones.\n\nQue las modificaciones que se introducen por la presente medida contribuyen a fortalecer la norma vigente, dotándola de mayor flexibilidad, previsibilidad y capacidad de adaptación a los cambios tecnológicos, sin desvirtuar los objetivos de promoción de la movilidad sustentable y el abastecimiento competitivo del mercado interno.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 664 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000049 2025 01 30 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el Anexo I del Decreto N° 49 del 30 de enero de 2025 por el ANEXO I (IF-2025-130934726-APN-SSPI#MEC) que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000049 2025 01 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 2° del Decreto N° 49/25 por el siguiente:.\n\n\"ARTÍCULO 2°.- Los vehículos automotores alcanzados por esta norma son aquellos que utilicen una tecnología de motorización alternativa a los motores convencionales de combustión interna, entendiendo como tales a los propulsados por un motor eléctrico y alternativamente, o en forma conjunta, por un motor de combustión interna; o equipados con un motor de combustión interna asociado a un sistema que incluya un motor/generador eléctrico, una batería y un convertidor de potencia; un motor eléctrico exclusivamente o un motor a celda de combustible.\n\nLa homologación de los vehículos importados al amparo de la presente medida se encuentra supeditada al cumplimiento de las previsiones dispuestas al efecto por la Ley Nº 24.449 y sus normas modificatorias, pudiendo la Autoridad de Aplicación establecer las normas técnicas aplicables y un procedimiento específico vinculado al modelo objeto de la operatoria de importación\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000049 2025 01 30 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 3° del Decreto N° 49/25 por el siguiente:.\n\n\"ARTÍCULO 3°.- Establécese en CINCUENTA MIL (50.000) el límite máximo anual de unidades que efectivamente podrán importarse al amparo de la presente medida.\n\nEl cupo anual no insumido en virtud de unidades no asignadas o no utilizadas durante un período anual podrá disponerse para su asignación durante el año inmediato siguiente, adicionándose al límite máximo anual correspondiente a dicho período.\n\nLa Autoridad de Aplicación establecerá los criterios en virtud de los cuales se realizará la asignación de unidades hasta alcanzar los límites consignados precedentemente, así como los parámetros temporales de utilización del cupo asignado, pudiendo prorrogar a solicitud del interesado, el plazo originalmente previsto para efectivizar la importación correspondiente dentro del período anual inmediato posterior a su asignación\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000779 1995 05 31 0000 000 0000 000 A"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000049 2025 01 30 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 4° del Decreto N° 49/25 por el siguiente:.\n\n\"ARTÍCULO 4º.- Quedan exceptuados de la presente medida los vehículos que presenten alguna de las siguientes características:.\n\na. Peso en vacío inferior o igual a CUATROCIENTOS KILOGRAMOS (400 kg) para vehículos destinados al transporte de personas, sin incluir el peso de las baterías para vehículos eléctricos.\n\nb. Potencia máxima continua nominal para motores eléctricos inferior o igual a QUINCE KILOVATIOS (15 kW).\n\nc. Autonomía inferior o igual a OCHENTA KILÓMETROS (80 km).\n\nd. Clasificados en las categorías L1 a L7 conforme lo establecido en el apartado 2 del Anexo A del Decreto N° 779 del 20 de noviembre de 1995 y sus modificatorios, o cualesquiera de las especificaciones técnicas de dichas categorías no mencionadas en los incisos anteriores\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto comenzará a regir a partir de la fecha de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Adorni-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20260000044",
      "fecha-umod": 20260126124425
    }
  }
}