{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-739-6000-8591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752845029511,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6937-nacional-decreto-reglamentario-decreto-ley-505-58-sobre-estatuto-organico-vialidad-nacional-dn19580006937-1958-10-13"
      }
    },
    "content": {
      "mecanografico": 19580006937,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 6937,
      "fecha": "1958-10-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 006937 1958 10 13",
      "titulo-norma": "Decreto Reglamentario del Decreto Ley 505/58 sobre Estatuto Orgánico de Vialidad Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 6.937/1958",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 10 13"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-18",
      "fecha-mod": "2025-07-18",
      "timestamp": "2025-07-18T10:16:19",
      "timestamp-alta": "2025-07-18T10:16:19",
      "timestamp-m": "2025-07-18T10:16:19",
      "generalidades": {
        "sintesis": "Se aprueba el Decreto Reglamentario del Decreto Ley 505/58 sobre Estatuto Orgánico de Vialidad Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 26",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "DIRECCIÓN NACIONAL DE VIALIDAD",
            "acto administrativo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1853 05 01 0086 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina, Decreta:",
        "texto": "En uso de la facultad conferida por el artículo 86, inciso 2° de la Constitución Nacional,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I",
          "articulo": {
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 8/7/2025) ARTICULO DEROGADO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL.",
                "id": "DEROGADO_POR_0",
                "ref": "DEC C 000461 2025 07 07 0034 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "texto": "Artículo 1° - NOTA DE REDACCION: DEROGADO POR DECRETO 461/25.\n\nLa administración de la Dirección Nacional de Vialidad será ejercida por su Directorio dentro de las prescripciones del Decreto-Ley N° 505/58 -en adelante simplemente la Ley- y del presente decreto reglamentario."
          }
        },
        {
          "titulo-particion": "CAPITULO II",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8/7/2025) ARTICULO DEROGADO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "texto": "Art. 2° - NOTA DE REDACCION: DEROGADO POR DECRETO 461/25.\n\nEl Directorio se reunirá semanalmente tantas veces como lo requiera el despacho de los asuntos; lo hará en las fechas fijas establecidas por propia resolución como reuniones de tablas y, además, cada vez que sea citado por el Presidente, por iniciativa propia o a pedido de dos o más Directores. - El quórum se formará con la presencia de cuatro Directores, incluso el Presidente o su reemplazante. - Las resoluciones del Directorio serán adoptadas en todos los casos por mayoría de votos presentes. - El Presidente tendrá voto y voto en las deliberaciones, y doble voto en caso de empate. - Producido éste, y reabierta la discusión, el Presidente fundamentará su opinión en el caso de ser ella decisiva. Los Directores no podrán abstenerse de votar sin razón fundada, y en cualquier caso podrán dejar constancia en el acta respectiva de los fundamentos de su voto o abstención."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8/7/2025) ARTICULO DEROGADO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art. 3° - NOTA DE REDACCION: DEROGADO POR DECRETO 461/25.\n\nDe las sesiones que realice el Directorio se labrará acta circunstanciada. - Los testimonios de las mismas, refrendados por el Presidente y el Secretario, harán fe a los efectos legales y administrativos.\n\nEl Libro de Actas será encuadernado y foliado."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8/7/2025) ARTICULO DEROGADO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "Art. 4° - NOTA DE REDACCION: DEROGADO POR DECRETO 461/25.\n\nLas reconsideraciones sólo podrán tener lugar en sesiones con quórum igual o mayor al de aquellas en que se aprobó el punto a reconsiderar, necesitándose un mínimo de cuatro votos para su decisión favorable."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8/7/2025) ARTICULO DEROGADO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "texto": "Art. 5° - NOTA DE REDACCION: DEROGADO POR DECRETO 461/25.\n\nEn el relevamiento y compilación de los inventarios generales de los valores pertenecientes a la Dirección Nacional de Vialidad, se aplicarán las normas dictadas para el Registro de Bienes del Estado."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "Art. 6° - A los efectos de lo establecido en el artículo 20 de la Ley, la Dirección General Impositiva tendrá atribuciones para requerir de las empresas productoras, importadoras y expendedoras la presentación de declaraciones juradas y estadísticas mensuales sobre producción y ventas, o cualquier información que considere de interés.\n\nLa Dirección Nacional de Vialidad reintegrará a la Dirección General Impositiva, exclusivamente, los gastos que sean consecuencia directa o inmediata de la fiscalización a cargo de esta última, a la que podrá sustituir en esa tarea o encomendarla además -según lo estima conveniente- la recaudación y percepción de los impuestos, celebrando los convenios que fueren necesarios a este efecto."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7° - La exención prevista en el inciso n) del artículo 18 de la ley regirá para los combustibles y lubricantes que se usen exclusivamente en aeronaves, y estará sujeta a los requisitos que establezca una reglamentación especial."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "Art. 8° - La Dirección Nacional de Vialidad determinará la proporción en que se han de distribuir los fondos resultantes de la aplicación del artículo 22, inciso b) de la Ley, entre los caminos de vinculación internacional, de Parques Nacionales y Reservas y de acceso a los puertos, aeropuertos y otros establecimientos de utilidad nacional. Tendrá en cuenta, para ello, la importancia de los intereses públicos que deban satisfacerse mediante la ejecución de tales caminos. Los planes de obras que la Dirección Nacional de Vialidad apruebe -previa consulta a los Ministerios u organismos respectivos- para la inversión de dichos recursos de acuerdo con la proporción determinada por ella, incluirán los fondos necesarios para las diferentes etapas de construcción, reconstrucción y mejoramiento, la adquisición y mantenimiento de equipos y la atención de los gastos administrativos y de proyectos motivados por esas obras."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9° - Para determinar los porcentajes que fija el artículo 23 de la Ley, se considerarán las inversiones de recursos viales y el consumo de nafta y gas-oil correspondientes al ejercicio inmediato anterior de cada Provincia. En el monto de las inversiones de recursos propios podrá admitirse, como máximo, hasta un 10 % en concepto de gastos administrativos, y servicios financieros."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10. La Dirección Nacional de Vialidad podrá declarar la afectación al dominio público de terrenos que contengan materiales de cualquier naturaleza, aptos y necesarios para la ejecución de las obras viales, aunque esos terrenos se encuentren fuera de la zona del camino y de sus obras anexas."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11. - Los terrenos que en definitiva no hayan sido necesarios para el destino previsto, y tampoco resulten útiles en un futuro inmediato para obras anexas (bosquecillos, puestos camineros, viviendas, etcétera), podrán ser calificados de \"sobrantes\" por la Dirección Nacional de Vialidad y enajenados por ella con los requisitos y en la forma que determinen las disposiciones legales vigentes."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12. - A los efectos del artículo 25, 4° párrafo de la Ley, se entenderá por \"obras combinadas\" aquellas en que la afectación de zonas adyacentes y la subdivisión especial de las mismas, obedezcan a la necesidad de financiar parcial o totalmente dichas obras mediante la comercialización de los terrenos comprendidos en esas zonas."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13. - Las pericias técnicas a que se refiere el artículo 25 de la Ley serán realizadas por los expertos que la Dirección Nacional de Vialidad designe al efecto, y se ajustarán a las siguientes normas:.\n\na) El precio a pagar sólo comprenderá el valor objetivo del bien y los daños que sean una consecuencia, directa e inmediata de la adquisición. No se pagará lucro cesante. El valor de los bienes debe estimarse por el que hubieren tenido si la obra no hubiese sido ejecutada ni autorizada;\n\nb) Las tasaciones comprenderán:.\n\n1 - El valor real de los terrenos o de los materiales al tiempo de la adquisición;\n\n2 - El valor de las materias incorporadas a los terrenos que se adquieran;\n\n3 - La estimación de las indemnizaciones por los daños, desmerecimientos y erogaciones que sean consecuencia inmediata y directa de la enajenación;\n\n4 - Si sólo fuese necesaria la adquisición parcial de algún inmueble y quedare algún sobrante inadecuado para su uso o explotación racional, la Dirección Nacional de Vialidad podrá disponer su adquisición total cuando así conviniera a sus intereses o lo exigiera el propietario, en cuyo caso se incluirán los valores de los sobrantes inadecuados."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14. - El derecho de propiedad exclusiva de la Nación sobre los caminos nacionales y obras anexas no afectará al poder de policía de las provincias y municipalidades dentro de sus respectivas jurisdicciones, en tanto el ejercicio de ese poder no sea incompatible con el de la Nación."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - La Dirección Nacional de Vialidad realizará las gestiones necesarias para obtener el acogimiento de las provincias dentro del plazo establecido por el artículo 29 de la Ley. La coparticipación federal se hará efectiva a las provincias acogidas siempre que sus propias leyes de vialidad o de acogimiento establezcan expresa y claramente los requisitos exigidos por dicho artículo 29."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - Dictada una ley provincial que reúna esos requisitos, la Dirección Nacional de Vialidad declarará acogida al régimen de la coparticipación federal a la provincia que la hubiera promulgado y pondrá a su disposición, en la forma prescripta por la ley, los recursos que le correspondieren en la distribución pertinente."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17. - De conformidad con lo dispuesto en los artículos 3°, último párrafo, y 28, primer párrafo, de la Ley, las provincias podrán destinar, de la cuota anual que les corresponda, hasta un máximo del diez por ciento para la conservación de los caminos de coparticipación federal y la adquisición de equipos mecánicos necesarios a ese efecto."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18. -- De acuerdo con lo previsto en el artículo 33°, inciso a) de la Ley, las provincias deberán presentar planes periódicos con indicación de las obras a ejecutar dentro de cada mes y de las sumas aproximadas que se invertirán en ellas. La Dirección Nacional de Vialidad podrá reducir los envíos mensuales de fondos cuando, después de transcurrido un ejercicio, las cuotas a que se refiere el inciso c) de ese mismo artículo fueren superiores al 30 % de las inversiones realizadas en obras de coparticipación federal. La reducción se hará en la medida necesaria para alcanzar dicho porcentaje, y los importes acumulados mediante ella podrán agregarse a posteriores en los de fondos, siempre que el régimen y la marcha de las obras así lo justifiquen."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19. - Los recibos que las provincias extiendan de las sumas mensualmente entregadas, de acuerdo con los pedidos a que se refiere el artículo 33°, inciso c) de la Ley, servirán de descargo para las rendiciones de cuentas de la Dirección Nacional de Vialidad."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20. - La Dirección Nacional de Vialidad podrá suspender las entregas mensuales de fondos a las provincias, cuando a través de sus inspecciones compruebe anomalías en la marcha de las obras o en las inversiones previstas en los planes periódicos. La suspensión se mantendrá hasta que desaparezcan o se subsanen esas anomalías."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "Art. 21. - Para establecer las dimensiones y límites de carga por eje de los vehículos que transiten por los caminos de la red troncal nacional --en ejercicio de la atribución acordada por el artículo 42° de la Ley, la Dirección Nacional de Vialidad podrá tener en cuenta, entre otros factores, las características propias de los distintos caminos y de sus obras de arte."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22. - La Dirección Nacional de Vialidad establecerá en cada caso la fecha a partir de la cual entrarán en vigencia las disposiciones que adopte en orden a lo previsto en el artículo anterior, dándolas a publicidad y comunicándolas, además, a los gobiernos de provincia, ante los cuales gestionará la adopción de las medidas necesarias para su aplicación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 013893 1949 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "Art. 23. - Facúltase a la Dirección Nacional de Vialidad a remover por sí toda instalación o aviso de propaganda que se coloque en zona de caminos nacionales --comprendidas sus calzadas, obras de arte, señales camineras y alambrados limítrofes-- en contravención a lo dispuesto por el artículo 95° del Reglamento General del Tránsito aprobado por Ley N° 13.893."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VIII",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 005574 1958 04 22 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 24,
              "texto": "Art. 24. - El Ministerio de Economía establecerá dentro del término de 45 días la reglamentación necesaria para hacer efectiva la percepción de los impuestos creados por los Decretos-Leyes N° 505/58 y 5.574/58."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25. - El presente decreto será refrendado por los señores Ministros Secretarios en los Departamentos de Obras y Servicios Públicos, de Defensa Nacional, de Interior y de Economía."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26. - Comuníquese, publíquese, dése a la Dirección General del Boletín Oficial e Imprentas y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "FRONDIZI-Villar-Vítolo"
          }
        }
      ],
      "id-infojus": "DN19580006937",
      "fecha-umod": 20250718102349
    }
  }
}