{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-877-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1761832002357,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "778-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000778-2025-10-29"
      }
    },
    "content": {
      "mecanografico": 20250000778,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 778,
      "fecha": "2025-10-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000778 2025 10 29",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 778/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 30"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-30",
      "fecha-mod": "2025-10-30",
      "timestamp": "2025-10-30T10:41:28",
      "timestamp-alta": "2025-10-30T10:41:28",
      "timestamp-m": "2025-10-30T10:41:28",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SECRETARÍA GENERAL DE LA PRESIDENCIA"
            },
            "preferido": {
              "termino": "SECRETARÍA GENERAL DE LA PRESIDENCIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SECRETARÍA GENERAL DE LA PRESIDENCIA",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "rechazo del reclamo",
            "proceso administrativo (procedimiento administrativo)",
            "instancia administrativa",
            "reclamo administrativo previo",
            "reclamación administrativa (reclamo administrativo previo)",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-45080750-APN-CGD#SGP, la Ley N° 19.549, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y las Resoluciones de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN Nros. 180 del 25 de abril de 2025 y 251 del 6 de junio de 2025 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el 29 de abril de 2025 la firma IMPECABLE LIMPIEZA INTEGRAL S.R.L. (CUIT N° 30-71000438-9) realizó una presentación solicitando se suspenda la ejecución de la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 por la cual, entre otros extremos, se aprobó el procedimiento de selección correspondiente a la Licitación Pública de Etapa Única Nacional N° 23-0017-LPU24, tendiente a la adquisición del servicio de limpieza integral destinado a distintos edificios dependientes de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, por el término de SEIS (6) meses con opción a prórroga.\n\nQue en dicha presentación la citada firma también expresa que \".se encuentra en término el plazo para interponer el recurso administrativo contra la Resolución RESOL-2025-180-APN-SGP.\" y solicita que \"Oportunamente, y al resolverse los recursos administrativos admisibles contra el mentado acto administrativo, se haga lugar a los planteos formulados.\", se declare la nulidad de todo lo actuado y se proceda al llamado a una nueva licitación pública.\n\nQue, posteriormente, el 5 de mayo de 2025, dicha empresa realizó una nueva presentación en la cual interpone formalmente el recurso de reconsideración contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 solicitando, entre otras cuestiones, que \"a) Se tenga por interpuesto en debida forma y tiempo el recurso de reconsideración contra la Resolución RESOL-2025-180-APN-SGP. b) Se suspendan los efectos del acto recurrido hasta tanto se resuelva el recurso interpuesto. .\" Que mediante la citada Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 se adjudicaron los renglones Nros. 2 al 5 a la firma LA MANTOVANA DE SERVICIOS GENERALES S.A. (CUIT 30-69605181-6), por un monto total de PESOS QUINIENTOS SETENTA Y CUATRO MILLONES CIENTO SIETE MIL CUATROCIENTOS TREINTA Y OCHO ($ 574.107.438) IVA incluido, en virtud de que su oferta fue considerada admisible, técnicamente adecuada, cumplimentó la documentación exigida en el Pliego de Bases y Condiciones Particulares y resultó económicamente conveniente.\n\nQue, asimismo, por el artículo 7° de dicho acto se tuvo por no presentada la impugnación formulada el 21 de marzo de 2025 por la citada IMPECABLE LIMPIEZA INTEGRAL S.R.L. por tratarse de una impugnación al Dictamen de Evaluación de Ofertas y \". que se encuentra cumplido únicamente el requisito de admisibilidad formal de las impugnaciones al dictamen de evaluación, ya que la presentación fue realizada por la plataforma electrónica 'COMPR.AR', y dentro del plazo para impugnar el dictamen de evaluación, el que se extendió desde el 19 de marzo de 2025 hasta el 25 de marzo de 2025, y la presentación se realizó el día 21 de marzo de 2025. Por último, no fue integrada la garantía de impugnación respectiva de conformidad a lo establecido en el artículo 29 de la Disposición 62 - E/2016 y en el artículo 39 del PLIEGO ÚNICO DE BASES Y CONDICIONES GENERALES DEL RÉGIMEN DE CONTRATACIONES DE LA ADMINISTRACIÓN NACIONAL aprobado por la DI-2024-79130471-APNONC#JGM, tal como luce en constancia de IF-2025-30894868-APN-DCPYSU#SGP.\".\n\nQue mediante la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 251/25 se rechazó el referido recurso de reconsideración con jerárquico en subsidio, por los motivos expuestos en los considerandos de la misma.\n\nQue el 19 de junio de 2025 IMPECABLE LIMPIEZA INTEGRAL S.R.L. presentó la ampliación de fundamentos del recurso interpuesto.\n\nQue en orden a lo expuesto en su presentación, la empresa IMPECABLE LIMPIEZA INTEGRAL S.R.L. solicitó, entre otros extremos, que se tengan por ampliados los fundamentos del recurso de reconsideración interpuesto contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 y reiteró el pedido de suspensión de los efectos del acto recurrido hasta tanto se resuelva el recurso interpuesto.\n\nQue en dicha ampliación de fundamentos la recurrente sostuvo, entre otras cuestiones, que: \".en honor a la brevedad, me remito a los antecedentes de la causa, largamente expuestos por esta parte como por los considerandos de las resoluciones dictadas por las instancias inferiores.\"; \".se advirtió que la existencia de exigencias en el Pliego que importaban desproporcionados requerimientos evidenciaban un claro direccionamiento del Reglamento.\"; \".Respecto a la falta de integración de la garantía de impugnación y su desestimación, resulta oportuno señalar que su omisión no es óbice en tanto no queda agotada la vía recursiva contra el acto de adjudicación y aquellos que sean consecuencia de aquel.\"; y \".Nuestras presentaciones fueron realizadas en carácter de \"colaborador\" de la Administración que reviste todo oferente y contratante en el marco de cualquier proceso licitatorio.\".\n\nQue teniendo en cuenta la nueva presentación efectuada por la recurrente, se expidieron la Administración de Servicios Generales y la DIRECCIÓN GENERAL DE ADMINISTRACIÓN, ambas de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue tales áreas técnicas han señalado que con relación a las exigencias previstas en las cláusulas del Pliego, la firma IMPECABLE LIMPIEZA INTEGRAL S.R.L. formuló consultas, las que fueron debidamente respondidas. Sin embargo, a pesar de expresar disconformidad con ciertos aspectos del citado Pliego, la potencial oferente decidió presentar su oferta, aceptando implícitamente las condiciones establecidas en el mismo; por lo que devino palmario que la impugnación en esa instancia al Pliego de Bases y Condiciones Particulares - por parte de la recurrente -resultó improcedente y debió ser rechazada.\n\nQue en relación a la falta de integración de la garantía de impugnación la firma IMPECABLE LIMPIEZA INTEGRAL S.R.L., habiendo sido fehacientemente intimada, no cumplió -tal como se ha dicho- con lo previsto en el artículo 29 del Anexo I de la Disposición de la OFICINA NACIONAL DE CONTRATACIONES Nº 62 del 27 de septiembre de 2016 y en el artículo 39 del Pliego Único de Bases y Condiciones Generales.\n\nQue, en consecuencia, y pese a la intimación cursada a la firma IMPECABLE LIMPIEZA INTEGRAL S.R.L. para subsanar dicha omisión, no se cumplió con tal requisito en el plazo establecido a tal efecto, configurando un incumplimiento que impide el tratamiento del planteo en cuanto a su contenido.\n\nQue, en virtud de ello, mediante la resolución recurrida se rechazó el tratamiento de dicha impugnación, lo cual no obedece a una cuestión formal arbitraria, sino a un incumplimiento objetivo de los recaudos legales.\n\nQue se dio tratamiento a todas las instancias recursivas previstas en la normativa vigente y que fueran presentadas por el recurrente, sin que los fundamentos expresados por la misma lleven a apartarse de lo oportunamente resuelto por las áreas intervinientes a lo largo del proceso y por las autoridades competentes que aprobaran todo lo actuado en consecuencia.\n\nQue el procedimiento de selección cuestionado se vincula con la prestación de un servicio esencial para el funcionamiento de las dependencias en las que se desempeñan los agentes de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN; por lo que dicha prestación resulta indispensable para el adecuado desarrollo de las tareas habituales que allí se realizan.\n\nQue por ello una interrupción o demora en la prestación del servicio podría comprometer las condiciones de salubridad, higiene y el funcionamiento regular de los edificios donde se prestan los servicios en cuestión.\n\nQue, teniendo en cuenta lo expresado, no se verifican en este caso los supuestos que habilitarían la procedencia de la suspensión de los efectos de la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25.\n\nQue debe primar la ejecución de dicho acto con el fin de garantizar la continuidad de un servicio esencial, como lo es la limpieza de los edificios de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue, por todo lo expuesto, se entiende que la recurrente no aportó nuevos elementos de juicio que justifiquen rectificar el temperamento oportunamente adoptado en la resolución recurrida.\n\nQue en virtud de lo reseñado en los considerandos precedentes, corresponde rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por la firma IMPECABLE LIMPIEZA INTEGRAL S.R.L. contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA LEGAL de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la firma IMPECABLE LIMPIEZA INTEGRAL S.R.L. (CUIT 30-71000438-9) contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180 del 25 de abril de 2025."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000778",
      "fecha-umod": 20251030104642
    }
  }
}