{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-549-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1415128104225,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1945-nacional-designaciones-instituto-nacional-investigacion-desarrollo-pesquero-dn20140001945-2014-10-24"
      }
    },
    "content": {
      "mecanografico": 20140001945,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1945,
      "timestamp": "2014-11-04T13:07:37",
      "timestamp-alta": "2014-11-04T13:07:37",
      "timestamp-m": "2014-11-04T13:07:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-10-24",
      "standard-normativo": "DEC C 001945 2014 10 24",
      "titulo-norma": "Designaciones en el Instituto Nacional de Investigación y Desarrollo Pesquero",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.945/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-11-04",
      "fecha-mod": "2014-11-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en el Instituto Nacional de Investigación y Desarrollo Pesquero.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S05:0558905/2013 y SIETE (7) Anexos del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, el Presupuesto General de la Administración Nacional para el Ejercicio 2014, aprobado por la Ley Nº 26.895, el Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa Nº 1 de fecha 3 de enero de 2014, la Resolución Nº 39 de fecha 18 de marzo de 2010 de la ex - SECRETARIA DE LA GESTION PUBLICA y su modificatoria Nº 467 de fecha 20 de noviembre de 2012 de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA ambas de la JEFATURA DE GABINETE DE MINISTROS, las Resoluciones Nros. 17 de fecha 4 de febrero de 2013, 20 de fecha 14 de febrero de 2013 y 235 de fecha 27 de septiembre de 2013, todas del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025467 2001 08 29 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0031 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0024 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0128 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 7°, segundo párrafo de la Ley Nº 26.895 quedaron exceptuados para la cobertura de cargos vacantes, entre otros, el personal científico y técnico de los organismos indicados en el inciso a) del Artículo 14 de la Ley Nº 25.467, entre los que se encuentra el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO en adelante INIDEP, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue mediante la Resolución Nº 39 de fecha 18 de marzo de 2010 de la ex - SECRETARIA DE LA GESTION PUBLICA y su modificatoria Nº 467 de fecha 20 de noviembre de 2012 de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA ambas de la JEFATURA DE GABINETE DE MINISTROS, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció que toda designación de personal en cargos de planta permanente en el ámbito de la Administración Pública Nacional será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por la Resolución Nº 17 de fecha 4 de febrero de 2013 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA se designó a los integrantes de los Comités de Selección para la cobertura de TREINTA Y CUATRO (34) cargos vacantes y financiados de la Planta Permanente, conforme a lo establecido por el Artículo 29 del Anexo I de la citada Resolución Nº 39/10, sustituido por el Artículo 7° de la mencionada Resolución Nº 467/12.\n\nQue mediante la Resolución Nº 20 de fecha 14 de febrero de 2013 del citado INIDEP, se aprobaron las Bases de las Convocatorias para la cobertura de TREINTA Y CUATRO (34) cargos vacantes y financiados, de acuerdo al detalle obrante en el Anexo II de la misma, y se llamó a concurso mediante Convocatoria Extraordinaria y Abierta, para la cobertura de los cargos vacantes y financiados detallados en su Anexo I.\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso en los cargos vacantes bajo concurso correspondientes al Comité de Selección Nº 2.\n\nQue dicho Comité mediante Acta Nº 20 de fecha 20 de septiembre de 2013, se ha expedido en virtud de su competencia, elevando el Orden de Mérito correspondiente a los CINCO (5) cargos concursados de \"Investigador Especializado en Evaluación y Manejo de Recursos Pesqueros\" (Códigos de identificación: 2012-002658-INIDEP- C-SI-X-B - 2012-002659-INIDEP-C-SI-X-B - 2012-002660-INIDEP-C-SI-X-B - 2012-002661-INIDEP-C-SI-X-B y 2012-002662-INIDEP-C-SI-X-B).\n\nQue por Resolución Nº 235 de fecha 27 de septiembre de 2013 del citado INIDEP se aprobó el respectivo Orden de Mérito Definitivo del proceso de selección de los cargos vacantes Nivel B del Agrupamiento Científico - Técnico del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) conforme se detalla en el Anexo de la precitada resolución, luego de haber finalizado la totalidad de las etapas del proceso de selección, el cual ha sido publicado y no ha sido objeto de impugnaciones, habiendo transcurrido los plazos legales estipulados.\n\nQue el personal seleccionado ha obtenido los puntajes más elevados en los respectivos Ordenes de Mérito Definitivos, los cuales han sido publicados y no han sido objeto de impugnaciones, habiendo transcurrido los plazos legales estipulados.\n\nQue de acuerdo con las previsiones establecidas en el Artículo 31, incisos a) y c), del Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por decreto Nº 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, corresponde la asignación del Grado CINCO (5) del nivel escalafonario del cargo concursado a la Licenciada en Ciencias Biológicas Da. Claudia Raquel CAROZZA (M.I. Nº 17.214.707) quien revista en la Planta Permanente actualmente en el Nivel C, Grado SIETE (7) Tramo Intermedio del Agrupamiento Científico Técnico, asignar el Grado CUATRO (4) del nivel escalafonario del cargo concursado a la Licenciada en Ciencias Biológicas Da. Claudia Gabriela IRUSTA (M.I. Nº 16.248.869) quien revista en la Planta Permanente actualmente en el Nivel C, Grado SEIS (6), Tramo Intermedio del Agrupamiento Científico Técnico, y del Grado UNO (1) del nivel escalafonario del cargo concursado a la Licenciada en Ciencias Biológicas Da. Ana Mariela MASSA (M.I. Nº 21.697.363), quien revista en la Planta Permanente actualmente en el Nivel C, Grado CERO (0), Tramo General del Agrupamiento Científico Técnico del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue de acuerdo con las previsiones establecidas en los  Artículos 24 y 128 del Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por Decreto Nº 2.098/08 y sus modificatorios, corresponde incorporar al Doctor en Ciencias Biológicas D. Marcelo PÁJARO (M.I. Nº 14.780.269) al Grado CINCO (5) del cargo concursado, mientras que la incorporación de la Licenciada en Ciencias Biológicas Da. Patricia Alejandra MARTÍNEZ (M.I. Nº 16.593.717) al Grado UNO (1) del cargo concursado se ajusta a las previsiones establecidas en el Artículo 24 del mencionado Convenio Colectivo de Trabajo Sectorial.\n\nQue en consecuencia corresponde designar en la Planta Permanente del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA a las personas que se detallan en el Anexo que forma parte integrante del presente decreto, de acuerdo al Nivel Escalafonario, Grado, Tramo, Función y Unidad Organizativa consignados en el mismo, perteneciente al Agrupamiento Científico - Técnico del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098/08.\n\nQue la designación en los aludidos cargos no constituye asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo preceptuado por el Artículo 6° del Decreto Nº 601 de fecha 11 de abril de 2002.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 1° del mencionado Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse, a partir de la fecha de la presente medida, en la Planta Permanente del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a las personas detalladas en el Anexo del presente  decreto, de acuerdo al Nivel Escalafonario, Grado, Tramo, Función y Unidad Organizativa consignados en el mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente  decreto se imputará a las partidas específicas del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, para el Ejercicio 2014."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Casamiquela"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140001945"
    }
  }
}