{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-856-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1757941186391,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "658-nacional-decreto-necesidad-urgencia-sobre-creacion-ministerio-interior-dn20250000658-2025-09-12"
      }
    },
    "content": {
      "mecanografico": 20250000658,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 658,
      "fecha": "2025-09-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000658 2025 09 12",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Creación del Ministerio del Interior",
      "nombre-coloquial": "DECRETO NACIONAL 658/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 09 15"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-15",
      "fecha-mod": "2025-09-15",
      "timestamp": "2025-09-15T09:46:12",
      "timestamp-alta": "2025-09-15T09:46:12",
      "timestamp-m": "2025-09-15T09:46:12",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se crea el Ministerio del Interior",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ley de ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley de ministerios"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DEL INTERIOR"
            },
            "preferido": {
              "termino": "MINISTERIO DEL INTERIOR Y TRANSPORTE"
            },
            "sinonimos": {
              "termino": "MINISTERIO DEL INTERIOR"
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "MINISTERIO DEL INTERIOR Y TRANSPORTE",
            "Administración Pública Nacional",
            "jerarquía normativa (jerarquía de las leyes)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "MINISTERIO DEL INTERIOR (MINISTERIO DEL INTERIOR Y TRANSPORTE)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "ley de ministerios",
            "acto administrativo",
            "Poder Ejecutivo",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "actos de alcance general (acto administrativo de alcance general)",
            "norma jurídica (leyes)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2025-101317144-APN-DGDYD#JGM, la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias se establecieron los Ministerios y las Secretarías Presidenciales que asistirán y posibilitarán la actividad del Presidente de la Nación.\n\nQue para una mejor gestión de las atribuciones asignadas al PODER EJECUTIVO NACIONAL, resulta necesario adecuar las previsiones de la referida Ley de Ministerios.\n\nQue, atento lo señalado, procede crear el MINISTERIO DEL INTERIOR, el que asistirá al Presidente de la Nación y al Jefe de Gabinete de Ministros, entre otras cuestiones, en todo lo inherente al gobierno político interno, en el ejercicio pleno de los principios y garantías constitucionales, en el desarrollo en el país de la actividad turística, en la definición y ejecución de políticas de desarrollo de la actividad deportiva de alto rendimiento, amateur y de recreación y en la política ambiental.\n\nQue atento la creación del precitado Ministerio procede adecuar las atribuciones asignadas al Jefe de Gabinete de Ministros.\n\nQue la presente medida resulta necesaria e impostergable, por tal motivo deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras deben pronunciarse mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que el servicio permanente de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 1º de la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:.\n\n\"ARTÍCULO 1º.- El Jefe de Gabinete de Ministros y NUEVE (9) Ministros tendrán a su cargo el despacho de los negocios de la Nación. Los Ministerios serán los siguientes:.\n\n- Del Interior.\n\n- De Relaciones Exteriores, Comercio Internacional y Culto.\n\n- De Defensa.\n\n- De Economía.\n\n- De Justicia.\n\n- De Seguridad Nacional.\n\n- De Salud.\n\n- De Capital Humano.\n\n- De Desregulación y Transformación del Estado\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0004 002 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 4° bis de la Ley de Ministerios (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:.\n\n\"ARTÍCULO 4º bis.- El Jefe de Gabinete de Ministros será asistido por un Vicejefe de Gabinete Ejecutivo, en quien podrá delegar las facultades relacionadas con las materias que le competen.\n\nA los fines funcionales el Vicejefe de Gabinete Ejecutivo tendrá rango y jerarquía de Ministro\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CON C 000000 1994 08 22 0100 000 0101 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 023877 1990 09 28 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0016 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 16 del Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:.\n\n\"ARTÍCULO 16.- Son atribuciones del Jefe de Gabinete de Ministros, con responsabilidad política ante el H. CONGRESO DE LA NACIÓN, las establecidas en la CONSTITUCIÓN NACIONAL. En consecuencia, le corresponde:.\n\n1. Cumplir y hacer cumplir la CONSTITUCIÓN NACIONAL y la legislación vigente.\n\n2. Ejercer la administración general del país y asistir al Presidente de la Nación en la conducción política de dicha administración.\n\n3. Ejercer las atribuciones de administración que le delegue el Presidente de la Nación respecto de los poderes propios de este.\n\n4. Entender en la organización y convocatoria de las reuniones y acuerdos de gabinete, coordinando los asuntos a tratar.\n\n5. Coordinar las actividades de los Ministerios y de las distintas áreas a su cargo, realizando la programación estratégica con el fin de obtener coherencia en el accionar de la administración e incrementar su eficacia.\n\n6. Coordinar las relaciones del PODER EJECUTIVO NACIONAL con ambas Cámaras del H. CONGRESO DE LA NACIÓN, sus Comisiones e integrantes, en cumplimiento de las atribuciones que le asigna la CONSTITUCIÓN NACIONAL, procurando la mayor fluidez en dichas relaciones y el más pronto trámite de los mensajes del Presidente de la Nación que promuevan la iniciativa legislativa.\n\n7. Producir los informes mensuales que establece el artículo 101 de la CONSTITUCIÓN NACIONAL relativos a la marcha del Gobierno y los demás que le fueren requeridos por las Cámaras del Congreso.\n\n8. Dictar Decisiones Administrativas referidas a los actos y reglamentos que sean necesarios para ejercer las facultades que le atribuye la CONSTITUCIÓN NACIONAL y aquellas que le delegue el Presidente de la Nación, con el refrendo del Ministro que corresponda en razón de la materia.\n\n9. Presentar al H. CONGRESO DE LA NACIÓN, junto con los Ministros, la memoria anual detallada del estado de la Nación en lo relativo a los negocios de los Ministerios.\n\n10. Hacer recaudar las rentas de la Nación.\n\n11. Intervenir en la elaboración y control de ejecución de la Ley de Presupuesto, como así también en los niveles del gasto y de los ingresos públicos, sin perjuicio de la responsabilidad primaria del Ministro del área y de la supervisión que al Presidente de la Nación le compete en la materia.\n\n12. Requerir de los Ministros, Secretarios, Secretarios de la PRESIDENCIA DE LA NACIÓN y demás funcionarios de la Administración Pública Nacional la información necesaria para el cumplimiento de su función específica y de las responsabilidades emergentes de los artículos 100, incisos 10 y 11, y 101 de la CONSTITUCIÓN NACIONAL, la que deberá producirse dentro del plazo que a tal efecto establezca.\n\n13. Asistir al Presidente de la Nación en el análisis de los mensajes que promueven la iniciativa legislativa, en particular los proyectos de Ley de Ministerios y de Presupuesto, que deberán ser tratados en Acuerdo de Gabinete y de los proyectos de ley sancionados por el Congreso Nacional.\n\n14. Asistir al Presidente de la Nación en el dictado de instrucciones y reglamentos que sean necesarios para la ejecución de las leyes de la Nación y de los decretos que dispongan la prórroga de las sesiones ordinarias o la convocatoria a extraordinarias del H. CONGRESO DE LA NACIÓN.\n\n15. Coordinar la ejecución de las delegaciones autorizadas a los Ministros.\n\n16. Velar por el cumplimiento de las decisiones que emanen del Poder Judicial en uso de sus atribuciones.\n\n17. Participar en la definición de prioridades vinculadas con el financiamiento proveniente de organismos internacionales, multilaterales y bilaterales de desarrollo.\n\n18. Coordinar el seguimiento de la relación fiscal entre la Nación, las provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\n19. Entender en la evaluación y priorización del gasto, efectuando el diagnóstico y seguimiento permanente de sus efectos sobre las condiciones de vida de la población.\n\n20. Entender en la distribución de las rentas nacionales, según la asignación de Presupuesto aprobada por el Congreso y en su ejecución.\n\n21. Intervenir en los planes de acción y los presupuestos de las sociedades del Estado, entidades autárquicas, organismos descentralizados o desconcentrados y cuentas y fondos especiales, cualquiera sea su denominación o naturaleza jurídica en su área.\n\n22. Entender en la administración, coordinación y ejecución de las políticas y acciones que hacen al ejercicio de los derechos societarios correspondientes a las participaciones accionarias pertenecientes al ESTADO NACIONAL en las empresas de su ámbito.\n\n23. Entender en la aplicación de los tratados internacionales relacionados con los temas de su competencia e intervenir en la formulación de convenios internacionales en los asuntos propios de su área.\n\n24. Participar en la aplicación de la política salarial del sector público, con participación de los Ministerios y organismos que correspondan.\n\n25. Entender en la elaboración, registro, seguimiento, evaluación y planificación de los proyectos de inversión pública y en el control de la formulación, registro, seguimiento y evaluación de esos proyectos cuando sean ejecutados a través de contratos de participación público-privada en los términos de la Ley N° 27.328.\n\n26. Entender en el diseño y ejecución de políticas relativas a la innovación de gestión, al régimen de compras y contrataciones, a las tecnologías de la información, a las telecomunicaciones, a los servicios de comunicación audiovisual, al desarrollo satelital y a los servicios postales.\n\n27. Garantizar el efectivo ejercicio del derecho de acceso a la información pública y controlar la aplicación de la Ley N° 25.326 de Protección de los Datos Personales.\n\n28. Entender en la organización, dirección y fiscalización del registro de empresas contratistas de obras públicas y de consultorías.\n\n29. Entender en todo lo inherente a la Ciencia, a la Tecnología e Innovación.\n\n30. Entender en la formulación de políticas y programas para el establecimiento y funcionamiento del Sistema Nacional de Ciencia, Tecnología e Innovación instaurado por la Ley N° 25.467 y en la gestión de instrumentos para la aplicación de la Ley N° 23.877 de Innovación Tecnológica.\n\n31. Ejercer la Presidencia y Coordinación Ejecutiva del Gabinete Científico Tecnológico (GACTEC), en los términos de la normativa vigente en la materia.\n\n32. Entender en la coordinación funcional de los organismos del Sistema Científico Tecnológico de la Administración Nacional y evaluar su actividad.\n\n33. Entender en la promoción y el impulso de la investigación y en la aplicación, el financiamiento y la transferencia de los conocimientos científicos tecnológicos.\n\n34. Ejercer el control tutelar respecto de los organismos descentralizados actuantes en su órbita\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CON C 000000 1994 08 22 0124 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CON C 000000 1994 08 22 0037 000 0040 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025997 2004 12 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 020655 1974 03 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 026573 2009 12 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "CON C 000000 1994 08 22 0041 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0017 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Incorpórase como artículo 17 del Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias el siguiente:.\n\n\"ARTÍCULO 17.- Compete al MINISTERIO DEL INTERIOR asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente al gobierno político interno y al ejercicio pleno de los principios y garantías constitucionales, asegurando y preservando el régimen republicano, representativo y federal; en la promoción y desarrollo en el país de la actividad turística, en la definición y ejecución de políticas de desarrollo de la actividad deportiva de alto rendimiento, amateur y de recreación; en la política ambiental y en el desarrollo sostenible y a la utilización racional de los recursos naturales, y en particular:.\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia.\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL.\n\n3. Entender en las cuestiones institucionales en que estén en juego los derechos y garantías de los habitantes de la REPÚBLICA ARGENTINA y en lo relacionado con la declaración del estado de sitio y sus efectos.\n\n4. Entender en las propuestas de reforma de la CONSTITUCIÓN NACIONAL y en las relacionadas con las Convenciones que se constituyan al efecto.\n\n5. Entender en las relaciones y en el desenvolvimiento con los gobiernos de las Provincias y el de la CIUDAD AUTÓNOMA DE BUENOS AIRES y en las relaciones y cuestiones interjurisdiccionales, y coordinar políticas que coadyuven y fomenten la formación de regiones en el territorio nacional, a los fines establecidos en el artículo 124 de la CONSTITUCIÓN NACIONAL.\n\n6. Intervenir en la elaboración de la legislación nacional cuando sea necesario coordinar normas federales y provinciales.\n\n7. Entender en la implementación y coordinación de las políticas y acciones tendientes a garantizar la autonomía en los gobiernos municipales.\n\n8. Entender en la implementación de políticas de descentralización y federalización del Sector Público Nacional.\n\n9. Entender en la organización, conducción y control del REGISTRO NACIONAL DE LAS PERSONAS y las leyes de amnistías políticas.\n\n10. Intervenir en lo relativo a la concesión del derecho de asilo.\n\n11. Entender en lo atinente a la nacionalidad, derechos y obligaciones de los extranjeros y su asimilación e integración con la comunidad nacional.\n\n12. Entender en la supervisión del ARCHIVO GENERAL DE LA NACIÓN.\n\n13. Entender en los actos de carácter patriótico, efemérides, feriados, custodia de emblemas y símbolos nacionales, uso de emblemas y símbolos extranjeros e intervenir en lo relativo a la construcción y emplazamiento de monumentos.\n\n14. Intervenir en el régimen jurídico de las aguas de los ríos interprovinciales y sus afluentes, junto con las otras jurisdicciones con competencia en la materia.\n\n15. Entender en la elaboración y aplicación de las normas que rijan lo inherente a migraciones internas y externas y en el otorgamiento de la condición de refugiado.\n\n16. Intervenir en la creación de condiciones favorables para afincar núcleos de población en zonas de baja densidad demográfica y de interés geopolítico.\n\n17. Intervenir en la elaboración de las políticas para el desarrollo integral de las áreas y zonas de frontera y entender en su ejecución en el área de su competencia.\n\n18. Entender en la intervención del Gobierno Federal a las provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\n19. Participar en la aplicación de la Ley N° 22.352 en todo lo relacionado con la preservación de la seguridad de las áreas y zonas de frontera en el área de su competencia.\n\n20. Intervenir, juntamente con las áreas competentes, en la gestión, elaboración, ejecución y supervisión de políticas de acciones tendientes a optimizar el funcionamiento armónico de los espacios integrados a los efectos previstos en los artículos 75, incisos 24 y 124 de la CONSTITUCIÓN NACIONAL.\n\n21. Colaborar con los entes nacionales, provinciales o privados para proteger a la comunidad frente a desastres naturales o causados por el hombre y a ilícitos que por su naturaleza sean de su competencia.\n\n22. Entender, a los efectos previstos en los artículos 37, 38, 39 y 40 de la CONSTITUCIÓN NACIONAL, en lo relacionado con el ejercicio de los derechos políticos de los ciudadanos, al régimen electoral, al de los partidos políticos y su financiamiento, al derecho de iniciativa y a la consulta popular.\n\n23. Entender en lo relacionado con la programación y ejecución de la legislación electoral y el empadronamiento de los ciudadanos.\n\n24. Ejercer las funciones de Autoridad de Aplicación de las leyes que regulan el ejercicio de las actividades de su competencia.\n\n25. Entender en la determinación de las políticas de Turismo y Deportes en el ámbito Nacional.\n\n26. Entender en lo relativo a la promoción y desarrollo en el país de la actividad turística interna y del turismo internacional receptivo.\n\n27. Intervenir, en el ámbito de su competencia, en las cuestiones relacionadas con las inversiones en materia turística.\n\n28. Entender en lo relativo a la promoción y desarrollo en el país de la actividad deportiva de alto rendimiento, amateur y de recreación.\n\n29. Coordinar el accionar del Consejo Federal de Turismo.\n\n30. Ejercer, en coordinación con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, la representación de la REPÚBLICA ARGENTINA en reuniones, foros y ámbitos internacionales vinculados con la promoción del turismo y del deporte.\n\n31. Entender en todo lo relativo a la aplicación de la Ley Nacional de Turismo Nº 25.997.\n\n32. Administrar el FONDO NACIONAL DE TURISMO.\n\n33. Entender, en forma conjunta con las demás áreas competentes de la Administración Pública Nacional, en la elaboración, ejecución y coordinación de la política nacional de navegación aerocomercial, exclusivamente relacionada al área de turismo.\n\n34. Participar en las acciones referidas a la percepción, depósito y fiscalización del impuesto sobre pasajes aéreos al exterior en vuelos regulares y no regulares de pasajeros.\n\n35. Entender, en coordinación con los organismos con competencia específica, en la planificación, ejecución, implementación, desarrollo y supervisión de las obras de infraestructura turística a nivel nacional.\n\n36. Entender en todo lo relativo a la aplicación de la Ley N° 20.655 y demás normas que regulan el deporte.\n\n37. Entender en la asignación de recursos destinados al fomento del deporte a nivel nacional, provincial, municipal y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, en el marco de su competencia específica.\n\n38. Integrar, como socio fundador, al ENTE NACIONAL DE ALTO RENDIMIENTO DEPORTIVO, creado por la Ley N° 26.573.\n\n39. Entender, en coordinación con los organismos con competencia específica, en la planificación, ejecución, implementación, desarrollo y supervisión de las obras de infraestructura deportiva a nivel nacional, incluyendo el desarrollo de centros regionales de alto y mediano rendimiento y de tecnología aplicada al deporte.\n\n40. Establecer políticas activas de promoción, desarrollo y fomento del deporte social, de acuerdo con criterios de inclusión, promoción de derechos, federalismo e igualdad.\n\n41. Entender en la asignación, administración y otorgamiento de becas, subsidios, subvenciones u otro instrumento similar estipulado para el fomento de la actividad deportiva, en la cancelación de dichos beneficios en caso de incumplimiento de las obligaciones a cargo de los beneficiarios y en la inhabilitación de los mismos hasta su regularización, de acuerdo a los términos de la reglamentación correspondiente.\n\n42. Entender en la formulación, implementación y ejecución de la política ambiental y su desarrollo sostenible como política de Estado, en el marco de lo dispuesto por el artículo 41 de la CONSTITUCIÓN NACIONAL, en los aspectos técnicos relativos a la política ambiental y la gestión ambiental de la Nación, proponiendo y elaborando regímenes normativos relativos al ordenamiento ambiental del territorio y su calidad ambiental.\n\n43. Intervenir en el Consejo Federal de Medio Ambiente, integrándolo y proporcionando los instrumentos administrativos necesarios para una adecuada gestión del mismo.\n\n44. Entender en la gestión ambiental sostenible de los recursos hídricos, bosques, fauna silvestre y en la preservación del suelo.\n\n45. Entender en la promoción del desarrollo sostenible de los asentamientos humanos, mediante acciones que garanticen la calidad de vida y la disponibilidad y conservación de los recursos naturales.\n\n46. Entender en el relevamiento, conservación, recuperación, protección y uso sostenible de los recursos naturales, renovables y no renovables.\n\n47. Intervenir, en el ámbito de su competencia, en el desarrollo de la biotecnología.\n\n48. Entender en las relaciones con las organizaciones no gubernamentales vinculadas a los temas ambientales y al desarrollo sostenible y establecer un sistema de información pública sobre el estado del ambiente y sobre las políticas que se desarrollan.\n\n49. Entender en la preservación de los bosques, parques y reservas nacionales, áreas protegidas y monumentos naturales.\n\n50. Entender en la planificación y ordenamiento ambiental del territorio nacional, su espacio costero marino y su plataforma continental.\n\n51. Entender en el control y fiscalización ambiental y en la prevención de la contaminación.\n\n52. Entender en la administración de programas de financiamiento internacional dedicados a proyectos sobre medioambiente, cambio climático y preservación ambiental.\n\n53. Entender en el lineamiento de estrategias de innovación ambiental que fomenten la conservación, recuperación, protección y uso sostenible de los recursos naturales y el medioambiente.\n\n54. Entender en la elaboración e implementación de planes y acciones de mitigación y adaptación al impacto climático.\n\n55. Intervenir en lo relacionado a las acciones preventivas y ante las emergencias naturales y catástrofes climáticas.\n\n56. Elaborar, ejecutar y fiscalizar las acciones del área tendientes a lograr la protección y la defensa de los derechos de las comunidades indígenas y su plena inclusión en la sociedad, con intervención de los Ministerios que tengan asignadas competencias en la materia, a los efectos previstos en el artículo 75, inciso 17 de la CONSTITUCIÓN NACIONAL.\n\n57. Ejercer el control tutelar respecto de los organismos descentralizados actuantes en su órbita\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Establécese que toda referencia normativa efectuada a la \"VICEJEFATURA DE GABINETE DEL INTERIOR\" deberá entenderse referida al \"MINISTERIO DEL INTERIOR\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Los compromisos y obligaciones asumidos por la JEFATURA DE GABINETE DE MINISTROS a través de la VICEJEFATURA DE GABINETE DEL INTERIOR estarán a cargo del MINISTERIO DEL INTERIOR, considerándose transferidos los créditos presupuestarios, unidades organizativas, bienes, personal con sus respectivos cargos y dotaciones vigentes a la fecha."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El presente decreto entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Werthein-Petri-Caputo-Cúneo Libarona-Bullrich- Lugones-Pettovello-Sturzenegger"
      },
      "id-infojus": "DN20250000658",
      "fecha-umod": 20250915095946
    }
  }
}