{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-256-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1509710950979,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "652-nacional-delegacion-ministro-transporte-facultad-clausurar-ramales-ferroviarios-forma-definitiva-proceder-al-levantamiento-vias-demas-instalaciones-ferroviarias-dn20170000652-2017-08-14"
      }
    },
    "content": {
      "mecanografico": 20170000652,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 652,
      "timestamp": "2017-11-03T08:44:52",
      "timestamp-alta": "2017-08-15T11:09:04",
      "timestamp-m": "2017-11-03T08:44:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-14",
      "standard-normativo": "DEC C 000652 2017 08 14",
      "titulo-norma": "Delegación en el Ministro de Transporte la facultad de clausurar ramales ferroviarios en forma definitiva y proceder al levantamiento de las vías y demás instalaciones  ferroviarias",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 652/2017",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2017-08-15",
      "fecha-mod": "2017-11-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se delega en el Ministro de Transporte la facultad de clausurar ramales ferroviarios en forma definitiva y proceder al levantamiento de las vías y demás instalaciones  ferroviarias",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 01/11/2017.",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000883 2017 10 31 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Transporte"
            },
            "preferido": {
              "termino": "Ministerio de Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ramales ferroviarios"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/ramales ferroviarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "vías férreas"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/vías férreas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "transporte terrestre",
            "potestades administrativas (facultades de la administración)",
            "Ministerio de Transporte",
            "ferrocarriles",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Transporte",
            "contrato de transporte",
            "ramales ferroviarios",
            "Administración Pública",
            "vías férreas",
            "transporte ferroviario",
            "potestad reglamentaria (facultades reglamentarias)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-11807350-APN-SSTF#MTR, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 008302 1957 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018360 1969 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027132 2015 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 022520 1992 03 12 0013 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 10.300 del 19 de noviembre de 1965, aclaratorio del Decreto-Ley Nº 8302 del 19 de julio de 1957 (ratificado por la Ley N° 14.467), se estableció que le corresponde al PODER EJECUTIVO NACIONAL la aprobación de los asuntos relativos a la refundición, división o redistribución de las líneas ferroviarias y a la clausura definitiva de líneas, ramales, desvíos o estaciones ferroviarias.\n\nQue, en idéntico sentido, la Ley Orgánica de la Empresa Ferrocarriles Argentinos Nº 18.360 estableció que FERROCARRILES ARGENTINOS, en la aplicación de su régimen de explotación podría, entre otras cuestiones, proponer al PODER EJECUTIVO NACIONAL la habilitación, clausura temporaria o definitiva y el levantamiento o reubicación de ramales, desvíos y otros servicios.\n\nQue asimismo, mediante la Ley N° 27.132 se dispuso que el PODER EJECUTIVO NACIONAL deberá adoptar las medidas necesarias a los fines de reasumir la plena administración de la infraestructura ferroviaria en todo el territorio nacional y la gestión de los sistemas de control de circulación de trenes, pudiendo a tal fin resolver, desafectar bienes, rescatar, reconvenir o en su caso renegociar los contratos de concesión suscritos.\n\nQue por otra parte, mediante la Ley de Ministerios (texto ordenado por Decreto N° 438 de fecha 12 de marzo de 1992) y sus modificatorias, se faculta al PODER EJECUTIVO NACIONAL a delegar en los Ministros las facultades relacionadas con las materias que les competen de acuerdo con lo que se determine expresa y taxativamente por decreto.\n\nQue entre las modificaciones que sufriera la citada Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992), y sus modificatorias, se encuentra la efectuada por el Decreto N° 13 del 10 de diciembre de 2015 mediante el que, entre otros extremos, se creó el MINISTERIO DE TRANSPORTE con competencia para entender en todo lo inherente al transporte aéreo, ferroviario, automotor, fluvial y marítimo, y a la actividad vial.\n\nQue en dicho marco, vale destacar que una de las premisas del GOBIERNO NACIONAL es lograr la utilización de los recursos públicos con miras a una mejora sustancial en la calidad de vida de los ciudadanos, focalizando su accionar en la concreción de resultados que sean colectivamente compartidos y socialmente valorados.\n\nQue en pos de esa premisa se requiere establecer procedimientos administrativos basados en criterios de racionalidad y eficiencia que posibiliten una respuesta más rápida a las demandas de la sociedad.\n\nQue, en ese contexto, a los efectos de agilizar los trámites que se desarrollan en el ámbito del MINISTERIO DE TRANSPORTE, en relación a la materia detallada precedentemente, y en orden al efectivo y eficaz cumplimiento de sus funciones, se entiende conveniente delegar en dicho Ministerio la facultad de clausurar ramales ferroviarios en forma definitiva y proceder al levantamiento de las vías y demás instalaciones ferroviarias.\n\nQue por otra parte, y teniendo en cuenta que entre las facultades y competencias de la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO establecidas por la Ley N° 26.352 y sus modificatorias se encuentra \"La administración de la infraestructura ferroviaria, de los bienes necesarios para el cumplimiento de aquella, de los bienes ferroviarios concesionados a privados cuando por cualquier causa finalice la concesión, o de los bienes muebles que se resuelva desafectar de la explotación ferroviaria.\", corresponde prever que los rieles, durmientes, aparatos de vías y el resto de los bienes muebles que compongan la infraestructura ferroviaria que esté en el sector que se resuelva remover quedarán en poder de dicha Administración.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y del artículo 13 de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Delégase en el MINISTRO DE TRANSPORTE la facultad de clausurar ramales ferroviarios en forma definitiva y proceder al levantamiento de las vías y demás instalaciones ferroviarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Los rieles, durmientes, aparatos de vías y el resto de los bienes muebles que compongan la infraestructura ferroviaria que se encuentra ubicada en el sector que se resuelva remover, quedarán en poder de la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO, conforme lo establecido por la Ley Nº 26.352 y sus modificatorias."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20170000652"
    }
  }
}