{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-414-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988485811,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "414-nacional-designacion-transitoria-direccion-nacional-servicio-federal-empleo-secretaria-empleo-dn20130000414-2013-04-15"
      }
    },
    "content": {
      "mecanografico": 20130000414,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 414,
      "timestamp": "2013-04-24T14:56:33",
      "timestamp-alta": "2013-04-24T14:56:33",
      "timestamp-m": "2013-04-24T14:56:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-04-15",
      "standard-normativo": "DEC C 000414 2013 04 15",
      "titulo-norma": "DESIGNACION TRANSITORIA EN LA DIRECCION NACIONAL DEL SERVICIO FEDERAL DE EMPLEO DE LA SECRETARIA DE EMPLEO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 414/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-24",
      "fecha-mod": "2013-04-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UNA DESIGNACION TRANSITORIA EN LA DIRECCION NACIONAL DEL SERVICIO FEDERAL DE EMPLEO DE LA SECRETARIA DE EMPLEO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Empleo"
            },
            "preferido": {
              "termino": "Secretaría de Empleo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "Secretaría de Empleo",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025784 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.494.022/12 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 24.241 y sus modificatorias, 25.164, y 26.784, los Decretos Nros. 491 del 12 de marzo de 2002, 1.421 del 8 de agosto de 2002, 628 del 13 de junio de 2005 y sus modificatorios y 2.098 del 3 de diciembre de 2008, la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 260 del 18 de marzo de 2011 y 100 del 27 de enero de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025164 1999 09 15 0005 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024241 1993 09 23 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 26.784 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2013.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 7° de la Ley N° 26.784, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la Ley N° 26.784, se dispuso que las facultades otorgadas por dicha ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante la Ley N° 25.164 se aprobó el marco de regulación del Empleo Público Nacional.\n\nQue por el Decreto N° 1.421 del 8 de agosto de 2002 se aprobó la reglamentación de la  Ley Marco de Regulación de Empleo Público Nacional.\n\nQue el artículo 5°, inciso f) del Anexo a la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, establece como impedimento para el ingreso a la Administración Pública Nacional, tener la edad prevista en la ley previsional para acceder al beneficio de la jubilación.\n\nQue el artículo 19, inciso a), de la Ley N° 24.241 y sus modificatorias, establece, en SESENTA Y CINCO (65) años, la edad a partir de la cual los hombres pueden acceder al beneficio previsional.\n\nQue por el Decreto N° 628 del 13 de junio de 2005 y sus modificatorios y la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 260 del 18 de marzo de 2011 se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa de esa Cartera de Estado.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1.437/07, se aprobó la apertura a nivel departamental de la SECRETARIA DE EMPLEO de esa Cartera de Estado, de conformidad con los Organigramas, Acciones y Dotaciones, que como Anexos I, II y III, forman parte integrante de dicha medida.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 100 del 27 de enero de 2012, se aprobaron las aperturas inferiores correspondientes a los niveles de departamento y división de la Dirección Nacional del Servicio Federal de Empleo dependiente de la SECRETARIA DE EMPLEO de ese Ministerio, de acuerdo al Organigrama, Acciones y Dotación que como Anexos la, Ib, II y III, respectivamente forman parte integrante de la misma; y se derogó la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1.437/07 en la parte pertinente a la mencionada Dirección.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Nivel B, Grado 0, Gerente de Empleo y Capacitación Laboral Neuquén de la Dirección Nacional del Servicio Federal de Empleo de la SECRETARIA DE EMPLEO.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándola, a tal efecto, de lo dispuesto en el artículo 7° de la Ley N° 26.784.\n\nQue el Dr. Alfredo Eduardo MAISONNAVE (M.I. N° 7.578.554), reúne las condiciones de experiencia e idoneidad necesarias para desempeñar el cargo que se encuentra vacante.\n\nQue, por ello, corresponde exceptuar al mismo de lo dispuesto por el artículo 5°, inciso f) del Anexo a la citada Ley Marco de Regulación de Empleo Público Nacional N° 25.164, a fin de designarlo transitoriamente en el mencionado cargo.\n\nQue por el Decreto N° 2.098/08, se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo de fecha 5 de septiembre de 2008.\n\nQue el cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente en los Títulos II, Capítulos III y IV; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se encuentran reunidos los requisitos exigidos por la Circular de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION N° 4/02.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, de los artículos 7° y 10 de la Ley N° 26.784 y del artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0005 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al Dr. Alfredo Eduardo MAISONNAVE (M.I. N° 7.578.554), del impedimento para el ingreso a la Administración Pública Nacional previsto en el inciso f), del artículo 5°, del Anexo a la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, a los fines de posibilitar su designación transitoria en el cargo Nivel B, Grado 0, Gerente de Empleo y Capacitación Laboral Neuquén de la Dirección Nacional del Servicio Federal de Empleo dependiente de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase transitoriamente, a partir de la fecha de la presente medida y por el término de CIENTO OCHENTA (180) días hábiles, en el cargo de Nivel B, Grado 0, Gerente de Empleo y Capacitación Laboral Neuquén de la Dirección Nacional del Servicio Federal de Empleo dependiente de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al Dr. Alfredo Eduardo MAISONNAVE (M.I. N° 7.578.554), con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2098/08 y con carácter de excepción a lo dispuesto por el  artículo 7° de la Ley N° 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III y IV; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Tomada"
      },
      "id-infojus": "DN20130000414"
    }
  }
}