{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-401-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1549040832555,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "104-nacional-transformacion-direccion-general-fabricaciones-militares-fabricaciones-militares-sociedad-estado-dn20190000104-2019-01-31"
      }
    },
    "content": {
      "mecanografico": 20190000104,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 104,
      "timestamp": "2019-02-01T13:08:15",
      "timestamp-alta": "2019-02-01T09:11:46",
      "timestamp-m": "2019-02-01T13:08:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-31",
      "standard-normativo": "DEC C 000104 2019 01 31",
      "titulo-norma": "Transformación de la Dirección General de Fabricaciones Militares en Fabricaciones Militares Sociedad del Estado",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 02 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 104/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-02-01",
      "fecha-mod": "2019-02-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la Transformación de la Dirección General de Fabricaciones Militares en Fabricaciones Militares Sociedad del Estado",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "preferido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "sinonimos": {
              "termino": "Fabricaciones Militares"
            }
          },
          {
            "elegido": {
              "termino": "Fabricaciones Militares Sociedad del Estado"
            },
            "preferido": {
              "termino": "Fabricaciones Militares Sociedad del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Dirección General de Fabricaciones Militares",
            "Fabricaciones Militares (Dirección General de Fabricaciones Militares)",
            "Fabricaciones Militares Sociedad del Estado"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025256 2000 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027179 2015 09 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000517 1996 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000636 2013 05 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-16078128-APN-SSICYPID#MD, las   Leyes Nros. 12.709 y sus modificatorias, 20.705, 23.696 y sus modificatorias, 25.256 y 27.179, los Decretos Nros. 464 del 29 de abril de 1996, 517 del 14 de mayo de 1996 y 636 del 31 de mayo de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027179 2015 09 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000517 1996 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000636 2013 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 020705 1974 07 31 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por Ley N° 12.709 se creó la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES como entidad autárquica, con capacidad para actuar pública y privadamente y cuyas facultades y funciones son: (a) realizar los estudios, investigaciones y estadísticas conducentes al conocimiento de las posibilidades industriales del país, relacionadas con la producción de materiales y elementos de guerra y con la preparación de la movilización industrial correspondiente; (b) elaborar materiales y elementos de guerra; (c) realizar, de acuerdo con las disposiciones del Código de Minería, exploraciones y explotaciones tendientes a la obtención de: cobre, hierro, manganeso, wolfram, aluminio, berilio y demás materias necesarias para la fabricación de materiales de guerra; (d) construir las obras necesarias a los fines de dicha ley; (e) fomentar las industrias afines que interesen al cumplimiento de su ley de creación.\n\nQue, asimismo, y más allá de su misión esencial establecida en el artículo 5º de la citada Ley Nº 12.709, relativa a la manufactura de materiales de guerra, también se habilitó a la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES para que, en cuanto resulte conveniente y para el mejor aprovechamiento técnico económico de la industria, elabore elementos similares destinados al consumo general, y a celebrar con la industria privada, ad referéndum del PODER EJECUTIVO NACIONAL, convenios de carácter industrial y comercial, a los fines del cumplimiento de la referida ley.\n\nQue por el Decreto Nº 464 del 29 de abril de 1996 se transfirió la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES a la órbita del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue, en el marco de lo dispuesto por la Ley N° 23.696 y sus modificatorias, el Decreto N° 517 del 14 de mayo de 1996 estableció medidas a fin de ajustar el funcionamiento de dicho organismo, a efectos de proceder a su privatización.\n\nQue por el artículo 8° del Decreto de Necesidad y Urgencia N° 636 del 31 de mayo de 2013 se transfirió la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES, organismo descentralizado en jurisdicción del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, sus organismos y fábricas dependientes, al ámbito del MINISTERIO DE DEFENSA y por su   artículo 11 se facultó al Ministro de Defensa a llevar a cabo las medidas necesarias para la reestructuración del organismo descentralizado, en el ámbito de sus competencias.\n\nQue pese al tiempo transcurrido desde que se dictaran las medidas enunciadas, no hubo a la fecha acciones concretas de parte del ESTADO NACIONAL dirigidas a producir una reestructuración organizativa acorde a los tiempos actuales para afrontar las necesidades de investigación, desarrollo y producción de materiales para la defensa y la seguridad.\n\nQue en este sentido y luego de realizarse un análisis completo de la situación actual de la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES por parte de las autoridades del MINISTERIO DE DEFENSA, en virtud de la relevancia que reviste para esta Administración la reactivación de la producción para la defensa y la seguridad, se ha decidido proponer una transformación de la misma.\n\nQue en efecto, la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES tiene sistemáticos y recurrentes problemas de competitividad, así como serias dificultades económicas y financieras que derivan en conflictos para acceder competitivamente a los sectores público y privado, y costos excesivos con la consecuente necesidad de disponer de cuantiosas partidas presupuestarias en cada ejercicio anual, sosteniéndose con fondos públicos las pérdidas operativas que se generan, lo que priva a otros sectores críticos de contar con los fondos necesarios para su correcto desenvolvimiento.\n\nQue en virtud de lo expuesto, resulta indispensable generar condiciones que permitan superar dichos problemas e inconvenientes.\n\nQue, asimismo, corresponde señalar que la creación de la DIRECCIÓN DE FABRICACIONES MILITARES, data de hace ya SETENTA Y SIETE (77) años y su objetivo principal fue la realización de actividades de carácter industrial, comercial y de producción de bienes y servicios.\n\nQue por ello, resulta conveniente encarar su reestructuración, procediéndose a su transformación a efectos de asegurar una mayor eficiencia y eficacia operativas en su accionar; considerando en especial la necesidad de adecuarse a los requerimientos actuales de los sectores público y privado a los que suministra sus productos y servicios.\n\nQue de esa manera, la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES se encontrará en condiciones de cumplir acabadamente con el objeto para el que fue creada de un modo competitivo y asegurando una actuación transparente en el mercado y una mayor agilidad en sus procesos de toma de decisiones.\n\nQue a esos fines, resulta conveniente avanzar en la concreción de un marco jurídico que posibilite la reorganización administrativa, contable y financiera de dicha Dirección General, con el propósito de facilitar su operación con un nivel de dinamismo, eficiencia y economicidad comparables con el resto de las empresas pertenecientes al sector privado con incidencia en el ámbito de la producción de materiales para la defensa y la seguridad.\n\nQue el régimen establecido en la Ley Nº 20.705, de Sociedades del Estado, resulta ser el más idóneo para el logro de los objetivos propuestos, al mismo tiempo que permite mantener el control social, de legalidad y auditoria por parte del ESTADO NACIONAL.\n\nQue la referida Ley N° 20.705, en su artículo 9°, faculta al PODER EJECUTIVO NACIONAL para transformar en Sociedad del Estado las sociedades anónimas con participación estatal mayoritaria, las sociedades de economía mixta, las empresas del Estado y las constituidas por regímenes especiales existentes y los servicios cuya prestación se encuentra a su cargo.\n\nQue por lo tanto, resulta conveniente disponer la transformación de la DIRECCIÓN NACIONAL DE FABRICACIONES MILITARES en FABRICACIONES MILITARES SOCIEDAD DEL ESTADO.\n\nQue la JEFATURA DE GABINETE DE MINISTROS, mediante Decisión Administrativa Nº 85 del 9 de febrero de 2018, ha establecido los \"Lineamientos de Buen Gobierno para Empresas de Participación Estatal Mayoritaria de Argentina\", los que reflejan las expectativas del gobierno nacional en materia de gobernanza y gestión de aquellas empresas en donde el mismo es accionista mayoritario.\n\nQue además la REPÚBLICA ARGENTINA ha sido recientemente aceptada como \"adherente\" a la Recomendación de Gobierno Corporativo de Empresas de la Propiedad Estatal de la ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE), lo que significa que las empresas de propiedad estatal deberán adaptar sus esquemas de gobernanza a dicha Recomendación.\n\nQue resulta conveniente, finalmente, disponer la exclusión de todos aquellos que tuvieren como causa u origen los reclamos por daños y perjuicios previstos por la Ley N° 27.179, en virtud de los acontecimientos acaecidos los días 3 y 24 de noviembre de 1995 en la Fábrica Militar Río Tercero, provincia de Córdoba.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue ha tomado intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, y por el artículo 9° de la Ley N° 20.705. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Dispónese la transformación de la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES, entidad que funciona en la órbita del MINISTERIO DE DEFENSA, en FABRICACIONES MILITARES SOCIEDAD DEL ESTADO, bajo el régimen de la Ley N° 20.705, la que tendrá por objeto la investigación y desarrollo de tecnologías, fabricación, industrialización, explotación y transporte, así como la comercialización de bienes y servicios en las áreas de seguridad, defensa, minería, industria química e industria metalmecánica. Asimismo, podrá comprar, vender, permutar, importar o exportar dichos bienes y servicios, y realizar toda otra actividad que resulte necesaria para facilitar la consecución de su objeto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Apruébase el Estatuto Social de FABRICACIONES MILITARES SOCIEDAD DEL ESTADO que como ANEXO I (IF-2019-06071659-APN-SIPIYPD#MD) forma parte integrante de la presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Transfiérense a FABRICACIONES MILITARES SOCIEDAD DEL ESTADO el presupuesto, bienes muebles e inmuebles, marcas, registros, patentes y demás bienes inmateriales que entiendan necesarios para desarrollar el objeto social de la nueva Sociedad, y que actualmente se encuentran en la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Establécese un plazo de ciento ochenta (180) días a partir de la publicación del presente, para iniciar las negociaciones de un Convenio Colectivo de Trabajo para su personal. Durante el citado periodo, y hasta tanto entre en vigencia el nuevo convenio, los agentes conservarán las condiciones laborales de su actual vínculo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El PODER EJECUTIVO NACIONAL ejercerá a través del MINISTERIO DE DEFENSA los derechos societarios que le corresponden por su participación en el capital accionario de FABRICACIONES MILITARES SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Ordénase la protocolización del Estatuto Social que se aprueba por el artículo 2º del presente, así como de toda actuación que fuere menester elevar a escritura pública, a través de la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN, sin que ello implique erogación alguna."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Facúltase al Ministro de Defensa, o al/los funcionarios que éste designe, a firmar las correspondientes escrituras públicas y a suscribir e integrar en nombre del ESTADO NACIONAL el capital inicial de FABRICACIONES MILITARES SOCIEDAD DEL ESTADO con facultades para realizar todos aquellos actos que resulten necesarios a los efectos indicados en el artículo 4º del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Ordénase la inscripción respectiva por ante la INSPECCIÓN GENERAL DE JUSTICIA organismo dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y demás Registros Públicos pertinentes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Facúltase al JEFE DE GABINETE DE MINISTROS para la realización de todas las modificaciones presupuestarias que fueren necesarias para dar cumplimiento a lo normado en el presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- FABRICACIONES MILITARES SOCIEDAD DEL ESTADO instrumentará su organización y su estilo de gestión de acuerdo con los \"Lineamientos de Buen Gobierno para Empresas de Participación Estatal Mayoritaria de Argentina\" establecidos en la Decisión Administrativa Nº 85 del 9 de febrero de 2018."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Instrúyese al MINISTERIO DE DEFENSA para que efectúe un inventario circunstanciado de los activos y pasivos pertenecientes en la actualidad a la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Dispónese la exclusión de los pasivos correspondientes a los reclamos por daños y perjuicios que hubieran sido dirigidos contra la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES y que tuvieren como causa lo dispuesto por la Ley N° 27.179, los que serán asumidos por el MINISTERIO DE DEFENSA, sin perjuicio del mantenimiento en FABRICACIONES MILITARES SOCIEDAD DEL ESTADO del resto de los pasivos que posea la DIRECCIÓN GENERAL DE FABRICACIONES MILITARES, que fueran identificados de conformidad a lo dispuesto por el   artículo 11."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Facúltase al MINISTERIO DE DEFENSA a ejecutar todos los actos previos que resulten necesarios para instrumentar la puesta en funcionamiento de FABRICACIONES MILITARES SOCIEDAD DEL ESTADO y el desarrollo de su actividad. El MINISTERIO DE DEFENSA deberá instrumentar la transformación que por este acto se propicia, de modo tal de no afectar la normal continuidad de las actividades industriales, comerciales y administrativas a cuyo efecto dictará las normas complementarias y adoptará las medidas que resulten necesarias."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Aguad"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20190000104"
    }
  }
}