{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-723-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991800704,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1327-nacional-reintegros-agentes-ex-agentes-loteria-nacional-dn19860001327-1986-08-04"
      }
    },
    "content": {
      "mecanografico": 19860001327,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1327,
      "timestamp": "2014-07-18T22:37:44",
      "timestamp-m": "2014-07-18T22:37:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-08-04",
      "standard-normativo": "DEC C 001327 1986 08 04",
      "titulo-norma": "REINTEGROS A LOS AGENTES Y EX-AGENTES DE LA LOTERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 09 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART 1",
          "id": "OBSERVA A0",
          "ref": "TOR C 018037 1976 11 16 0010 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.327/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CONSIDERA REMUNERACION, A LOS EFECTOS PREVISIONALES, A LOS EMOLUMENTOS QUE PERCIBEN LOS AGENTES DE LA GERENCIA DE CASINOS Y DE LA ADMINISTRACION CENTRAL DE LA LOTERIA NACIONAL DENOMINADOS, RESPECTIVAMENTE, BONIFICACION COMPENSATORIA Y BONIFICACION COMPLEMENTARIA; SE RECONOCE COMO DE LEGITIMO ABONO A LOS IMPORTES QUE FUERAN RETENIDOS EN CONCEPTO DE CONTRIBUCION PATRONAL POR DICHAS BONIFICACIONES.  SE ESTABLECE LA FORMA DE ACTUALIZACION  DE LAS SUMAS A REINTEGRARSE POR EL PERIODO DE LA PRESCRIPCION DECENAL DEL CODIGO CIVIL."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lotería nacional"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de casinos"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores de casinos"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "lotería nacional",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "clasificación de los contratos",
            "plus (adicionales de remuneración)",
            "contratos de juegos de azar",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "actividades laborales",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "salario (remuneración)",
            "Obligaciones y contratos",
            "remuneración",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "adicionales de remuneración",
            "juegos de azar permitidos (juegos de azar)",
            "contratos aleatorios",
            "función pública (Administración Pública)",
            "loterías",
            "trabajadores de casinos",
            "Contratos",
            "juegos de azar",
            "incentivos (adicionales de remuneración)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agentes públicos (agentes de la administración pública)",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "empleo público",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 018037 1976 11 16 0010 000 0000 000"
          }
        },
        "texto": "Los expedientes nros. 326.304-84 Y 326.304-84 C de. 1, Del registro del Ministerio de Salud y Accion Social mediante los cuales se gestiona el reintegro de los aportes patronales a agentes y ex-agentes de la Loteria Nacional, dependiente del citado Ministerio, retenidos oportunamente con fundamento en el inciso a) del articulo 10 de la ley 18.037 (T.O. 1976), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 018037 1976 11 16 0010 000 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000864 1968 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023081 1984 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 018037 1976 11 16 0010 000 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022328 1980 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CCI C 000340 1869 09 25 4023 000 4023 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0030 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los presentes actuados se inician con el reclamo formulado por diversos agentes y ex-agentes de la mencionada -reparticion, con fundamento en el fallo de la Corte Suprema de Justicia de la Nación del 23 de agosto de 1984 in re \"Abruza, Juan Jose y otros c/Estado Nacional s/Ordinario\", en donde el alto tribunal dispuso que la bonificación compensatoria \"reviste el carácter de retribución -de acuerdo con los términos de la Ley 18.037- y resulta, por tanto, merecedora del mismo tratamiento asignado al resto de las retribuciones, conforme al sistema general previsto en la citada ley\".\n\nQue asimismo, el citado fallo sostuvo que corresponde recordar, además, la conexidad que media entre los conceptos caja de empleados que perciben los agentes de la rama juego de la gerencia de casinos de la Loteria Nacional (Decreto Nro. 864-68) En la cual la contribución patronal es soportada por el estado, y la bonificación compensatoria, por lo que concluye que corresponde aplicar a ésta el mismo régimen que aquélla.\n\nQue la Procuración del Tesoro de la Nación, en dictamen del 6 de junio de 1985, recaído en el expediente Nro. 363.064/84 de Lotería Nacional, respondiendo a una consulta sobre la aplicación de la Ley 23.081 Que restablecio la contribución patronal, opina que \"en principio y hasta tanto no se concrete una modificación en la legislación aplicable, no corresponde a los agentes de Loteria Nacional el pago de la contribución patronal sobre los conceptos \"bonificación compensatoria\" y \"bonificacion complementaria\", sin efectuar distingo alguno entre aquellos incluidos en los autos \"Abruza, Juan José y otros c/Estado Nacional s/Ordinario\" y los que no promovieron la respectiva acción judicial a efectos de obtener la devolución de las sumas que les fueron retenidas por el Estado en concepto de contribución\".\n\nQue asimismo, el alto organismo asesor considera que la análoga naturaleza de las bonificaciones de que se trata con el rubro \"Caja de Empleados\", permite razonablemente pensar atento la citada interpretación llevada a cabo por la Corte Suprema en el fallo citado, que el régimen aplicable en el \"sub-examine\" es el previsto en el inciso b) del artículo 10 de la ley 18.037 (T.O. 1976).\n\nQue a fs. 89 Y 98 emite opinión la Dirección General de Asuntos Jurídicos del Ministerio de Salud y Acción Social, considerando que por aplicación del dictamen de la Procuración del Tesoro de la Nación, recaído en el expediente Nro. 363.064-84 ya mencionado, y con fundamento en la citada doctrina de la Corte Suprema de Justicia, en los autos \"Abruza, Juan Jose y otros c/Estado Nacional s/Ordinario\", debe procederse a la devolución de las sumas retenidas, actualizándolas conforme al índice de precios al consumidor, nivel general, desde que cada suma es debida, con más un interés del cinco por ciento (5%) anual hasta el 19-11-80 y a partir de allí aplicar el régimen de la ley 22.328.\n\nQue el tribunal de cuentas de la nación estima que, si del análisis de los rubros \"bonificación compensatoria\" y \"bonificación complementaria\" se llegase a la conclusión de que no encuadran en el inciso a) del artículo 10 de la ley 18.037 (T.O.\n\n1976), cabría que la contribución patronal no estuviera a cargo de los agentes que perciben dichos beneficios.\n\nQue la Dirección de Estudios Técnico Jurídicos de la Secretaria de Seguridad Social se inclinó por la procedencia de que las referidas bonificaciones sigan la suerte de la Caja de Empleados que perciben los agentes de la rama juego de los casinos nacionales.\n\nQue en el reclamo administrativo previo se invoca la prescripción decenal establecida por el artículo 4023 del Código Civil, a la que procede adecuarse.\n\nque  de  los  actuados  surge  que  los reclamantes  comunican  al ministerio de salud y accion social, mediante  carta  documento que habiendo transcurrido el termino establecido en el articulo  31  de la  ley  nacional de procedimientos administrativos, han instaurado la pertinente  accion  judicial  con fecha 20 de diciembre de 1985, ante el juzgado nacional de primera  instancia  en  lo  contencioso administrativo  nro.  2,  Secretaria nro. 3, En los autos \"capurro, carlos y otros c/estado nacional s/cobro de pesos\".\n\nque  un criterio fundado en  la  equidad  y  en  la  necesidad  de impedir  un  desgaste  jurisdiccional  inutil aconseja reconocer el derecho que se peticiona a todos los agentes  y  ex-agentes  de  la loteria  nacional  que  se  encuentren  en  condiciones de efectuar validamente  un reclamo por el mismo objeto, incluyendo  tambien  a la minoria que  no  ha  revestido  el  caracter  de  parte  en  las presentes actuaciones.\n\nQue el presente acto se dicta en uso de las atribuciones que emergen del artículo 86 de la Constitución Nacional y del artículo 30 de la Ley Nacional de Procedimientos Administrativos."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000591 1986 04 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Consideranse  comprendidos en el articulo 10, primera  parte  e inciso b) de la Ley 18.037 (T.O. 1976), a los emolumentos que perciben  los  agentes  de la gerencia de casinos y de  la  administracion central de la loteria  nacional  dependiente del ministerio de salud y accion social, denominados, respectivamente, bonificación compensatoria (decreto nro. 15.375-60) y bonificación complementaria (decreto nro. 591-72)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCI C 000340 1869 09 25 4023 000 4023 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Reconocese como de legitimo abono a los agentes y ex-agentes de la Loteria Nacional los importes que oportunamente les fueran retenidos  en concepto de contribucion patronal, por las denominadas bonificacion compensatoria y bonificacion complementaria, por el periodo resultante de aplicar la prescripcion decenal establecida en el articulo 4023 del Código Civil."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022328 1980 11 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- las sumas a reintegrarse deberan ser actualizadas conforme al indice de precios al consumidor nivel general, desde que cada suma es debida, con mas un interes anual del cinco por ciento (5%) hasta el 19 de noviembre de 1980 -fecha de entrada en vigor de la ley 22.328-, Siendo desde esa fecha aplicable el régimen de la citada ley."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Autorizase a la Lotería Nacional a reintegrar las sumas correspondientes en cumplimiento de lo establecido por los artículos los articulos 2 y 3. del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- El importe resultante de la liquidación que surja en función de lo que se aprueba por el presente, deberá ser imputado a la partida que a tal efecto se habilite en el presupuesto correspondiente a la cuenta especial nro. 324 -Lotería Nacional- ejercicio 1986."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - Sourrouille- Brodersohn -Storani"
      },
      "id-infojus": "DN19860001327"
    }
  }
}