{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-816-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524888109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "618-nacional-decreto-necesidad-urgencia-modificatorio-ley-21453-sobre-regimen-exportacion-productos-agricolas-dn20022000618-2002-04-16"
      }
    },
    "content": {
      "mecanografico": 20022000618,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 618,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-04-16",
      "standard-normativo": "DNU C 000618 2002 04 16",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA MODIFICATORIO DE LA LEY 21.453 SOBRE REGIMEN DE EXPORTACION DE PRODUCTOS AGRICOLAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 618/2002",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA LA LEY 21.453 SOBRE EXPORTACION DE LOS PRODUCTOS AGRICOLAS ESTABLECIENDO COMO MOMENTO IMPONIBLE PARA LA DETERMINACION DE LOS REGIMENES TRIBUTARIOS, DE ALICUOTAS, ARANCELARIOS Y DE BASE IMPONIBLE, EL DE LA FECHA  DEL REGISTRO DE LA SOLICITUD DE DESTINACION DE EXPORTACION PARA CONSUMO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 22-04-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 000654 2002 04 19 0006 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 FECHA DE ENTRADA EN VIGENCIA: 17/04/2002 OBSERVACION: EL PRESENTE DECRETO HA SIDO DEROGADO POR DECRETO 654/2002 (B.O. 22-04-2002)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "productos agropecuarios",
            "ganadería (actividad agropecuaria)",
            "exportaciones",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "actividad agropecuaria",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "comercio exterior",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Actividades económicas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO la  Ley  N. 21.453  y la Resolución N 11 del ex-MINISTERIO DE ECONOMIA E INFRAESTRUCTURA  de  fecha  4  de  marzo  de  2002,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que a través de la referida Ley  N. 21.453, modificada por la Ley N.\n\n23.036,  se  regula  la  exportación  de los  productos  de  origen agrícola por ella alcanzados de manera específica.\n\nQue el primer párrafo del artículo 6 de  dicha ley establece que, a los  fines  de  la  liquidación  de  los derechos  de  exportación, reembolsos, reintegros, contribuciones,  tasas,  servicios  y demás tributos   que  gravaren  o  beneficiaren  la  exportación  de  las mercaderías  comprendidas  en  la  misma,  serán  de aplicación los regímenes  tributarios,  de  alícuotas,  arancelario  y    de  base imponible vigentes a la fecha de cierre de cada venta.\n\nQue  esta  norma, en las actuales condiciones de emergencia por  la que atraviesa  el  país,  se  traduce  en  que  para el conjunto de productos  involucrado  en la mencionada Ley N. 21.453  no  sea  de efectiva aplicación el régimen de derechos de exportación dispuesto por la Resolución N. 11 del exMINISTERIO DE ECONOMIA E INFRAESTRUCTURA, de fecha 4 de marzo de 2002.\n\nQue esta situación determina,  de  tal  forma,  la  excepción de un sector  que en el presente de la REPUBLICA ARGENTINA se  constituye como  una   manifestación  de  una  inequitativa  carga  tributaria.\n\nQue, en tal  sentido,  resulta  conveniente  efectuar cambios en la citada ley a los efectos de equipararla a la aplicable al resto del universo  de mercaderías exportables, para las  cuales  resulta  de aplicación el artículo 726 de la Ley N. 22.415 -Código Aduanero- que dispone que  el  derecho de exportación aplicable es el establecido por la norma vigente  en la fecha de registro de la correspondiente solicitud de destinación de exportación para consumo.\n\nQue, consecuentemente,  corresponde  modificar el momento imponible para la determinación de los referidos  regímenes  tributarios,  de alícuotas,  arancelarios  y de base imponible (precio índice, valor FOB, valor FOB mínimo o equivalente),  aplicables  en el caso de la exportación de los productos agrícolas alcanzados por  la  Ley N.\n\n21.453, estableciendo como  tal, a  la  fecha  del  registro  de la solicitud de destinación de exportación para consumo.\n\nQue  en  virtud  de  lo expuesto y ante las graves dificultades que afronta  la economía del  país,  se  configura  en  este  caso  una situación  de  carácter  excepcional  que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION  NACIONAL para la sanción de las leyes.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el presente decreto  se  dicta  en virtud de lo dispuesto en el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 021453 1976 11 05 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustitúyese el primer párrafo del artículo 6 de la Ley N. 21.453 y sus modificaciones, por el siguiente: \"A los fines de la liquidación de los derechos de exportación, reembolsos, reintegros, contribuciones, tasas, servicios y demás  tributos  que  gravaren o beneficiaren la exportación de las mercaderías a que se refiere  la presente  ley,  serán  de  aplicación los regímenes tributarios, de alícuotas, arancelario y de  base  imponible  (precio índice, valor FOB,  valor  FOB  mínimo  o equivalente) vigentes a  la  fecha  del registro  de  la  correspondiente    solicitud  de  destinación  de exportación para consumo\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Las  disposiciones  del presente  decreto  entrarán  en vigencia el día de su publicación  en el Boletín Oficial y surtirán efectos para las operaciones cuyas solicitudes  de  destinación  de exportación para consumo fueran registradas a partir de la fecha de vigencia  de  la  Resolución  N. 11  del exMINISTERIO DE ECONOMIA E INFRAESTRUCTURA, de fecha 4 de marzo de 2002."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Dése  cuenta  al HONORABLE CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Capitanich-Remes Lenicov-Atanasof-De Mendiguren-Giannettasio-Jaunarena-Gabrielli-González García-Ruckauf-Vanossi-Doga"
      },
      "id-infojus": "DN20022000618"
    }
  }
}