{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1648728387449,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "164-nacional-declaracion-prescripcion-adquisitiva-favor-estado-nacional-inmuebles-ubicados-provincia-pampa-dn20220000164-2022-03-30"
      }
    },
    "content": {
      "mecanografico": 20220000164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 164,
      "timestamp": "2022-03-31T08:47:23",
      "timestamp-alta": "2022-03-31T08:47:23",
      "timestamp-m": "2022-03-31T08:47:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-03-30",
      "standard-normativo": "DEC C 000164 2022 03 30",
      "titulo-norma": "Declaración de prescripción adquisitiva a favor del Estado Nacional de inmuebles ubicados en la Provincia de la Pampa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 03 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 164/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-03-31",
      "fecha-mod": "2022-03-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara la prescripción adquisitiva a favor del Estado Nacional de inmuebles ubicados en la Provincia de la Pampa",
        "anexos-decreto": {
          "anexo-ley": "A PLANO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prescripción adquisitiva"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/adquisición del dominio/prescripción adquisitiva"
            },
            "sinonimos": {
              "termino": [
                "usucapión",
                "adquisición de la propiedad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "LA PAMPA"
            },
            "preferido": {
              "termino": "LA PAMPA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derechos reales",
            "usucapión (prescripción adquisitiva)",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "adquisición de la propiedad (adquisición del dominio)",
            "LA PAMPA",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "adquisición del dominio",
            "dominio",
            "prescripción adquisitiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020396 1973 05 17 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2018-27494957-APN-DMEYD#AABE y la Ley N° 20.396, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020396 1973 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 003196 1894 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020396 1973 05 17 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el Visto la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO propicia la regularización dominial a favor del ESTADO NACIONAL de DOS (2) inmuebles integrantes de la zona de vía aledaña a la ESTACIÓN CATRILÓ, Provincia de LA PAMPA, de la LÍNEA SARMIENTO, denominados catastralmente como: Ejido 039 - Circunscripción 01 - Radio L - Quinta 12- Parcela 4 y Ejido 039 - Circunscripción 01 - Radio L- Quinta 12 - Parcela 5, cuya ubicación, medidas, linderos y demás circunstancias se describen en el Plano de Mensura particular a los fines de la prescripción administrativa Ley Nº 20.396, registrado por la DIRECCIÓN GENERAL DE CATASTRO de la Provincia de LA PAMPA bajo el número 28.106, Año 1996 (T° 305, F° 73), identificado en el IF-2021-73670832-APN-AABE#JGM.\n\nQue mediante la Ley Nacional N° 3196 de fecha 22 de diciembre de 1894, se concedió a la empresa del FERROCARRIL DEL OESTE DE BUENOS AIRES el derecho a construir una línea férrea que partiendo de la ESTACIÓN TRENQUE LAUQUEN (Provincia de BUENOS AIRES), terminara en TOAY (Provincia de LA PAMPA); cuya apertura al servicio público se efectuó a través del Decreto de fecha 28 de agosto de 1897 del PODER EJECUTIVO NACIONAL y en cuyo tramo antes referido se halla la ESTACIÓN CATRILÓ, en la Provincia de LA PAMPA, en la que se encuentran los inmuebles en cuestión.\n\nQue por Escritura N° 436, de fecha 5 de junio de 1905, pasada ante los Escribanos José R. NAVARRO y Juan FORNS ARTIGAS, en la Ciudad de SANTA ROSA DE TOAY, Provincia de LA PAMPA, la señora Julia DEL CARRIL DE VIALE vendió a la empresa del FERROCARRIL DEL OESTE DE BUENOS AIRES, denominada \"THE BUENOS AIRES WESTERN RAILWAYS LIMITED\" los solares uno, dos, tres, cuatro, trece, catorce, quince, dieciséis de la letra A, y uno, dos, tres, cuatro, trece, catorce, quince y dieciséis de la letra B del pueblo de CATRILÓ, ubicado en la Sección Segunda de dicha Provincia.\n\nQue, no obstante haberse efectivizado la transferencia, dicha escritura no fue inscripta ante el REGISTRO DE LA PROPIEDAD INMUEBLE, por lo que el inmueble aún continúa inscripto a nombre de la transmitente.\n\nQue el ESTADO NACIONAL adquirió todos los bienes integrantes, vinculados y destinados directa e indirectamente a la explotación ferroviaria, mediante Escritura N° 303 de fecha 5 de mayo de 1949, mediante la cual se documenta, asimismo, el traspaso al ESTADO NACIONAL de todos los derechos y acciones posesorias sobre inmuebles que, ubicados en el territorio de la REPÚBLICA ARGENTINA, hayan formado parte de los activos fijos de las empresas y compañías mencionadas en el artículo 2º de dicho instrumento, a fecha 1° de julio de 1946, respecto a los cuales dichas empresas hayan tenido o no instrumentos que exterioricen el dominio, y ya sea que esos derechos y acciones provengan de las leyes de concesión de actos de las propias empresas, o de terceros, o cualquier otra causa, entre las cuales se encuentra \"THE BUENOS AIRES WESTERN RAILWAY LIMITED\".\n\nQue el ESTADO NACIONAL ha poseído el inmueble de manera pacífica e ininterrumpida por más de VEINTE (20) años, y es indispensable perfeccionar el dominio a su favor de conformidad con lo dispuesto por la Ley Nº 20.396.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 2º de la Ley Nº 20.396. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase operada a favor del ESTADO NACIONAL la prescripción adquisitiva respecto de DOS (2) inmuebles que forman parte de la zona de vía aledaña a la ESTACIÓN CATRILÓ, Localidad y Departamento homónimos de la Provincia de LA PAMPA, de la LÍNEA SARMIENTO, identificados catastralmente como Ejido 039 - Circunscripción 01 - Radio L - Quinta 12 - Parcela 4 con una superficie total de CATORCE MIL NOVECIENTOS TREINTA Y OCHO METROS CUADRADOS (14.938 m²) y Ejido 039 - Circunscripción 01 - Radio L - Quinta 12 - Parcela 5 con una superficie total de DOS MIL SEISCIENTOS SESENTA Y DOS METROS CUADRADOS (2662 m²), conforme surge del plano de Mensura Particular para Prescripción Adquisitiva, aprobado por la DIRECCIÓN GENERAL DE CATASTRO de la Provincia de LA PAMPA, bajo el N° 28.106 Año 1996 (T° 305 F° 73), que forma parte integrante del presente decreto como ANEXO (IF-2021-73670832-APN-AABE#JGM)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020396 1973 05 17 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- La ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN, dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, otorgará la escritura traslativa de dominio y tramitará la inscripción del testimonio respectivo en el REGISTRO DE LA PROPIEDAD INMUEBLE de la Provincia de LA PAMPA, conforme lo determinado en el artículo 2° de la Ley N° 20.396."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANO",
        "texto": "PLANO"
      },
      "id-infojus": "DN20220000164"
    }
  }
}