{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-198-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990828325,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "891-nacional-extincion-contrato-concesion-obra-tramo-actual-ruta-nacional-n8-autopista-pilar-pergamino-dn20100000891-2010-06-22"
      }
    },
    "content": {
      "mecanografico": 20100000891,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 891,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-22",
      "standard-normativo": "DEC C 000891 2010 06 22",
      "titulo-norma": "EXTINCION DEL CONTRATO DE CONCESION DE OBRA DE UN TRAMO DE LA ACTUAL RUTA NACIONAL Nº8 \"AUTOPISTA PILAR-PERGAMINO\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 06 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 891/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-06-23",
      "fecha-mod": "2010-06-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la extinción del Contrato de Concesión de Obra de un tramo de la actual Ruta Nacional Nº 8 denominada \"Autopista Pilar-Pergamino\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rutas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rutas nacionales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas/rutas nacionales"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autopistas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/autopistas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "rutas nacionales",
            "contrato de obra pública",
            "concesión administrativa",
            "rutas",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "autopistas",
            "vialidad",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 6946/2009 del registro del ORGANO DE CONTROL DE CONCESIONES VIALES, órgano desconcentrado dependiente de la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado bajo la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000248 2006 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000966 2005 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001875 2006 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001020 2009 07 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 248 de fecha 8 de marzo de 2006, se declaró de interés público, en el marco del Régimen Nacional de Iniciativa Privada establecido en el Decreto Nº 966 de fecha 16 de agosto de 2005, el objeto de la propuesta presentada por las empresas CORPORACION AMERICA SOCIEDAD ANONIMA y HELPORT SOCIEDAD ANONIMA (UNION TRANSITORIA DE EMPRESAS), consistente en la construcción, mantenimiento, administración y explotación en concesión de un tramo de la actual Ruta Nacional Nº 8, comprendido entre las ciudades de PILAR y PERGAMINO, ambas en la Provincia de BUENOS AIRES, denominado AUTOPISTA PILARPERGAMINO.\n\nQue por el Decreto Nº 1875 de fecha 12 de diciembre de 2006, el PODER EJECUTIVO NACIONAL aprobó el Contrato de Concesión de Obra Pública para la construcción, mantenimiento, administración y explotación de un tramo de la actual Ruta Nacional Nº 8, comprendido entre las ciudades de PILAR y PERGAMINO ambas en la Provincia de BUENOS AIRES, denominado \"AUTOPISTA PILAR-PERGAMINO\".\n\nQue, consecuentemente, las empresas CORPORACION AMERICA SOCIEDAD ANONIMA y HELPORT SOCIEDAD ANONIMA (UNION TRANSITORIA DE EMPRESAS), adjudicatarias del Contrato de Concesión, constituyeron la empresa CORREDOR AMERICANO SOCIEDAD ANONIMA.\n\nQue, por Decreto Nº 1020 de fecha 30 de julio de 2009, el PODER EJECUTIVO NACIONAL constituyó a la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado bajo la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS como la Autoridad de Aplicación del Contrato de Concesión Vial aprobado por el Decreto Nº 1875/06.\n\nQue, en tal carácter, la DIRECCION NACIONAL DE VIALIDAD se encuentra facultada para llevar adelante una evaluación permanente del grado de cumplimiento del Contrato de Concesión antes mencionado.\n\nQue la grave crisis económica global desatada durante los años 2008 y 2009 y la consecuente imposibilidad de financiamiento, ha impactado en la ecuación económicofinanciera del contrato, hecho que derivó en el cumplimiento parcial de las obligaciones recíprocas a cargo de las partes.\n\nQue la DIRECCION NACIONAL DE VIALIDAD, a través del ORGANO DE CONTROL DE CONCESIONES VIALES, ha verificado los retrasos existentes en la ejecución de la obra y en la adecuación del monto de la tarifa.\n\nQue dichas circunstancias dificultaron la ejecución del Contrato de Concesión de Obra Pública de la AUTOPISTA PILAR-PERGAMINO tal como estaba convenido, imposibilitando su prosecución en tales términos.\n\nQue, a los efectos de mantener la continuidad del servicio y en resguardo de la satisfacción del interés público comprometido en la prestación del mismo, la DIRECCION NACIONAL DE VIALIDAD y la Empresa Concesionaria CORREDOR AMERICANO SOCIEDAD ANONIMA han suscripto en fecha 16 de junio de 2010, un Acuerdo de Extinción ad referéndum del PODER EJECUTIVO NACIONAL.\n\nQue a través del referido Acuerdo de Extinción, las partes desarrollan una propuesta de extinción del Contrato de Concesión de CORREDOR AMERICANO SOCIEDAD ANONIMA, de conformidad con lo dispuesto en la CLAUSULA DECIMOSEPTIMA \"Extinción de la Concesión\", Punto 17.3. \"Mutuo Acuerdo\" del Contrato de Concesión.\n\nQue asimismo, en la referida propuesta -ad referéndum del PODER EJECUTIVO NACIONAL-, las partes han determinado con carácter definitivo, los alcances y consecuencias de extinción del Contrato de Concesión.\n\nQue conforme surge del marco regulatorio aplicable al Contrato de Concesión en cuestión, es competencia del PODER EJECUTIVO NACIONAL decidir sobre la eventual extinción del mismo.\n\nQue la DIRECCION NACIONAL DE VIALIDAD ha tomado intervención en el ámbito de su competencia.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS, dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las facultades conferidas por la Ley Nº 17.520 y su modificatoria Nº 23.696, y el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001875 2006 12 12 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001875 2006 12 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la extinción del Contrato de Concesión de Obra Pública para la construcción, mantenimiento, administración y explotación de un tramo de la actual Ruta Nacional Nº 8, comprendido entre las ciudades de PILAR y PERGAMINO ambas en la Provincia de BUENOS AIRES, denominado \"AUTOPISTA PILAR-PERGAMINO\" aprobado por Decreto Nº 1875 de fecha 12 de diciembre de 2006, en los términos de la CLAUSULA DECIMOSEPTIMA \"Extinción de la Concesión\" Punto 17.3.\n\n\"Mutuo Acuerdo\" del mencionado Contrato de Concesión."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese a la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado bajo la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS en su carácter de Autoridad de Aplicación, a realizar todos los procedimientos y actos administrativos necesarios para instrumentar la extinción del contrato, incluyendo la liquidación y pago, garantizando la efectiva continuidad de la prestación del servicio, en condiciones de seguridad y eficiencia."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la DIRECCION NACIONAL DE VIALIDAD, en su carácter de Autoridad de Aplicación, para dictar las normas complementarias y aclaratorias que resulten pertinentes para la implementación del presente  Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese a la Comisión Bicameral creada por el Artículo 14 de la Ley Nº 23.696."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20100000891"
    }
  }
}