{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-754-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1421334328619,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2457-nacional-se-desestima-recurso-jerarquico-reconsideracion-interpuesto-dn20140002457-2014-12-11"
      }
    },
    "content": {
      "mecanografico": 20140002457,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2457,
      "timestamp": "2015-01-15T11:14:26",
      "timestamp-alta": "2015-01-15T11:14:26",
      "timestamp-m": "2015-01-15T11:14:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-11",
      "standard-normativo": "DEC C 002457 2014 12 11",
      "titulo-norma": "Se desestima el recurso jerarquico y de reconsideracion interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 12 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.457/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-01-15",
      "fecha-mod": "2015-01-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso interpuesto en el SEDRONAR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 159/10 del registro de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001095 1996 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026045 2005 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023737 1989 09 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO se sustancia el recurso jerárquico interpuesto en subsidio del de reconsideración por la firma FERAR QUÍMICA S.R.L. contra la Resolución SE.DRO.NAR. N° 996 de fecha 17 de Agosto de 2010.\n\nQue por la aludida Resolución se suspendió provisoriamente la inscripción de la firma FERAR QUIMICA S.R.L. (RNPQ N° 9091/05) por ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS a resultas de lo que finalmente se resuelva en los presentes actuados.\n\nQue notificada la firma de la resolución en cuestión, interpone recurso de reconsideración y jerárquico en subsidio; deduce redargución de falsedad ideológica del acto inspectivo llevado a cabo el 02/03/10; solicita la producción de la prueba ofrecida y, pendiente la tramitación de la misma, peticiona el otorgamiento de una medida cautelar innovativa de suspensión del acto administrativo por el cual se resolviera su suspensión provisoria y deduce nulidad manifiesta y absoluta del mismo.\n\nAsimismo, acompaña prueba documental, ofrece prueba testimonial y pericial contable.\n\nAmplía la testimonial e informativa y acompaña cédula de notificación y copia de la resolución adoptada por el JUZGADO FEDERAL DE PRIMERA INSTANCIA DE CAMPANA en la Causa N° 1340 \"Iglesias Aníbal Hugo y otros s/Inf. Ley 23.737\" respecto de Pedro GLAZ y Leonardo Lucas GONZALEZ -ambos socios de FERAR QUIMICA S.R.L.- por la cual se decreta la falta de mérito para el procesamiento y sobreseimiento de ambos.\n\nQue el recurso de reconsideración oportunamente interpuesto fue rechazado mediante Resolución SE.DRO.NAR. N° 1360 de fecha 01 de Noviembre de 2010, correspondiendo resolver en esta instancia el recurso jerárquico en subsidio previsto en el Artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1.991.\n\nQue, desde el punto de vista formal, se han cumplimentado los recaudos previstos en los Artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, toda vez que el recurso fue presentado en tiempo y forma.\n\nQue en cuanto al fondo de la cuestión, el recurrente no ha ampliado los fundamentos del recurso de reconsideración interpuesto oportunamente por lo que corresponde estar a los vertidos en oportunidad de interponer este último.\n\nQue en el recurso de reconsideración se hallan esgrimidos en relación a la presunta infracción a lo dispuesto al Artículo 12 del Decreto N° 1095/96, modificado por el Decreto N° 1161/00, actualmente receptado por el Artículo 7°, inciso 4) de la Ley N° 26.045 -comercialización de sustancias químicas controladas con un sujeto no inscripto por ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS- idénticos fundamentos que los utilizados por la firma en cuestión al presentar oportunamente el descargo.\n\nQue alega el recurrente en su escrito que la Resolución SE.DRO.NAR. N° 996/10 se encuentra viciada de nulidad manifiesta y absoluta por violación al debido proceso legal sustantivo y adjetivo administrativo y al derecho de defensa administrativa; que el acto administrativo atacado se sustenta en antecedentes falsos, tiene vicios en su causa e incurre en error esencial por lo que solicita la revocación del acto en cuestión.\n\nAsimismo, realiza una exposición de los antecedentes históricos de la empresa, de la significación económica de la actividad que esta desarrolla y la gravedad del perjuicio que ocasiona la resolución recurrida.\n\nQue además, la firma acompaña como prueba documental fotocopia del certificado de inscripción vigente de la empresa COCO OIL S.A.; fotocopias de facturas de compras y ventas; notas de crédito; listado de facturas anuladas así como prueba testimonial y pericial contable; impresión de mail remitido por la firma LOS ANTIGALES S.A.; constancia emitida por la firma COCO OIL S.A. en la que consta el fin (proceso de neutralización de glicerina para poder separar de la glicerina los ácidos grasos existentes en ella) para el cual fueron adquiridas las sustancias químicas controladas que la firma FERAR QUIMICA S.R.L. le vendiera; constancia emitida por la firma PITEY S.A. de la cual surge que la firma COCO OIL S.A. realizaba por medio de un contrato de fason con la mencionada firma PITEY S.A. el proceso de corte de la glicerina recuperada de la fabricación de  biodiesel. Asimismo, amplía prueba testimonial y prueba informativa.\n\nQue corresponde señalar que la recurrente reconoce en su escrito en forma expresa la infracción a los Artículos 6° y 12 del Decreto N° 1095/96, modificado por el Decreto N° 1161/00, actualmente receptados por el Artículo 7°, incisos 1) y 4) de la Ley N° 26.045, en la que incurrió al comercializar sustancias químicas controladas a un sujeto no inscripto -COCO OIL S.A.- por ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS y de presentación del tercer y cuarto informe trimestral del año 2009 fuera del plazo establecido por la normativa vigente, ya que poseen sus respectivas fechas de recepción por ante el mencionado Registro Nacional los días 03 de Noviembre de 2009 y 02 de Febrero de 2010, cuando debieron haberse presentado hasta sus vencimientos operados los días 15 de Octubre de 2009 y 18 de Enero de 2010 respectivamente.\n\nQue ni tal reconocimiento ni los restantes argumentos de la firma, conmueven el temperamento adoptado.\n\nQue en primer lugar, cabe señalar que si bien al momento de la comisión de los hechos que se narran se encontraba ya vigente la Ley N° 26.045, de conformidad con lo establecido en su Artículo 20, resultaba aplicable la normativa anterior a la misma.\n\nQue conforme lo determina el Artículo 44 de la Ley N° 23.737, las empresas o sociedades comerciales que produzcan, fabriquen, preparen, exporten o importen sustancias o productos químicos autorizados y que por sus características o componentes puedan ser derivados ilegalmente para servir de base o ser utilizados en la elaboración de estupefacientes, deberán inscribirse en un registro especial que funcionará en la Jurisdicción que determine el PODER EJECUTIVO NACIONAL.\n\nQue asimismo, en el Artículo 1° de la Ley N° 26.045 se dispone la creación en el ámbito de dicha SECRETARIA del REGISTRO NACIONAL DE PRECURSORES QUIMICOS previsto en el Artículo 44 de la Ley N° 23.737.\n\nQue a su vez y con fundamento en lo anteriormente preceptuado, el Decreto N° 1095/96, modificado por el Decreto N° 1161/00, dispone en su Artículo 3° que los sujetos que de cualquier modo operen con sustancias que puedan ser utilizadas en la elaboración de estupefacientes, y que figuren en los Anexos I y II del decreto mencionado, deberán inscribirse en el registro especial, a cargo del REGISTRO NACIONAL DE PRECURSORES QUIMICOS dependiente de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nQue receptando lo dispuesto en el Artículo 3° del Decreto N° 1095/96, el Artículo 8° de la Ley N° 26.045 establece que \"Las personas físicas o de existencia ideal y en general todos aquellos que bajo cualquier forma y organización jurídica con o sin personería jurídica, tengan por objeto o actividad, producir, fabricar, preparar, elaborar, reenvasar, distribuir, comercializar por mayor y/o menor, almacenar, importar, exportar, transportar, transbordar, y/o realizar cualquier otro tipo de transacción, tanto nacional como internacional de la sustancia que el Poder Ejecutivo determine conforme a lo establecido en el Artículo 5° de la presente, deberán con carácter previo al inicio de cualquiera de dichas operaciones, inscribirse en el Registro Nacional dependiente de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION. Esta inscripción será tenida como autorización necesaria para desarrollar su objeto\".\n\nQue el Artículo 12 del Decreto N° 1095/96 dice: \"El comercio interior de las sustancias químicas incluidas en las Listas I y II del Anexo I, sólo podrá realizarse entre personas físicas y jurídicas que estén debidamente autorizadas, de acuerdo a lo establecido en el CAPITULO II del presente Decreto, debiendo figurar en todos los documentos comerciales el número de inscripción en el Registro Especial\".\n\nQue dicho criterio fue receptado en el inciso 4) del Artículo 7° de la Ley N° 26.045.\n\nQue, por su parte, el Artículo 6° del Decreto N° 1095/96 establece la obligatoriedad para los inscriptos en el REGISTRO NACIONAL DE PRECURSORES QUIMICOS de mantener un inventario completo, fidedigno y actualizado de cada una de las sustancias incluidas en las listas I y II del Anexo I de dicha norma.\n\nQue, asimismo, deberán mantener un registro completo, fidedigno y actualizado de los movimientos que experimenten tales sustancias.\n\nQue, coincidiendo con lo prescripto, el Artículo 7°, inciso 1) de la Ley N° 26.045 reproduce en líneas generales los términos del Artículo 6° del citado decreto al establecer que: \"...Los inscriptos en el Registro Nacional, deberán... Informar al Registro Nacional con carácter de declaración jurada los movimientos que realicen con las sustancias químicas controladas conforme surja de los registros mencionados en el párrafo anterior, en las condiciones que establezca la autoridad de aplicación...\".\n\nQue como puede observarse la normativa es clara y precisa tanto en cuanto a que las personas que comercialicen sustancias químicas controladas deben contar con el certificado de inscripción ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS como en lo atinente a la forma, contenido y requisitos que deben cumplir los sujetos al presentar los informes trimestrales ante el mencionado Registro Nacional.\n\nQue el reconocimiento de los hechos y de las infracciones por parte de la propia firma recurrente, no hace más que ratificar que la firma FERAR QUIMICA S.R.L. tenía absoluto conocimiento de la normativa y de las conductas irregulares llevadas a cabo - comercialización con un sujeto no inscripto y presentación extemporánea del tercer y cuarto informe trimestral del año 2009-.\n\nQue, cabe agregar, asimismo, que: a) la firma a la cual se le efectuara la venta - COCO OIL S.A.- también reconoció la infracción conforme surge de los términos de su descargo presentado oportunamente; y b) la mencionada firma COCO OIL S.A. obtuvo su inscripción ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS por Disposición N° 0944 de fecha 6 de Julio de 2010, es decir, con posterioridad al hecho causa de la infracción detectada de acuerdo a lo informado por dicho organismo en el Memorando R.N.P.Q. N° 481/10.\n\nQue, por otra parte, la recurrente firma FERAR QUIMICA S.R.L. a lo largo de su extensa argumentación considera que deben ser tenidos en cuenta los antecedentes históricos de la empresa y la significancia económica de la actividad que desarrolla.\n\nAduce, asimismo, en relación a la presentación tardía de informes trimestrales que \"No ha existido de nuestra parte voluntad sustancial de impedir el debido control e información adecuada a la autoridad competente, sino una impericia o negligencia en el tiempo oportuno en que debió haber sido presentado...\".\n\nQue, en consecuencia, no resulta válida la alegación de la existencia de un \"exceso de confianza\" que pudo existir entre los sujetos que comercializan sustancias químicas controladas ni el posterior \"compromiso\" asumido en enviar el certificado en cuanto contaran con el mismo, dado que como más arriba se indicara la normativa es clara en cuanto a la exigencia de la obtención del certificado de inscripción como requisito previo a la realización de actividades con sustancias químicas controladas y como se encuentra acreditado en las actuaciones la firma COCO OIL S.A. no contaba con la inscripción ante el REGISTRO NACIONAL DE PRECURSORES, QUIMICOS y por ende no podía adquirir la sustancia ácido clorhídrico. No reunía el requisito sine qua non -obtención del certificado de inscripción respectivo- exigido por la normativa vigente en la materia.\n\nQue mucho menos aún pueden atenderse los antecedentes del desarrollo comercial de la empresa en cuestión, la significación económica de la actividad que realiza, la estructura interna de la empresa para eximirla de responsabilidad.\n\nQue tampoco puede ser tenida en cuenta la existencia de un contrato de fason entre las firmas COCO OIL S.A. y PITEY S.A. Dicha modalidad de contratación no puede resultar como justificativo de excusación, dado que no incide en la aplicación de la norma el hecho de la existencia de un tercero por el tipo de actividad industrial llevada a cabo ni modo de contratación empleado por las partes.\n\nQue resulta decisivo en el caso que la operación comercial fue realizada entre la firma FERAR QUIMICA S.R.L. y un sujeto no inscripto -COCO OIL S.A.- al momento de la realización de la misma, quien a sus efectos emitió la correspondiente documentación (factura, remito, etc.).\n\nQue, en tal entendimiento, la PROCURACION DEL TESORO DE LA NACION ha dicho que las circunstancias de que la firma adquiriera sustancias controladas por la mencionada Secretaría sin encontrarse inscripta en dicho Registro y de que otra firma vendiera a la primera esas sustancias, en momentos en que ésta no estaba inscripta, conformaron conductas que, por su mero acaecimiento, resultan pasibles de sanción, sin importar que posteriormente se haya producido la inscripción y se dieran los avisos pertinentes; en consecuencia, la magnitud de la sanción aplicada es razonable y proporcional a la falta cometida, basta con la verificación del hecho externo de la violación de esas disposiciones para la procedencia de la aplicación de las sanciones previstas. Ello es así, porque el objetivo de la norma, que reúne características de interés público, es ejercer un severo control sobre las operaciones que tengan por objeto las sustancias químicas controladas (Dictamen 258:70).\n\nQue, por último, cabe agregar que la infracción a la norma queda consumada con el incumplimiento de lo allí dispuesto, sin importar la existencia o no de elemento subjetivo alguno como la buena fe, el dolo o la culpa; el hecho que confirma la violación de la normativa es de carácter objetivo, con lo que esa situación determina la aplicación de la sanción concurrente.\n\nQue respecto a este punto, el PROCURADOR DEL TESORO DE LA NACION ha expresado que \"La aplicación de las infracciones del régimen que establece el Decreto N° 1095/96, modificado por su similar N° 1161/00, no requiere la intervención del elemento subjetivo. En el citado plexo normativo se describen determinadas conductas punibles sin tener en cuenta si ha mediado dolo o culpa de parte del infractor, o si existen eximentes subjetivas como el error involuntario, toda vez que basta con la verificación del hecho externo de la violación de esas disposiciones para la procedencia de la aplicación de las sanciones previstas. Ello es así, porque el objetivo de la norma, que reúne características de interés público, es ejercer un severo control sobre las operaciones que tengan por objeto las sustancias químicas controladas\" (Dictamen N° 258:80).\n\nQue el planteo de nulidad articulado por la recurrente también debe ser rechazado.\n\nQue la firma FERAR QUIMICA S.R.L. plantea la nulidad de la Resolución SE.DRO. NAR. N° 996 de fecha 17 de Agosto de 2010 en base a los siguientes argumentos:\n\n1) violación del debido proceso legal sustantivo y legal adjetivo administrativo y al derecho de defensa administrativa, consagrado;\n\n2) antecedentes falsos y vicios en su causa; 3) incurre en error esencial y 4) falsedad documental e ideológica del acta de inspección de fecha 02/03/10.\n\nQue como basamento de la violación al debido proceso legal sustantivo y legal adjetivo administrativo y al derecho de defensa administrativa afirma que \"Respecto a las diferencias surgidas con base en la auditoría celebrada el día 2 de marzo de 2010, ...en ningún momento se nos intimó a brindar explicaciones por diferencias de inventarios..., \"Dejamos sentado que en oportunidad de correr la vista conferida a la empresa para efectuar su descargo, no se nos ha intimado a contestar el presente cargo administrativo que referimos ut supra...\".\n\nQue agrega como fundamento del pedido de nulidad que el acto administrativo se sustenta en antecedentes falsos, tiene vicios en su causa; que el órgano emisor del acto recurrido no contó con los antecedentes necesarios que le hubieran permitido adoptar otro tipo de resolución en cambio de la cuestionada y que ello conlleva la nulidad absoluta de la resolución recurrida por vicio esencial del acto al haber incurrido en un error de apreciación respecto de la conducta del administrado.\n\nQue tras efectuar una serie de manifestaciones sobre movimientos de sustancias y anulaciones de facturas, afirma que no existió al 2 de Marzo de 2010, ni al momento del allanamiento efectuado por la POLICIA FEDERAL ARGENTINA, 12 de Agosto de 2010, diferencia alguna en el inventario y stock de mercadería adquirida por la empresa, y entregada a sus clientes.\n\nQue, con relación al acta confeccionada por personal de esta Secretaría de Estado con fecha 02/03/10, redarguye su falsedad documental e ideológica en función de lo establecido por el Artículo 993 del CODIGO CIVIL, y que la fundamentación de la medida suspensiva de la inscripción como proveedor de sustancias controladas por SE.DRO.NAR. resulta por lo tanto falsa, errónea o aparente, ya que se basa en datos falsos, que no se corresponden con la realidad.\n\nQue ninguno de los argumentos vertidos por el recurrente para fundar su planteo de nulidad pueden ser tenidos en cuenta.\n\nQue en relación a la afectación del derecho de defensa y al debido proceso legal sustantivo y legal adjetivo administrativo, corresponde poner de manifiesto que uno de los fundamentos del acto administrativo respecto del cual se plantea su nulidad ha sido la conducta en que incurriera la firma -y que fuera reconocida por la misma- de venta de sustancias químicas controladas a una persona no inscripta por ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS al momento de la realización de la operación -COCO OIL S.A.-. Dicha conducta implicó la infracción al Artículo 12 del Decreto N° 1095/96, modificado por el Decreto N° 1161/00, actualmente receptado por el Artículo 7°, inciso 4) de la Ley N° 26.045. La firma presentó el descargo pertinente cuyos argumentos -reiterados en el recurso de reconsideración- no resultan suficientes para apartarse de lo ya resuelto por la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nQue en relación a los restantes hechos respecto de los cuales la recurrente alega se vio violentado el debido proceso legal sustantivo y legal adjetivo administrativo y el derecho de defensa administrativa corresponde referir que la CORTE SUPREMA DE JUSTICIA DE LA NACION ha sostenido que no resulta atendible la alegada violación de la defensa en juicio si surge de las actuaciones administrativas que el actor tuvo la oportunidad de ser oído y de producir la prueba que estuviese a su alcance y, además, no destaca de qué pruebas o defensas se vio privado y cuál sería la incidencia que habrían tenido en la decisión del caso (Fallo 310:360).\n\nQue, por su parte, la CAMARA NACIONAL DE APELACIONES EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL ha sostenido que \"No basta cualquier omisión de un trámite en el expediente administrativo para motivar la nulidad de la resolución que en él recaiga, sino que hay que ponderar, en cada caso concreto, las consecuencias producidas por tal omisión a la parte interesada, la falta de defensa que ella realmente haya originado y, sobre todo, lo que hubiera podido variar el acto administrativo origen del recurso o acción en caso de haberse observado el trámite omitido, pues un elemental principio de economía procesal, tendiente a evitar posibles reiteraciones innecesarias de trámites, impide que se anule la resolución y parcialmente las actuaciones, retrotrayéndolas al momento en que se omitió un trámite preceptivo si, aún subsanando el defecto con todas sus consecuencias, es de prever lógicamente que volvería a producirse un acto administrativo igual al que se anula\" (C.N.C.A.F., Sala I, 19/03/98, \"Stefanos Importación y Exportación c/Secretaría de Recursos Naturales y Ambiente Humano de la PRESIDENCIA DE LA NACION\").\n\nQue, asimismo, la PROCURACION DEL TESORO DE LA NACION ha entendido que \"El derecho administrativo no recepta de un modo automático el sistema de nulidades civilista, sino que le imprime su impronta publicista, particularmente perfilada por la concreción del bien común o interés público, como causa final del Estado, esto es, con arreglo a las discriminaciones impuestas por la naturaleza propia de lo que constituye la sustancia de la disciplina administrativa (conf. Fallos 190:98). El standard que preside la clasificación entre nulidades absolutas o relativas depende de la gravedad del vicio. Porque la nulidad absoluta sólo se configura cuando ha mediado una grave violación del derecho aplicable, y en caso de duda sobre la entidad del vicio debe optarse -con fundamento en el principio de la conservación de los valores jurídicos-, por afirmar la existencia del vicio menor (Dictámenes 146:364; 195:077;\n\n198:115; 234:156). Existe gran coincidencia entre el saneamiento y los actos anulables: de éstos se dice, que tienen sino validez por subsunción específica normal, validez por habilitación y que, en consecuencia, la autoridad competente puede, llegado el caso, sea declarar el vicio y extinguir el acto con efectos constitutivos, sea subsanar el vicio con efecto retroactivo, si ello es posible o deseable (Dictamen 234:156)\" (248:475).\n\nQue, en el caso en cuestión, el derecho de defensa se ha visto desplazado a esta etapa posterior en la que el recurrente ha tenido la posibilidad de impugnar el acto para hacer efectivo el ejercicio del derecho mencionado. Por otra parte, y tal como lo sostiene la CAMARA NACIONAL EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL en nada hubiera podido variar. el acto administrativo origen de este recurso en caso de haberse observado el alegado trámite omitido -traslado de los cargos o imputaciones administrativos restantes- máxime cuando reiteramos que uno de los fundamentos en que se funda la Resolución recurrida -infracción al Artículo 12 del Decreto N° 1095/96; modificado por el Decreto N° 1161/00, actualmente receptado por el Artículo 7°, inciso 4) de la Ley N° 26.045- fue expresamente reconocido por la firma en el descargo respectivo y en el recurso de reconsideración.\n\nQue la autoridad se encuentra facultada para disponer la suspensión de la inscripción en virtud de lo expresamente establecido por el Artículo 5° del Decreto N° 1095/96 que dispone \"...Sin perjuicio de las restantes sanciones que se han aplicado conforme a legislación vigente, la SECRETARIA, por sí... podrá a sus resultas. suspender. bajo las causales siguientes:\n\n.4) Incumplimiento de los artículos N° .12 .de este decreto... La... suspensión. de la inscripción se merituará por la gravedad del. incumplimiento, falta o infracción, de su reiteración y, el perjuicio real que se verificare o el potencial que pudiere causarse de acuerdo con los bienes jurídicos tutelados por la Ley N° 23.737 y demás disposiciones preventivas y represivas que sean de aplicación\".\n\nQue dado que los antecedentes de hecho del acto administrativo recurrido no son falsos, la resolución cuestionada cuenta con causa y motivación suficiente, en cumplimiento de lo dispuesto por el Artículo 7° de la Ley de Procedimientos Administrativos N° 19.549. Precisamente de los considerandos de la resolución atacada surgen sin hesitación alguna todos y cada uno de los hechos que sustentan la misma, los que resultan de los informes elaborados por el área pertinente.\n\nQue en las piezas indicadas -informes técnicos del área correspondiente- cuyos términos además se reproducen en la resolución recurrida y que integran y forman el acto administrativo que le preceden, se analizaron adecuada y razonablemente las conductas llevadas a cabo por la firma en cuestión, lo que permite descartar la existencia de vicios en la causa, en la motivación o aún más en el objeto de la decisión.\n\nQue como puede apreciarse la causa se encuentra ligada a la motivación, en el sentido que ésta es la expresión de la causa y el fin y lo importante es que exista la causa que da razón al acto, y no cualquier argumento alejado de la realidad de los hechos.\n\nQue los antecedentes de hecho no han logrado ser desvirtuados pese a los intentos por parte de la firma FERAR QUIMICA S.R.L. quien menciona a lo largo del recurso interpuesto facturas anuladas, notas de remitos, notas de crédito y/o entregas parciales. De una lectura de los datos alegados por la recurrente y de los resultantes del entrecruzamiento de las sustancias encontradas al momento de la inspección del 02/03/10 y las informadas en las presentaciones trimestrales, surge que no existen circunstancias que permitan su exculpación por las diferencias sustanciales de cantidades, y omisiones en que incurriera al presentar los informes trimestrales.\n\nQue, así entonces, la falsedad documental e ideológica del acta de inspección de fecha 02/03/10 deviene inconsistente, carente de todo sustento fáctico y jurídico. En este orden, de ideas y en lo referente a este punto es dable señalar que existe una diferencia entre la redargución de falsedad de un instrumento público y la nulidad del acto administrativo. Así un instrumento público resulta materialmente falso y, por ende, atacable mediante la correspondiente acción de redargución de falsedad, cuando se altera la forma intrínseca, cuando se altera un documento auténtico, situaciones que no son las que se presentan en estos obrados.\n\nQue, en suma, el acto estuvo fundado, sustentado, motivado, basado tanto en los hechos o realidad y en el derecho correspondiente.\n\nSe trata pues de la voluntad objetivada del Estado, que se ha sustentado en primer término en el ordenamiento jurídico -en el caso la normativa del Decreto N° 1095/96 y restantes normas complementarias que rigen la materia vinculada con los precursores químicos- y en relación a una situación que movió a la intervención administrativa -los antecedentes de hecho resultantes de los informes del área correspondiente-.\n\nQue, no se trata de un acto producto de la simple voluntad del funcionario sino que tiene su razón jurídica, basada en los hechos y en la norma aplicable. La resolución recurrida contiene una expresión concreta de los antecedentes o circunstancias de hecho que sustentaron la medida, y de las razones que llevaron a adoptarla. Así, pues, luego de la clara exposición sobre cada una de las irregularidades detectadas se concluye -lo que constituye precisamente las razones que llevaron a adoptarla- que \"...las mismas impiden conocer fehacientemente el efectivo origen y destino de las sustancias sobre las cuales se observaron diferencias sustanciales de stock entre lo informado por la firma y lo oportunamente constatado y/o sobre las sustancias sobre las que se omitió declarar los movimientos observados\".\n\nQue por otra parte y en virtud de lo expresamente previsto en el Artículo 5° del Decreto N° 1095/96 se trata del ejercicio de una facultad reglada por parte del Estado Nacional, es decir, de la actividad administrativa eficaz en la realización del interés público, y cuya eficacia se encuentra expresamente contemplada por el legislador o por los reglamentos, lo que constituyen las denominadas facultades regladas de la administración. En el caso ha habido correspondencia entre el objeto del acto y las circunstancias de hecho exteriores a él que dieron lugar al acto: la venta a un sujeto no inscripto ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS, la existencia de diferencias de cantidades de sustancias entre las informadas en las presentaciones trimestrales y las obtenidas en oportunidad del acto inspectivo y omisiones en que incurriera al presentar los informes trimestrales correspondientes son circunstancias de hecho exteriores al acto que dieron lugar a la medida de suspensión de la inscripción de la firma FERAR QUIMICA S.R.L. ante el mencionado Registro Nacional, la cual se encuentra específicamente prevista y regulada en el Decreto N° 1095/96.\n\nQue no encontrándose viciada la causa -como antecedentes de hecho y de derecho-, condición habilitante para el ejercicio de la potestad de la autoridad administrativa, esto es, el dictado del acto administrativo atacado, corresponde el rechazo del planteo de nulidad articulado.\n\nQue como consecuencia de lo expuesto la solicitud de la medida cautelar innovativa de suspensión de los efectos del acto administrativo cuestionado deviene improcedente en los términos del Artículo 12 de la Ley N° 19.549. Que sin perjuicio de ello y en relación al argumento esgrimido por la firma en torno a la \"significación económica para la empresa y sus dependientes de la resolución adoptada. la proporcionalidad y razonabilidad de la decisión... relacionada con intereses superiores que el Estado debe proteger, como son los derechos sociales y laborales de quienes prestan servicios en relación de dependencia de la firma, para que no vean afectada su única fuente de ingreso económico...\" resulta oportuno recordar que como bien puntualiza Julio R.\n\nCOMADIRA, el derecho administrativo tiene en la adecuada y armónica protección del interés público uno de los ejes teleológicos que lo distingue del derecho que rige las relaciones entre particulares y que en la materia en cuestión claramente se encuentra involucrado el interés público, el que sin lugar a dudas debe primar.\n\nQue así, en un caso de similares aristas en el cual también se trataba de transacciones con un sujeto no inscripto, la PROCURACION DEL TESORO DE LA NACION dictaminó que \"No existen objeciones que formular al anteproyecto de decreto por el que se rechaza el recurso jerárquico interpuesto por la firma Proviser S.A. contra la resolución de la Secretaría para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico de la Presidencia de la Nación, por la cual se la sancionó con una suspensión de su inscripción en el Registro Nacional de Precursores Químicos; dicha sanción, vinculada con la prohibición de realizar transacciones comerciales con personas no inscriptas, es proporcional a las faltas cometidas por la firma mencionada, sobre todo en razón de las circunstancias atenuantes que se contemplaron para establecer el tipo y la graduación de la pena. En este sentido, la prohibición de realizar transacciones comerciales con personas no inscriptas, que surge de los artículos 6° y 12 del Decreto N° 1095/96, modificado por el Decreto N° 1161/00 no admite matices ni interpretaciones: si se realiza una operación con una persona inscripta, se cumple con la norma de aplicación; si se lo hace con una persona no inscripta, se la transgrede. No hay posibilidades intermedias. Lo que está en juego es que la Secretaría para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico de la Presidencia de la Nación ejerza con toda su amplitud sus facultades de fiscalización en una materia en la que está claramente involucrado el interés público\" (256:77).\n\nQue, precisamente, la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION detecta irregularidades como la del presente caso -comercialización de sustancias químicas controladas a sujetos no inscriptos, reiteración en la omisión de denuncia de las cantidades de sustancias químicas controladas, inconsistencias entre las cantidades declaradas en los informes trimestrales y las halladas en oportunidad de una inspección- e impide el uso ilícito de ese tipo de productos.\n\nQue, por otro lado, la normativa aplicable impone a la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION una serie de controles cuya finalidad es la de supervisar el movimiento y destino de sustancias químicas con el fin de que la regulación disuada posibles conductas ilícitas. En este sentido la normativa tipifica conductas e impone penalidades con un criterio estrictamente objetivo -coherente con su finalidad de contralor y prevención y que prescinde de la apreciación de la intención de los sujetos regulados- y a los fines de la sanción no se evalúa la finalidad ilícita que pueda o no tener, sino la conducta elusiva de los controles.\n\nEllo implica que, ante la presencia de un hecho sancionable, la autoridad administrativa, apreciando las circunstancias fácticas comprobadas y tras considerar la finalidad del ordenamiento jurídico, procede a encuadrarlo dentro del supuesto previsto en la norma, aplicando en función de dicha conducta la sanción que corresponda, atendiendo la falta cometida.\n\nQue en cuanto a la razonabilidad de la sanción impuesta, en virtud de lo expuesto ut supra, en función de las circunstancias tenidas en cuenta al aplicarla y la reiteración de la infracción al Artículo 6° del Decreto N° 1095/96, modificado por el Decreto N° 1161/00, -conforme informes técnicos ya señalados-, el hecho que se le haya impuesto la suspensión provisoria de su inscripción, es considerado ajustado a derecho y proporcional a las faltas cometidas.\n\nQue en cuanto a la prueba ofrecida por la recurrente, su producción deviene innecesaria porque no guarda relación directa con las cuestiones debatidas en estas actuaciones -prueba testimonial e informativa- o bien que no incidiría en la decisión adoptada -pericial contable- y el carácter objetivo de las faltas en que incurriera.\n\nQue, por último, en cuanto a la falta de mérito para el procesamiento y sobreseimiento de las personas físicas -Pedro GLAZ y Leonardo Lucas GONZALEZ- integrantes de la sociedad en cuestión decidida en el marco de la causa penal \"Iglesias, Aníbal Hugo y otro s/Inf. Ley 23.737\" no incide en la decisión adoptada por cuanto la misma se fundó en los antecedentes de hecho y de derecho detallados en la resolución recurrida y que surgen de las constancias y diligencias obrantes en las actuaciones: comercialización con un sujeto no inscripto al momento de efectuarse la operación comercial, así como reiteradas omisiones en declarar de modo fidedigno los movimientos de sustancias químicas controladas e inconsistencias en las cantidades declaradas en los informes trimestrales y las halladas en el acto inspectivo llevado a cabo el 02/03/10.\n\nQue, en consecuencia, corresponde en esta instancia que el recurso jerárquico en subsidio interpuesto por la firma FERAR QUÍMICA S.R.L. sea desestimado, toda vez que la resolución atacada ha sido dictada conforme a derecho.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE PROGRAMACION PARA LA PREVENCIÓN DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACION ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los Artículos 99, inciso 1) de la CONSTITUCION NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma FERAR QUIMICA S.R.L. contra la Resolución SE.DRO.NAR. N° 996 de fecha 17 de Agosto de 2010."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Aníbal F. Randazzo."
      },
      "id-infojus": "DN20140002457"
    }
  }
}