{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-829-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989528538,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "928-nacional-cancelacion-servicios-deudas-organismos-financieros-internacionales-dn20120000928-2012-06-21"
      }
    },
    "content": {
      "mecanografico": 20120000928,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 928,
      "timestamp": "2013-12-27T12:17:17",
      "timestamp-m": "2013-12-27T12:17:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-06-21",
      "standard-normativo": "DEC C 000928 2012 06 21",
      "titulo-norma": "CANCELACION DE LOS SERVICIOS DE DEUDAS CON ORGANISMOS FINANCIEROS INTERNACIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 928/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-06-26",
      "fecha-mod": "2013-12-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la cancelación de la totalidad de los servicios de deuda con organismos financieros internacionales correspondientes al presente ejercicio fiscal con reservas de libre disponibilidad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago de la deuda"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reservas de libre disponibilidad"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central/reservas del Banco Central/reservas de libre disponibilidad"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "Derecho internacional",
            "pago",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "banco central",
            "derecho económico financiero (Economía y finanzas)",
            "entidades bancarias (bancos)",
            "reservas del Banco Central",
            "extinción de las obligaciones",
            "organizaciones internacionales (organismos internacionales)",
            "sistema financiero",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "Derecho bancario",
            "obligaciones",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "Obligaciones y contratos",
            "reservas de libre disponibilidad",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000297 2010 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000276 2011 03 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0127141/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 23.928 sus modificatorias y complementarias, la  Ley Nº 26.728 de Presupuesto General de la Administración Nacional para el Ejercicio 2012 y los Decretos Nros. 297 de fecha 1 de marzo de 2010 y 276 de fecha 3 de marzo de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026739 2012 03 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000297 2010 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000276 2011 03 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 6° de la Ley Nº 23.928 - modificado por la Ley Nº 26.739- dispone que las reservas del BANCO CENTRAL DE LA REPUBLICA ARGENTINA hasta el nivel que determine su directorio, se aplicarán exclusivamente al fin contemplado en el inciso q) del artículo 14 de la Carta Orgánica de dicha Institución, y que las reservas excedentes se denominarán de libre disponibilidad, agregando que siempre que resulte de efecto monetario neutro, dichas reservas podrán aplicarse al pago de obligaciones contraídas con organismos financieros internacionales o de deuda externa oficial bilateral.\n\nQue el Gobierno Nacional, en el marco de sus políticas financieras, está ejecutando un proceso de desendeudamiento externo, que se reflejó con lo dispuesto por los Decretos Nros. 297 de fecha 1 de marzo de 2010 y 276 de fecha 3 de marzo de 2011, mediante los cuales se dispuso la cancelación de la totalidad de los vencimientos de capital e intereses con organismos financieros internacionales correspondientes a los Ejercicios Fiscales 2010 y 2011, respectivamente, con reservas de libre disponibilidad.\n\nQue dicha política se ha revelado eficaz para disminuir los costos de endeudamiento público, en el marco de la autonomía decisoria que caracteriza a la política económica nacional.\n\nQue en función de lo expuesto, y en la medida que se cumpla el requisito previsto en el artículo 6° de la Ley Nº 23.928, modificado por la Ley Nº 26.739, se considera oportuno renovar los mecanismos conducentes al pago de los vencimientos con organismos financieros internacionales correspondientes al presente ejercicio fiscal mediante la aplicación parcial de reservas de libre disponibilidad.\n\nQue el monto total de estos servicios se estima en la suma de DOLARES ESTADOUNIDENSES DOS MIL CIENTO SETENTA Y NUEVE MILLONES (U$S 2.179.000.000).\n\nQue al cierre del Ejercicio Fiscal 2011 se registró un remanente no utilizado de recursos en cuentas del Tesoro Nacional atribuible en gran medida a variaciones entre las tasas de interés y los tipos de cambio estimados y los finalmente aplicados a los financiamientos otorgados por los organismos financieros internacionales, el cual debe ser reasignado al pago de los servicios de deuda con los citados organismos correspondientes al corriente ejercicio.\n\nQue, como consecuencia de lo hasta aquí expuesto, se considera pertinente la cancelación de los servicios de deudas con organismos financieros internacionales con vencimiento en el presente año mediante la utilización de reservas de libre disponibilidad, entregando como contraprestación al BANCO CENTRAL DE LA REPUBLICA ARGENTINA uno o varios instrumentos de deuda emitidos por el Tesoro Nacional por hasta la diferencia entre el monto total de servicios de deuda con organismos financieros internacionales y el monto de recursos al que se refiere el considerando anterior.\n\nQue a tal fin corresponde instruir al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a través del Organo Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, para que ejecute las medidas pertinentes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 6° de la    Ley Nº 23.928, modificado por la Ley Nº 26.739.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023928 1991 03 27 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026739 2012 03 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dispónese la cancelación de la totalidad de los servicios de deuda con organismos financieros internacionales correspondientes al presente ejercicio fiscal con reservas de libre disponibilidad, en la medida que se cumpla el requisito previsto en el artículo 6° de la Ley Nº 23.928, modificado por la Ley Nº 26.739, por hasta la suma de DOLARES ESTADOUNIDENSES DOS MIL CIENTO SETENTA Y NUEVE MILLONES (U$S 2.179.000.000)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000276 2011 03 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dispónese la reasignación del remanente de recursos que al cierre del Ejercicio 2011 ha quedado disponible en cuentas del Tesoro Nacional, en virtud de no haberse agotado durante el año 2011 los recursos dispuestos por el Decreto Nº 276 de fecha 3 de marzo de 2011, por un total de DOLARES ESTADOUNIDENSES NOVENTA Y CINCO MILLONES TRESCIENTOS CINCUENTA Y UN MIL NOVECIENTOS SETENTA Y TRES CON OCHENTA Y TRES CENTAVOS (U$S 95.351.973,83), el que deberá destinarse al pago de servicios de deuda con organismos financieros internacionales correspondientes al presente ejercicio fiscal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - A efectos de lo dispuesto en el artículo 1° del presente decreto, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA procederá a transferir a cuentas del Tesoro Nacional, en una o varias operaciones, la suma de Dólares Estadounidenses equivalente a la diferencia entre el monto previsto en el artículo 1° de la presente medida y el monto correspondiente al remanente no utilizado de recursos disponibles en las cuentas del Tesoro Nacional de conformidad con lo previsto en el artículo 2° precedente.\n\nComo contraprestación, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA recibirá instrumentos de deuda emitidos por el Tesoro Nacional consistentes en una o varias letras intransferibles denominadas en Dólares Estadounidenses, por hasta un monto total de DOLARES ESTADOUNIDENSES DOS MIL OCHENTA Y TRES MILLONES SEISCIENTOS CUARENTA Y OCHO MIL VEINTISEIS (U$S 2.083.648.026), a un plazo de DIEZ (10) años, con amortización íntegra al vencimiento, que devengarán una tasa de interés igual a la que devenguen las reservas internacionales del BANCO CENTRAL DE LA REPUBLICA ARGENTINA para el mismo período y hasta un máximo de la tasa LIBOR anual menos UN (1) punto porcentual. Los intereses se cancelarán semestralmente."
        },
        {
          "numero-articulo": 4,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 4° - Facúltase al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a través del órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, a adoptar las medidas necesarias a fin de poner en ejecución la manda indicada en los artículos anteriores."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20120000928"
    }
  }
}