{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-534-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533356061,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "435-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-administracion-publica-nacional-para-ejercicio-2003-dn20030000435-2003-02-28"
      }
    },
    "content": {
      "mecanografico": 20030000435,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 435,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-02-28",
      "standard-normativo": "DNU C 000435 2003 02 28",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre modificación del Presupuesto de la Administración Pública Nacional para el Ejercicio 2003.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 03 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 435/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-03-03",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se modifica el Presupuesto de la Administración Nacional para el Ejercicio 2003."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS QUE PUEDEN SER CONSULTADAS EN EL BOLETIN  OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000007 2003 01 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  PRESUPUESTO  DE  LA  ADMINISTRACION   NACIONAL  para  el Ejercicio  2003, aprobado por la Ley N. 25.725 y distribuido por la Decisión Administrativa N. 7 del 24 de enero de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025054 1998 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025725 2002 12 27 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DAN C 000012 2003 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 002724 2002 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025725 2002 12 27 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001490 2002 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000101 2003 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000102 2003 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000103 2003 01 20 0000 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE HACIENDA",
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "RES C 000082 2002 07 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 025725 2002 12 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario  modificar  el  PRESUPUESTO  DE  LA ADMINISTRACION NACIONAL para el Ejercicio 2003 a los efectos de  atender  diversas situaciones    de   ineludible  cumplimiento  que  surgieron    con posterioridad a su sanción.\n\nQue los créditos  presupuestarios  del  PODER  LEGISLATIVO NACIONAL deben  ser  reforzados   para  atender gastos destinados  a  Becas, Ayudas Sociales a Personas y a Instituciones  Culturales y Sociales sin fines de lucro.\n\nQue  la  AUDITORIA  GENERAL  DE  LA NACION  dependiente  del  PODER LEGISLATIVO  NACIONAL verá  incrementado  su accionar al fiscalizar programas destinados al Gasto  Social, lo que se traducirá a su vez en  mayores  gatos  de  funcionamiento,  siendo   necesario  además continuar  con  el  proyecto  de remodelación del edificio  de  esa Institución.\n\nQue  es ineludible  aumentar el crédito  destinado  a  atender  las remuneraciones  del personal de las  emisoras de radio del interior del país dependientes de la SECRETARIA DE MEDIOS DE COMUNICACION de la  PRESIDENCIA DE  LA  NACION por  resultar la asignación original insuficiente para cubrir la totalidad de esos gastos.\n\nQue es menester que la JEFATURA DE GABINETE  DE MINISTROS avance en el PROGRAMA DE  MODERNIZACION DEL  ESTADO el cual es financiado con el préstamo del BANCO MUNDIAL BIRF 4423-AR.\n\nQue resulta pertinente concentrar  en  el  MINISTERIO  DEL INTERIOR los  gastos  destinados  a  atender  las próximas  elecciones presidenciales,  parte de  los  cuales  habían  sido  signados   al MINISTERIO DE DEFENSA.\n\nQue  para  hacer  frente  al  incremento  de  la  delictuosidad  es conveniente implementar programas de políticas criminales que serán ejecutados  por  el  MINISTERIO DE JUSTICIA, SEGURIDAD  Y  DERECHOS HUMANOS mediante convenios con diferentes Universidades Nacionales.\n\nQue debe atenderse la  situación  actual del SERVICIO PENITENCIARIO FEDERAL   dependiente  del  MINISTERIO  DE  JUSTICIA,  SEGURIDAD  Y DERECHOS HUMANOS que, por una  parte, ha incrementado significativamente su población penal con el consiguiente   aumento de  sus necesidades de    funcionamiento   tales  como  alimentos y medicamentos   y, por  otra  parte,  mantiene  deudas con   Estados Provinciales  por el  alojamiento de  internos  en establecimientos provinciales.\n\nQue resulta necesario reforzar el subsidio destinado a los BOMBEROS VOLUNTARIOS  a  los  efectos  de  hacer  frente  a  los  gastos  de funcionamiento, equipamiento y capacitación  de los cuerpos activos de  las  asociaciones  de  bomberos voluntarios que  como  personas jurídicas, de bien público y  sin  fines de lucro funcionan en todo el territorio nacional, de acuerdo a la Ley N. 25.054.\n\nQue es indispensable dotar a la  GENDARMERIA  NACIONAL  dependiente del  MINISTERIO  DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS  con  el equipamiento pertinente para la detección y control de infiltraciones terrestres,  el  control de ingreso y  egreso ilegal de personas y/o vehículos por  pasos  fronterizos  no  habilitados, particularmente en la zona denominada de la triple frontera  en  el noreste del país.\n\nQue  es  preciso  asignar  fondos a la POLICIA AERONAUTICA NACIONAL dependiente del ESTADO MAYOR  GENERAL  DE  LA  FUERZA AEREA para la adquisición  de  equipos  destinados  a facilitar  y  optimizar  el trabajo  de  detección  de  ilícitos,  búsqueda,    localización  y desactivación de explosivos.\n\nQue dentro del crédito a distribuir fijado por el Artículo 22 de la Ley  N. 25.725  para  las  Universidades  Nacionales  es  necesario rectificar  el  concepto  detallado  en la  Planilla  Anexa a dicho artículo denominado \"Asignación  de Becas a Estudiantes\" sustituyéndolo por el de \"Centro Universitario Junín\".\n\nQue  resulta  pertinente  reforzar   los  créditos  presupuestarios destinados  a las UNIVERSIDADES  NACIONALES  DE  LANUS  Y  TRES  DE FEBRERO.\n\nQue mediante  el  dictado  de  la  Decisión Administrativa N. 12 de fecha 13 de febrero de 2003 se redujeron  créditos  presupuestarios asignados  a  las  Universidades  Nacionales para ser destinados  a Programas Sociales Prioritarios correspondientes  a la Jurisdicción 70-MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nQue, como consecuencia de las rebajas dispuestas  resulta necesario recomponer  los  créditos  presupuestarios  de  las   Universidades Nacionales  a  fin  de no alterar las asignaciones  en concepto  de Incentivos a los Docentes Investigadores.\n\nQue es necesario incrementar  los créditos del MINISTERIO DE SALUD, a efectos de dar comienzo a la  implementación del Seguro Universal Materno - Infantil, que fuera creado  por  el  Decreto  en  Acuerdo General  de  Ministros N. 2.724 de  fecha  31 de diciembre de 2002.\n\nQue además resulta pertinente incrementar los  créditos  del  PODER JUDICIAL  DE  LA  NACION  para  atender  necesidades  en  gastos en personal  y gastos de funcionamiento del CONSEJO DE LA MAGISTRATURA y la CORTE SUPREMA DE JUSTICIA DE LA NACION.\n\nQue el Artículo  15  de  la  Ley  N. 25.725  de Presupuesto  de  la Administración    Nacional  establece  que el Jefe de Gabinete de Ministros podrá disponer las ampliaciones en los créditos presupuestarios  financiados    con   incremento  de  recursos  con afectación específica,  recursos  propios  o  donaciones   debiendo destinarse  a  favor  del  Tesoro  Nacional  el TREINTA Y CINCO POR CIENTO (35%) del incremento de dichos recursos.\n\nQue por el citado artículo se exceptúa de dicha  contribución a los recursos  con   afectación  específica   a las  provincias,  a  las donaciones y la venta de bienes y/o servicios.\n\nQue por aplicación del Decreto N. 1.490  del 16 de agosto de 2002 y de los Decretos Nros. 101,  102  y  103  de   fecha  20  de   enero de  2003 se produce un incremento  en los  haberes del  personal en actividad  y  retirado de  las  FUERZAS  ARMADAS,  las  FUERZAS  DE SEGURIDAD Y El SERVICIO PENITENCIARIO FEDERAL.\n\nQue en consecuencia se incrementan los recursos   originados en los aportes y contribuciones  tanto del  personal activo  como retirado de  las citadas Instituciones motivo por el cual resulta  necesario exceptuar  a  dicho recurso del cumplimiento del  Artículo 15 de la Ley N. 25.725.\n\nQue es necesario  convalidar  la  Resolución  de  la  SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA N. 82 de fecha 30 de  julio  de 2002   por  la  cual  se  efectuó  una   compensación  de  créditos presupuestarios  en  la  Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO para la atención de  compromisos   contraídos  por el ESTADO NACIONAL.\n\nQue el Artículo 16 de la Ley N. 25.725 faculta al Jefe  de Gabinete de Ministros a disponer  las reestructuraciones presupuestarias que considere necesarias dentro del total aprobado por dicha  ley,  con sujeción al Artículo 37 de la Ley N. 24.156.\n\nQue  una parte significativa de las modificaciones  que se proponen implican principalmente  cambios de finalidades por  cuyo motivo el señor  Jefe de Gabinete de Ministros no se encuentra facultado para efectuarlas,   conforme  al  artículo  mencionado  en  el  párrafo precedente.\n\nQue la administración del PRESUPUESTO DE LA ADMINISTRACION NACIONAL en las  condiciones  de  emergencia  en  que se encuentra el Sector Público Nacional hace imprescindible  contar  con  la  flexibilidad necesaria    para   adecuar  dicho  presupuesto  a  las  cambiantes necesidades que surgen en las distintas  Jurisdicciones y Entidades que lo integran.\n\nQue, por lo tanto, es  indispensable  eximir  a  las modificaciones presupuestarias que se propicien de las restricciones  del Artículo 37 de la Ley N. 24.156.\n\nQue  atento  a  la urgencia en  resolver las situaciones descriptas resulta  imperioso  adoptar  las  medidas proyectadas, configurando una  circunstancia  excepcional  que  hace   imposible  seguir  los trámites ordinarios  previstos por la CONSTITUCION NACIONAL para la sanción de las Leyes.\n\nQue ha tomado la intervención  que le compete  la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA.\n\nQue el presente se dicta en uso de  las atribuciones emergentes del Artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Modifícase  el  PRESUPUESTO  DE  LA  ADMINISTRACION NACIONAL  para el Ejercicio 2003 de acuerdo al detalle  obrante  en las Planillas Anexas al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025725 2002 12 27 0015 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyese  el Artículo  15  de  la  Ley N. 25.725 el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 15.- El JEFE DE  GABINETE  DE  MINISTROS  podrá  disponer ampliaciones en los créditos presupuestarios de  la  Administración Central y de los Organismos Descentralizados, y  su correspondiente distribución,   financiados  con  incremento   de los recursos  con afectación específica, recursos propios  o donaciones  que perciban durante el Ejercicio.  Las  medidas  que  se dicten  en uso de esta facultad deberán  destinar el TREINTA Y CINCO POR CIENTO  (35%)  al TESORO   NACIONAL.  Exceptúanse  de  dicha   contribución   a   los recursos   con   afectación  específica  a  las Provincias,  a  las donaciones,  al producido  de la venta de bienes  y/o  servicios  y a  los  aportes   personales y las   contribuciones patronales a la Seguridad Social, a la Administración de Programas Especiales, y al Fondo  Solidario   de  Distribución  de   la  Jurisdicción      80, Superintendencia de Servicios de Salud.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "PLANILLA ANEXA",
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025725 2002 12 27 0022 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  - Sustitúyese la Planilla Anexa al Artículo 22 de la Ley N. 25.725, en  la  parte  correspondiente  al  Crédito  a Distribuir,  donde  dice  \"Asignación de Becas a Estudiantes\", debe decir \"Centro Universitario Junín\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "SECRETARIA DE HACIENDA",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000082 2002 07 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - Convalídase la  Resolución  N. 82  de fecha 30 de julio de 2002 de la SECRETARIA DE HACIENDA del MINISTERIO  DE ECONOMIA, cuya copia autenticada forma parte integrante del presente  decreto como Anexo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025725 2002 12 27 0016 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5 - Establécese que la facultad otorgada al Jefe de  Gabinete de Ministros  por el  Artículo 16 de la Ley N. 25.725 para efectuar reestructuraciones  presupuestarias que considere necesarias dentro del  total aprobado por la  citada  Ley,  se   dispondrá  hasta  la finalización  del  Ejercicio 2003 sin sujeción al Artículo 37 de la Ley N. 24 156."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Dése cuenta  al HONORABLE  CONGRESO DE LA NACION en virtud de lo dispuesto en el Artículo  99,  inciso  3  de  la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-ATANASOF-FERNANDEZ-LAVAGNA-CAMAÑO-GINNETTASIO-JAUNARENA-<#LINE > ALVAREZ-GONZALEZ GARCIA-MATZKIN-RUCKAUF-DOGA"
      },
      "id-infojus": "DN20030000435"
    }
  }
}