{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-310-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1541614175249,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1013-nacional-rechaza-recurso-jerarquico-subsidio-reconsideracion-dn20180001013-2018-11-06"
      }
    },
    "content": {
      "mecanografico": 20180001013,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1013,
      "timestamp": "2018-11-07T14:41:00",
      "timestamp-alta": "2018-11-07T14:41:00",
      "timestamp-m": "2018-11-07T14:41:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-11-06",
      "standard-normativo": "DEC C 001013 2018 11 06",
      "titulo-norma": "Rechaza recurso jerárquico en subsidio del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 11 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.013/2018",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-11-07",
      "fecha-mod": "2018-11-07",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° E-10152-2016 del Registro del ex MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Resolución N° 1258 del 20 de septiembre de 2016 del ex MINISTERIO DE DESARROLLO SOCIAL se autorizó el llamado a Licitación Pública con el objeto de lograr la adquisición de frazadas de UNA (1) y DOS (2) plazas, juegos de sábanas de UNA (1) y DOS (2) plazas, colchones de UNA (1) y DOS (2) plazas y almohadas, a fin de asistir y funcionar como apoyo a la población que se encuentra en situación de alta vulnerabilidad social en diferentes regiones del territorio de nuestro país, en el marco del entonces Programa de Ayudas Urgentes -actual Programa Federal de Intervención Directa y Ayudas Urgentes que lleva adelante ese Ministerio-, solicitados por la ex SECRETARÍA DE GESTIÓN Y ARTICULACIÓN INSTITUCIONAL del mencionado organismo.\n\nQue, conforme surge del Acta de Apertura del 26 de octubre de 2016, se presentó al presente procedimiento de selección, entre otras empresas, la firma PROVEMERG SOCIEDAD DE RESPONSABILIDAD LIMITADA (en adelante, PROVEMERG S.R.L.).\n\nQue en los Informes de Ensayos SOT N° 21-13861 (correspondiente a la Orden de Trabajo N° 9500302048) y N° 21-13862 (correspondiente a la Orden de Trabajo N° 9500302049), elaborados por el INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL (en adelante, INTI), los cuales corresponden a las muestras presentadas por la firma PROVEMERG S.R.L., para los renglones 1 a 8 y 9 a 11, respectivamente, se informó que el largo y ancho de las frazadas superaban las tolerancias establecidas en el Pliego de Bases y Condiciones Particulares, así como que la etiqueta se encontraba mal impresa, y por tanto se concluyó que la muestra no cumplía en estos TRES (3) puntos, sin perjuicio que se aclaró que a los efectos del uso si cumplía.\n\nQue en atención a las conclusiones del INTI en los mencionados informes, la ex SECRETARÍA DE GESTIÓN Y ARTICULACIÓN INSTITUCIONAL del entonces MINISTERIO DE DESARROLLO SOCIAL, en su carácter de unidad requirente, concluyó que la oferta de la firma PROVEMERG S.R.L. para los renglones 1 a 11 no cumplía con las especificaciones del Pliego de Bases y Condiciones Particulares.\n\nQue, en consecuencia, en el Dictamen de Evaluación de Ofertas N° 12/17 del 3 de febrero de 2017 del entonces MINISTERIO DE DESARROLLO SOCIAL, la Comisión Evaluadora de dicho organismo recomendó desestimar la oferta presentada por la firma PROVEMERG S.R.L.\n\nQue la firma PROVEMERG S.R.L., impugnó el mencionado Dictamen de Evaluación, alegando que las frazadas por ella ofrecidas superaban en calidad a las exigidas en el Pliego de Bases y Condiciones Particulares, conforme surgiría de los Informes de Ensayos SOT N° 21-13861 y N° 21-13862 del INTI, los cuales forman parte de su oferta, habida cuenta que en ellos se señala que el producto supera el espesor y peso mínimo exigido, así como también las medidas mínimas y máximas, y que si bien no cumplía con la tolerancia, pues superaba las medidas de largo y ancho, en los mencionados Informes de Ensayos se aclaró que se cumplía a los efectos del uso.\n\nQue luego de ser analizados los fundamentos esgrimidos por la firma PROVEMERG S.R.L., mediante Resolución N° 653 del 6 de abril de 2017 del ex MINISTERIO DE DESARROLLO SOCIAL, entre otros extremos, se rechazó la impugnación al Dictamen de Evaluación de Ofertas N° 12/2017 de la firma PROVEMERG S.R.L. y se desestimó su oferta.\n\nQue contra dicho acto la firma PROVEMERG S.R.L., interpuso recurso de reconsideración, el que conforme lo dispuesto por el artículo 88 del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017, lleva el recurso jerárquico en subsidio.\n\nQue el mencionado recurso fue rechazado mediante Resolución N° 2213 del 12 de octubre de 2017 del ex MINISTERIO DE DESARROLLO SOCIAL.\n\nQue encontrándose fehacientemente notificada de la citada Resolución del ex MINISTERIO DE DESARROLLO SOCIAL N° 2213/17 la firma PROVEMERG S.R.L. amplió los fundamentos de su recurso.\n\nQue, en consecuencia, corresponde tramitar el recurso jerárquico en subsidio.\n\nQue en cuanto al fondo de la cuestión, la recurrente plantea que la resolución mediante la cual se desestimó su oferta resulta dogmática, por basarse únicamente en que el objeto cotizado por la firma PROVEMERG S.R.L. no se ajustaba a las medidas establecidas en el Pliego de Bases y Condiciones Particulares, incurriendo en el mismo supuesto error que la Comisión Evaluadora que sugirió desestimar dicha oferta por no cumplir con el mencionado pliego.\n\nQue, asimismo, alega que no fueron analizados todos y cada uno de los argumentos esgrimidos por la recurrente.\n\nQue, primeramente, resulta menester recordar la doctrina de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN que indica que quien fuere llamado a resolver una pretensión no se encuentra obligado a tratar una por una todas las líneas argumentativas ni todas las pruebas ofrecidas, pues basta con que lo haga respecto de aquéllas que a su juicio considere esenciales y decisivas para fundar la solución que se adopte (v. Fallos 301:970; 304:819; 306:395, 444, 451,1669 y 1724; 311:571, entre muchos otros).\n\nQue, establecido lo anterior, sobre el particular, corresponde precisar que la recurrente no impugna los resultados a los que arriba el INTI, sino la interpretación que se hace de ellos.\n\nQue en los Informes de Ensayos SOT N° 21-13861 y N° 21-13862, el INTI concluyó que la muestra no cumplía con las Especificaciones Técnicas del Pliego de Bases y Condiciones Particulares.\n\nQue resulta oportuno recordar lo estipulado en el artículo 45 del   Anexo al Decreto N° 893/12 y sus modificatorios, en cuanto a que las especificaciones técnicas de los pliegos de bases y condiciones particulares deberán consignar en forma clara y precisa las cantidades y características de los bienes o servicios a los que se refiera la prestación; si los elementos deben ser nuevos, usados, reacondicionados o reciclados; las tolerancias aceptables; la calidad exigida y, en su caso, las normas de calidad y criterios de sustentabilidad que deberán cumplir los bienes o servicios o satisfacer los proveedores.\n\nQue, por otra parte, no puede soslayarse que el Pliego de Bases y Condiciones Particulares constituye un elemento objetivo, que permite evaluar las ofertas sin intervención de elementos subjetivos que puedan condicionar al evaluador, y por ello, es también un elemento de garantía de igualdad de los oferentes.\n\nQue, al respecto, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha dicho que \"Las cláusulas del pliego de condiciones constituyen normas de interés general y, por lo tanto, obligatorias para todos, incluso para la propia Administración; las propuestas deben coincidir con el pliego por ser éste la principal fuente de donde se derivan los derechos y obligaciones de las partes, al que debe acudirse para resolver los problemas que se planteen. (conf. Dict. 87:180; 96:180; 177:78).\" (Dictámenes 217:115).\n\nQue, asimismo, conforme lo establecido por el artículo 64 del   Anexo al Decreto N° 893/12 y sus modificatorios \"La presentación de la oferta significará de parte del oferente el pleno conocimiento y aceptación de las normas y cláusulas que rijan el procedimiento de selección al que se presente.\", por lo que la firma PROVEMERG S.R.L. sabía al presentar su oferta cuáles eran las medidas exigidas y el margen de tolerancia establecidos en el Pliego de Bases y Condiciones Particulares de la contratación.\n\nQue, en concordancia con ello, la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene dicho que el mero hecho de presentarse a una licitación -por la seriedad y relevancia del acto- engendra la exigencia de un grado de diligencia del postulante que excede el común, de modo que su silencio hace presumir lisa y llanamente la aceptación de los términos fijados por el Estado (Dictámenes 211:370; 259:415; 282:1; 298:159; 300:166; 301:111; 302:73 y 302:395).\n\nQue, del mismo modo, las normas contenidas en los pliegos permiten a los oferentes efectuar las necesarias previsiones, debiéndose entender que al no haber formulado el proponente oportunamente, ni observaciones, ni impugnaciones a alguna de sus normas, las conoce en todos sus términos, las aceptó y consintió (Dictámenes 233:094; 234:452; 259:415 y 301:69).\n\nQue, a su vez, corresponde precisar que el sometimiento voluntario a un régimen jurídico, sin reservas expresas, comporta un acatamiento a dicho régimen, lo que torna improcedente su posterior impugnación (Fallos 305:826, 307:354; 331:901 y Dictámenes 298:159; 302:73; 302:395).\n\nQue resulta oportuno recordar que el artículo 3º del Decreto N° 1023/01, sus modificatorios y complementarios, establece los principios generales a los que deberá ajustarse la gestión de las contrataciones, mencionando en el inciso f) al principio de \"Igualdad de tratamiento para interesados y para oferentes\".\n\nQue el principio de igualdad no sólo abarca a los oferentes sino también a aquél interesado autoexcluido por no cumplir exactamente con los requisitos exigidos en el Pliego de Bases y Condiciones Particulares, pero que de haber tomado conocimiento que se iban a aceptar frazadas con mayores dimensiones a las establecidas en el Pliego de Bases y Condiciones Particulares -como lo plantea la recurrente-, se habría presentado.\n\nQue en virtud de todo lo expuesto cabe concluir que no corresponde hacer lugar al recurso jerárquico en subsidio del de reconsideración interpuesto por la firma PROVEMERG S.R.L. contra la Resolución ex MDS N° 653/17.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del entonces MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención que le compete.\n\nQue la SUBSECRETARÍA DE ARTICULACIÓN JURÍDICO INSTITUCIONAL del ex MINISTERIO DE DESARROLLO SOCIAL ha intervenido en el marco de sus competencias.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención, en virtud de lo dispuesto por el artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma PROVEMERG S.R.L. contra la Resolución N° 653 del 6 de abril de 2017 del entonces MINISTERIO DE DESARROLLO SOCIAL, conforme a lo expuesto en los considerandos del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Stanley"
      },
      "id-infojus": "DN20180001013"
    }
  }
}