{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-116-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1465330042847,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1611-nacional-prorroga-designaciones-transitorias-subsecretaria-relaciones-laborales-secretaria-trabajo-ministerio-trabajo-empleo-seguridad-social-dn20150001611-2015-08-10"
      }
    },
    "content": {
      "mecanografico": 20150001611,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1611,
      "timestamp": "2016-06-07T16:05:11",
      "timestamp-alta": "2016-06-07T16:05:11",
      "timestamp-m": "2016-06-07T16:05:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-10",
      "standard-normativo": "DEC C 001611 2015 08 10",
      "titulo-norma": "Prorroga de designaciones transitorias en la Subsecretaría de Relaciones Laborales de la Secretaría de Trabajo del Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.611/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-06-07",
      "fecha-mod": "2016-06-07",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorrogan las designaciones transitorias de la Subsecretaría de Relaciones Laborales de la Secretaría de Trabajo del Ministerio de Trabajo, Empleo y Seguridad Social.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Trabajo",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.555.815/13 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los Decretos Nros. 491 del 12 de marzo de 2002 y sus modificatorios, 2.098 del 3 de diciembre de 2008 y sus modificatorios, y 2.668 del 30 de diciembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° del Decreto N° 491 del 12 de marzo de 2002 y sus modificatorios, se dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Centralizada y Descentralizada, en cargos de Planta Permanente y no Permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto N° 2.668 del 30 de diciembre de 2014 se prorrogó por el periodo comprendido entre el 1° de enero y el 31 de diciembre de 2013, la designación de DIECIOCHO (18) agentes de la Planta no Permanente - Personal Transitorio - de la SUBSECRETARÍA DE RELACIONES LABORALES de la SECRETARÍA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue mediante el Decreto N° 2.098 del 3 de diciembre de 2008 se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo y su Anexo del 5 de septiembre de 2008.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha elevado una propuesta de prórroga de las designaciones en la Planta no Permanente - Personal Transitorio - de la SUBSECRETARÍA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO de esa Cartera de Estado, teniendo en cuenta que la continuidad de la prestación del personal de dicha planta resulta indispensable para el cumplimiento de diversos objetivos asignados al referido Organismo.\n\nQue sin perjuicio de pertenecer a la nómina de la SUBSECRETARÍA DE RELACIONES LABORALES dependiente de la SECRETARÍA DE TRABAJO, los agentes Pablo Alejandro CALEZICH (M.I. N° 23.779.572), Carolina Mercedes LINARES (M.I. N° 24.228.843), Maria Cristina MORALES (M.I. N° 11.267.400), Marcela Silvia OTALORA (M.I. N° 22.047.957), Maria Jimena SALVATIERRA (M.I. N° 25.610.418), Jorgelina Lorena SONZOGNO (M.I. N° 23.505.202), Silvia Inés GARCÍA (M.I. N° 5.570.971) y Maria Luisa TOSCANO (M.I. N° 4.958.957) se encuentran prestando servicios en las dependencias que indican los Anexos I y II, que integran la presente medida, en atención a razones operativas y de gestión del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue las personas cuya prórroga se propicia, reúnen los requisitos de idoneidad para cumplir las tareas asignadas.\n\nQue por las razones indicadas resulta procedente disponer la prórroga de las designaciones en la Planta no Permanente - Personal Transitorio - de la SUBSECRETARÍA DE RELACIONES LABORALES de la SECRETARÍA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de las personas individualizadas en los Anexos I y II que forman parte integrante de la presente medida y por los periodos indicados en los mismos.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y de lo dispuesto por el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dánse por prorrogadas las designaciones de los TRECE (13) agentes de la Planta no Permanente - Personal Transitorio - de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que se mencionan en el Anexo I que forma parte integrante del presente Decreto y por los períodos allí establecidos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dánse por prorrogadas las designaciones de CUATRO (4) agentes de la Planta no Permanente - Personal Transitorio - de la SUBSECRETARÍA DE RELACIONES LABORALES de la SECRETARÍA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2.098/08 que se mencionan en el Anexo II que forma parte integrante del presente Decreto y por los periodos allí establecidos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto 2015 correspondiente a la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Tabla"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Tabla"
        }
      ],
      "id-infojus": "DN20150001611"
    }
  }
}