{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-146-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533388351,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "641-nacional-decreto-necesidad-urgencia-sobre-subsidio-ex-trabajadores-empresa-terminal-portuaria-intefema-buenos-aires-sociedad-anonima-dn20031000641-2003-08-25"
      }
    },
    "content": {
      "mecanografico": 20031000641,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 641,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-08-25",
      "standard-normativo": "DNU C 000641 2003 08 25",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SUBSIDIO A EX TRABAJADORES DE LA EMPRESA TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 641/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-26",
      "fecha-mod": "2008-04-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA ADMINISTRACION GENERAL DE PUERTOS, ORGANISMO DEPENDIENTE DE LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES DE LA SECRETARIA DE TRANSPORTE, COMO MEDIDA DE EXCEPCION Y A FIN DE ATEMPERAR LOS EFECTOS SOCIALES DERIVADOS DEL CIERRE DE LA EX TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES S.A., PARA QUE OTORGUE UN SUBSIDIO A EX TRABAJADORES CONTEMPLADOS EN EL ART. 15 DEL PLIEGO LICITACION PUBLICA NACIONAL E INTERNACIONAL 6/93, REFERIDA A LA \"CONCESION DE TERMINALES PORTUARIAS DE PUERTO NUEVO- CIUDAD DE BUENOS AIRES - REPUBLICA ARGENTINA\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0005."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actividad portuaria"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/actividad portuaria"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "subsidio por desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo/seguro de desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "subsidio por desempleo",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores portuarios"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores portuarios"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "dockers",
                "personal de la navegación",
                "trabajo portuario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "trabajadores portuarios y marítimos",
            "reglamentos",
            "área portuaria (puertos)",
            "seguro de desempleo",
            "subsidio por desempleo (seguro de desempleo)",
            "Administración General de Puertos",
            "actividades laborales",
            "Derecho de la navegación",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "desocupación (desempleo)",
            "Derecho administrativo",
            "desempleo",
            "Sistema único de la seguridad social",
            "dockers (trabajadores portuarios)",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "terminales portuarias (puertos)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "navegación (Derecho de la navegación)",
            "trabajo portuario (trabajadores portuarios)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores portuarios",
            "puertos",
            "acto administrativo",
            "Derecho laboral",
            "actividad portuaria",
            "SUSS (Sistema único de la seguridad social)",
            "decreto de necesidad y urgencia",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1063/2002 del Registro de la ex ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del ex MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la empresa TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES SOCIEDAD ANONIMA, ex Concesionaria de la ADMINISTRACION GENERAL  DE  PUERTOS SOCIEDAD  DEL  ESTADO,  organismo  actuante  en  la  órbita  de  la SUBSECRETARIA  DE  PUERTOS  Y  VIAS  NAVEGABLES de la SECRETARIA DE TRANSPORTE  del  MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION PUBLICA  Y  SERVICIOS, se encuentra,  a  la  fecha,  en  estado  de quiebra, tramitando el proceso judicial ante el Juzgado Nacional de Primera Instancia  en  lo  Comercial  N° 1, Secretaría N° 1, en los autos  caratulados  \"TERMINAL PORTUARIA INTEFEMA  DE  BUENOS  AIRES SOCIEDAD ANONIMA s/Quiebra\".\n\nQue  la  grave situación  social  por  la  que  atraviesan  los  ex trabajadores  de  la referida Terminal Portuaria comprendidos en el Apartado 15.3 del Artículo  15  del  Pliego  de  Licitación Pública Nacional e Internacional N° 6/93 para la \"CONCESION  DE  TERMINALES PORTUARIAS  DE  PUERTO  NUEVO  - CIUDAD DE BUENOS AIRES - REPUBLICA ARGENTINA\",  que no han logrado,  de  conformidad  a  los  informes suministrados  por  los organismos competentes obrantes a fojas 513/ 528 del expediente citado  en  el Visto, su inserción en el mercado laboral, en forma estable, continua  y permanente por un período no inferior  a  DIECIOCHO  (18) meses podría  verse  mitigada  con  la instrumentación  de un subsidio  destinado  a  cubrir  las  mínimas necesidades  económicas  constituyendo  una  respuesta  adecuada  y excepcional a  la  situación  planteada,  sin  que ello implique el reconocimiento de hechos y derecho alguno.\n\nQue  con  anterioridad  el  ESTADO NACIONAL instrumentó,  asimismo, mediante el dictado del Decreto N° 1578 de fecha 19 de diciembre de 1996 una solución similar a la  aquí propiciada que, en su momento, logró  paliar  temporariamente  la  grave    situación  social  que atravesaban los ex trabajadores de la Terminal  Portuaria  N° 6 del Puerto de BUENOS AIRES.\n\nQue  no  obstante,  las  medidas  adoptadas  al  efecto no han sido suficientes, ya que actualmente la situación social antes descripta se  encuentra  agravada  de manera extraordinaria, por  lo  que  es menester buscar una solución  definitiva  a la misma a través de la intervención que en la materia compete al ESTADO  NACIONAL,  con el fin  de  garantizar la preservación de la paz social, propiciándose la instrumentación de un nuevo subsidio.\n\nQue por lo  expuesto  resulta  justificado  que  el ESTADO NACIONAL adopte    las  medidas  necesarias  para  solucionar  la  situación conflictiva  descripta,  sin que ello implique el reconocimiento de hechos y derecho alguno.\n\nQue la Autoridad de Aplicación  de  ese ámbito, es la SUBSECRETARIA DE  PUERTOS Y VIAS NAVEGABLES de la SECRETARIA  DE  TRANSPORTE  del MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue los recursos  dinerarios que se deban aportar para solventar el nuevo subsidio estarán  a  cargo  de  la  ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante  en la órbita de la SUBSECRETARIA  DE  PUERTOS  Y  VIAS NAVEGABLES de la SECRETARIA  DE TRANSPORTE  del  MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION PUBLICA Y SERVICIOS, por contar con fondos para afrontar ese gasto, el que se hará con carácter excepcional.\n\nQue  las disposiciones de la presente  medida  importarán  para  la ADMINISTRACION  GENERAL  DE  PUERTOS SOCIEDAD DEL ESTADO, organismo actuante  en  la  órbita  de la SUBSECRETARIA  DE  PUERTOS  Y  VIAS NAVEGABLES  de  la  SECRETARIA  DE  TRANSPORTE  del  MINISTERIO  DE PLANIFICACION FEDERAL,  INVERSION  PUBLICA  Y  SERVICIOS,  un costo máximo de PESOS TRESCIENTOS MIL ($ 300.000.-).\n\nQue   se  ha  determinado  a  través  de  los  registros  laborales confeccionados  por  el ex ENTE DE CONTRATACION Y GARANTIZACION (ex ENCOGAR), dependiente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la ADMINISTRACION  GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita  de  la  SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE  del  MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la nómina del personal  de  la  ex  Concesionaria  TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES SOCIEDAD ANONIMA respecto  al cual deberá acordarse el subsidio en tratamiento.\n\nQue,  asimismo,  y  de  acuerdo  con  su  competencia  natural,  el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL,  a  través  de la dependencia  correspondiente,  deberá  asistir  a la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo  actuante  en  la órbita  de  la  SUBSECRETARIA  DE  PUERTOS  Y VIAS NAVEGABLES de la SECRETARIA  DE TRANSPORTE del MINISTERIO DE PLANIFICACION  FEDERAL, INVERSION PUBLICA  Y  SERVICIOS,  en  la instrumentación y pago del subsidio a los ex trabajadores.\n\nQue  la  situación  generada  resulta  de  carácter    excepcional, resultando imposible recorrer el procedimiento legislativo  normal, toda vez que la situación por la que atraviesan los ex trabajadores,   impone  la  necesidad  de  tomar  medidas  de  carácter  urgente.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado  la intervención que le compete, en virtud de lo dispuesto en el Artículo 6° del Decreto N° 27 de fecha 27 de mayo de 2003.\n\nQue la presente medida se dicta en uso de las facultadas que otorga el Artículo 99, inciso 3 de la CONSTTTUCION  NACIONAL,  y la Ley N° 25.561.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1°  -  Autorízase  a la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD  DEL  ESTADO,  organismo  actuante  en  la  órbita  de  la SUBSECRETARIA DE PUERTOS  Y  VIAS  NAVEGABLES  de  la SECRETARIA DE TRANSPORTE  del  MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION PUBLICA Y SERVICIOS, como medida de excepción, por  única  vez  y a fin  de  atemperar los efectos sociales creados por el cierre de la ex TERMINAL  PORTUARIA  INTEFEMA  DE BUENOS AIRES SOCIEDAD ANONIMA, para que otorgue un subsidio consistente en la suma de PESOS UN MIL QUINIENTOS  ($  1.500.-)  a cada ex trabajador  contemplado  en  el Apartado 15.3 del Artículo  15  del  Pliego  de  Licitación Pública Nacional e Internacional N° 6/93 para la \"CONCESION  DE  TERMINALES PORTUARIAS  DE  PUERTO  NUEVO  - CIUDAD DE BUENOS AIRES - REPUBLICA ARGENTINA\",  que  no ha logrado desde  el  cierre  de  la  Terminal Portuaria N° 6 del  Puerto  de  BUENOS  AIRES,  su  inserción en el mercado  laboral  en  forma estable, continua y permanente  por  un período no inferior a DIECIOCHO  (18)  meses,  y  que se encuentran identificados  en  el Anexo I que forma parte del presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La presente  medida  comprenderá  un máximo de DOSCIENTOS (200)  ex  trabajadores  de  la ex TERMINAL PORTUARIA  INTEFEMA  DE BUENOS AIRES SOCIEDAD ANONIMA, comprendidos en el Apartado 15.3 del Artículo 15 del Pliego de Licitación Pública Nacional e Internacional N° 6/93 para la  \"CONCESION  DE TERMINALES PORTUARIAS DE PUERTO NUEVO - CIUDAD DE BUENOS AIRES - REPUBLICA  ARGENTINA\", y hasta  un  monto  máximo  de  PESOS  TRESCIENTOS  MIL ($ 300.000.-)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA  DE  PUERTOS  Y VIAS  NAVEGABLES  de  la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION  FEDERAL,  INVERSION  PUBLICA  Y  SERVICIOS,  con  la correspondiente  intervención  del  MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, deberá instrumentar  los acuerdos pertinentes con los ex trabajadores de la terminal portuaria  citada en el Artículo 1°  del  presente  decreto.  La ADMINISTRACION GENERAL  DE  PUERTOS SOCIEDAD  DEL  ESTADO,  organismo  actuante  en  la  órbita  de  la SUBSECRETARIA DE PUERTOS  Y  VIAS  NAVEGABLES  de  la SECRETARIA DE TRANSPORTE  del  MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION PUBLICA Y SERVICIOS, fijará los requisitos necesarios  para acceder al beneficio establecido en el presente decreto, fijándose el plazo de  TREINTA  (30)  días  hábiles  administrativos,  para  que  cada beneficiario  cumplimente  los  recaudos  de  procedencia  para  la concesión  del  beneficio.  Los  acuerdos mencionados anteriormente deberán contemplar:\n\na) Que los mismos  no  impliquen reconocimiento de  derecho alguno de  los beneficiarios, por  parte  del  ESTADO NACIONAL y/o de la ADMINISTRACION  GENERAL  DE PUERTOS SOCIEDAD DEL ESTADO,  organismo actuante  en la órbita de la  SUBSECRETARIA  DE PUERTOS  Y  VIAS NAVEGABLES de la  SECRETARIA  DE  TRANSPORTE  del MINISTERIO DE PLANIFICACION  FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nb) Según el caso, desistimiento  de  demandas impetradas con costas por su orden y/o renuncia de acciones  y  derechos contra el ESTADO NACIONAL  y/o  la  ADMINISTRACION GENERAL DE PUERTOS  SOCIEDAD  DEL ESTADO, organismo actuante  en  la  órbita  de  la SUBSECRETARIA DE PUERTOS  Y  VIAS  NAVEGABLES  de  la  SECRETARIA DE TRANSPORTE  del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION  PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4°  -  Dése  cuenta  al  HONORABLE CONGRESO DE LA  NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Pampuro-Bielsa-Fernández-Tomada-Beliz Kirchner-Filmus-González García"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. SUBSIDIO A EX TRABAJADORES DE LA EMPRESA TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES SOCIEDAD ANONIMA.",
        "texto": "Ex trabajadores de la empresa TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES SOCIEDAD ANONIMA, comprendidos en las exigencias establecidas en el apartado 15.3 del Artículo 15 del Pliego de Condiciones Generales de la Licitación Pública Nacional e Internacional N° 6/93 para la \"CONCESION DE TERMINALES PORTUARIAS DE PUERTO NUEVO -CIUDAD DE BUENOS AIRES- REPUBLICA ARGENTINA\".\n\n NOMBRES Y APELLIDO                  TIPO  DOCUMENTO Miguel Angel ACOSTA                D.N.I. 8.350.204 Manuel Alberto ACUÑA                 L.E. 8.235.628 Teófilo Florencio AGÜERO           D.N.I. 8.086.447 Osvaldo AGUILAR IBARROLA          D.N.I. 92.137.708 Raúl Andrés ALARCON                D.N.I. 7.672.937 Roberto Rubén ALBARELLOS           D.N.I. 7.753.366 Enrique Antonio ALBORNOZ          D.N.I. 10.739.332 José Ernesto ALEGRE                D.N.I. 7.757.034 Augusto Exequiel ALMARAZ           D.N.I. 8.070.940 Marcelino Daniel ALTAMIRANO          L.E. 4.521.664 Natividad Dejesús ALVAREZ         D.N.I. 10.023.511 José Félix ANDOLFI                 D.N.I. 8.137.233 Manuel AQUINO                     D.N.I. 92.063.860 Ramón Eduardo AQUINO               D.N.I. 7.866.126 Gustavo Eduardo AVELLANO          D.N.I. 17.103.717 Alberto Cecilio AVILA              D.N.I. 4.377.780 Domingo Faustino AVILA             D.N.I. 7.842.703 Felipe Nerio AYALA                 D.N.I. 7.796.988 Gabriel Alberto AYALA             D.N.I. 13.120.547 Hugo Ignacio AYALA                D.N.I. 12.046.835 Hugo Romelio BAEZ                 D.N.I. 10.216.112 Osmar Antonio BARBERAN            D.N.I. 14.223.777 Manuel Teodoro BARRERA             D.N.I. 5.056.386 Elías BARRIOS                      D.N.I. 8.490.008 Ladislao BENITEZ                  D.N.I. 92.113.733 Oscar Alberto BIBIANO              D.N.I. 4.537.672 Enrique Esteban BLANCO            D.N.I. 11.828.175 Silvano Ramón BRACAMONTE             L.E. 7.603.343 Juan Angel BUFI                   D.N.I. 11.266.500 José Adán BUSTOS                  D.N.I. 11.004.360 Hilario CABELLO                   D.N.I. 92.117.922 Héctor Arcángel CACERES            D.N.I. 8.209.847 Rubén CACERES                      D.N.I. 7.918.602 Cecilio Ramón CACERES              D.N.I. 7.501.907 Oscar Alberto CALVO                D.N.I. 4.970.260 Antonio CARDOZO                     D.U. 93.286.105 Hugo Rosario CARRANZA              D.N.I. 8.135.708 Jorge Daniel CARROZZO             D.N.I. 10.762.103 Rubén José CARROZO                D.N.I. 11.740.945 Héctor Omar CASTILLO               D.N.I. 5.712.662 Nicanor CASTILLO                   D.N.I. 8.172.642 José Osvaldo CAYO                 D.N.I. 11.266.292 Julio Héctor CEJAS                D.N.I. 11.266.265 Luis Alberto CEJAS                 D.N.I. 8.550.893 Mario Humberto CHAVEZ              D.N.I. 7.918.506 Julio Alberto CHEJOLAN            D.N.I. 10.423.203 Manuel Dante CHEJOLAN              D.N.I. 8.298.501 Juan Carlos CORBALAN              D.N.I. 10.133.186 Maximino CRISTALDO GONZALEZ       D.N.I. 93.291.406 Carlos CROZA LEGUIZAMON             L.E. 12.096.023 Juan Carlos CUELLO                D.N.I. 10.569.389 José Omar DELGADO                 D.N.I. 10.765.550 Antonio DI COSTANZO                  L.E. 8.317.465 Daniel Alfredo DI FRANCISCO        D.N.I. 8.515.130 Alfredo Manuel DIAZ                D.N.I. 4.445.348 Américo Argentino DIAZ             D.N.I. 7.863.372 Carlos Alberto DIAZ               D.N.I. 11.094.019 Leonardo DIAZ CORTEZ               D.N.I. 7.764.800 Paulo Daniel DIAZ                  D.N.I. 4.604.857 Pedro Raúl DIAZ                    D.N.I. 7.609.129 Vitalino Julio DIP                 D.N.I. 8.446.132 Rolando Enrique ELEUTERIO         D.N.I. 10.396.756 Antonio ESCOBAR                   D.N.I. 12.641.943 Carlos María ESCOBAR               D.N.I. 8.550.825 Jorge ESCOBAR                     D.N.I. 11.732.661 Antolín ESCOBAR ROJAS             D.N.I. 92.108.198 Francisco ESPINOZA                   L.E. 7.709.610 Samuel Antonio ESQUIVEL              L.E. 5.653.172 Miguel Angel FATU                  D.N.I. 4.531.829 Juan Carlos FERNANDEZ               D.U. 11.001.783 Elvio FERNANDEZ LOPEZ             D.N.I. 92.105.061 Francisco Nicolás FIGUEROA         D.N.I. 8.274.747 Héctor Miguel FIGUEROA            D.N.I. 11.230.003 Mateo Rodolfo FLORES              D.N.I. 10.134.073 Ramón Remigio FLORES               D.N.I. 7.682.012 Deonisio Alcibíades FRANCO           C.I. 7.663.517 Andrés GAITAN                      D.N.I. 7.691.934 César Eduardo GAITAN               D.N.I. 7.788.142 Nicolás Francisco GAITAN          D.N.I. 10.393.947 Oscar Abel GAITAN                 D.N.I. 11.629.897 Raúl Ricardo GALLO                 D.N.I. 5.830.178 Cesario Angel GALVAN               D.N.I. 4.921.373 Florencio GARCIA                  D.N.I. 11.451.371 Raúl Eduardo GARCIA               D.N.I. 10.330.277 Horacio GIANNINI                   D.N.I. 5.061.772 Claudio GOMEZ DELGADILLO          D.N.I. 93.362.099 Francisco Leonardo GOMEZ          D.N.I. 10.932.477 Jorge Esteban GOMEZ                 D.U. 13.206.809 José Luis GOMEZ                    D.N.I. 8.235.370 Norberto José GOMEZ                D.N.I. 5.500.862 Oscar Ramón GOMEZ                 D.N.I. 92.056.079 Roberto Rafael GOMEZ               D.N.I. 8.060.814 Deciderio GONZALEZ                D.N.I. 92.861.393 Jorge Omar GONZALEZ                D.N.I. 5.702.118 Osvaldo GONZALEZ                  D.N.I. 10.214.925 Ramón Octavio GONZALEZ             D.N.I. 8.376.829 Teófilo GONZALEZ RIVERO           D.N.I. 92.026.480 Carlos Rufino GRAMAJO              D.N.I. 4.543.716 José Luis GRASSINO                D.N.I. 12.036.227 Carlos Domingo GUEVARA             D.N.I. 8.246.953 Oscar Martín GUEVARA              D.N.I. 10.558.847 Virginio GUTIERREZ                 D.N.I. 7.867.997 Carlos Eduardo HERRERA            D.N.I. 13.222.374 Miguel Angel IBARROLA                C.I. 6.439.184 Juan ITURRI GONZALEZ              D.N.I. 93.589.018 Carlos Marcelo JAIME               D.N.I. 7.085.103 Carlos Regino JAIME               D.N.I. 13.245.448 Segundo Eufemio JAIME              D.N.I. 8.088.862 Anatalio JARA BENITEZ             D.N.I. 93.506.381 Rafael JARA                        D.N.I. 8.318.309 Antonio Natalio JUAREZ             D.N.I. 7.794.996 Osvaldo Domingo LAINO             D.N.I. 10.088.314 Roberto Horacio LANDONI           D.N.I. 10.119.200 Agustín Antonio LEIVA             D.N.I. 11.727.952 Miguel Omar LEIVA                 D.N.I. 12.990.399 Oscar Antonio LEIVA                D.N.I. 8.361.670 Roque LOAYZA                       D.N.I. 8.447.152 Anselmo Desiderio LOPEZ            D.N.I. 8.580.737 Jorge Raúl LUQUE                  D.N.I. 12.300.406 Martín Matías MAROVIC                L.E. 4.376.270 Julio César MARTINEZ              D.N.I. 13.120.658 Julio Roberto MARTINEZ             D.N.I. 7.887.863 Isidoro MAZZOLENI                    L.E. 7.864.815 Pedro Miguel MEDINA               D.N.I. 10.957.585 Manuel Rubén MENDEZ               D.N.I. 12.445.213 Marciano MEZA                      D.N.I. 5.520.258 José Manuel MONTENEGRO             D.N.I. 7.658.260 Francisco MONZON                  D.N.I. 12.206.360 Luis Inocente MORA                D.N.I. 92.190.564 Juan Domingo MORINIGO             D.N.I. 10.762.358 Delio NAVARRO                     D.N.I. 10.116.820 José Vicente NAVARRO                 L.E. 4.553.155 Eulogio Romilio NUÑEZ GIMENEZ     D.N.I. 92.211.794 Ramón Antonio NUÑEZ               D.N.I. 10.814.734 Ramón Jerónimo NUÑEZ               D.N.I. 8.414.810 Ramón Oscar OLIVA                 D.N.I. 17.794.838 Mauro OVIEDO                       D.N.I. 8.487.604 Sergio OVIEDO                      D.N.I. 4.637.118 Benito Antonio PAEZ                D.N.I. 8.088.728 Juan Bernardo PAEZ                 D.N.I. 8.096.153 Juan Carlos PAIVA                  D.N.I. 5.096.844 Ubaldo René PAJES                   D.U. 11.247.511 Manuel Oscar PAZ                     L.E. 8.132.814 Ricardo Alejandro PEDROZO         D.N.I. 11.768.350 Federico PERALTA                  D.N.I. 11.335.572 Carlos Héctor PIRIS                D.N.I. 4.995.708 Mario Eduardo PLAZA CASTILLO      D.N.I. 92.178.164 Juan Gilberto PORTILLO             D.N.I. 7.761.797 Oscar Celestino PRIETO            D.N.I. 10.452.352 Luis Bernardo PRUYAS               D.N.I. 7.534.193 Ramón Alberto QUIROGA              D.N.I. 6.554.284 Eleodoro QUISPE                    D.N.I. 8.538.222 José QUISPE                          L.E. 8.205.396 Crescencio RECALDE CANDIA         D.N.I. 93.296.372 Osvaldo Oscar RECALDE             D.N.I. 11.167.675 Roberto Oscar REGALDO                C.I. 7.526.375 Jorge REINA                        D.N.I. 4.528.042 Gustavo Ricardo RIVAS             D.N.I. 16.596.141 Lisandro Hugo RIVERO              D.N.I. 11.773.600 Rodolfo RIVERO                       L.E. 8.529.876 Víctor Clemente RIVERO            D.N.I. 11.757.109 Héctor Nicasio RODRIGUEZ            D.U. 11.877.711 Idilio Daniel RODRIGUEZ           D.N.I. 11.675.890 Carlos Martín ROJAS                  L.E. 8.529.035 Ramón Hilario ROMANO               D.N.I. 7.842.674 Nemecio Federico RUIZ             D.N.I. 10.322.348 Miguel Alfredo RUSSO               D.N.I. 7.828.339 Sergio Denis SALAS URREA          D.N.I. 93.570.892 Gerardo Américo SALAS URREA          C.I. 8.130.946 Gustavo Luis SALOMON              D.N.I. 10.465.154 Juan Carlos SANCHEZ                D.N.I. 7.764.665 Juan Reynaldo SANDOVAL            D.N.I. 12.038.877 Raúl Ramón SANTANA                D.N.I. 11.478.350 Adolfo Fernando SAUCEDO            D.N.I. 8.503.287 José Tránsito SEGOVIA              D.N.I. 5.170.309 Remigio SEGOVIA                    D.N.I. 5.712.650 Raúl Rubén SERRANO                 D.N.I. 7.737.293 Juan Carlos SOULE                  D.N.I. 8.386.384 Miguel Angel José SUÑER           D.N.I. 11.555.905 Luis María TABORDA                D.N.I. 10.330.446 Teófilio Gilberto TAPIA            D.N.I. 8.023.620 Hugo Rubén TELLECHEA              D.N.I. 11.201.026 Ricardo Antonio TROCCOLI           D.N.I. 8.318.255 Osvaldo Raúl URTIAGA               D.N.I. 4.637.269 Hugo Julián VALLEJOS                 L.E. 8.603.670 Hilario VAZQUEZ                   D.N.I. 10.141.458 Luis Alberto VELARDEZ              D.N.I. 4.388.970 Alfredo Victorino VELASQUEZ       D.N.I. 10.527.019 José María VELAZQUEZ               D.N.I. 5.875.011 Jorge Pedro VERA                  D.N.I. 13.917.621 Juan Alejandro VERA               D.N.I. 11.296.323 Víctor Teófilo VERA                D.N.I. 5.219.544 Alberto VERON                     D.N.I. 92.124.305 Jorge Raúl VIERA LAPALMA          D.N.I. 92.870.355 Héctor VIETTA                     D.N.I. 11.758.888 Juan Luca VILLALBA                D.N.I. 10.816.736 Guillermo Ramón ZACARIAS           D.N.I. 7.612.404 Américo ZALAZAR                    D.N.I. 8.005.926 Eliseo ZAMBRANO                      L.E. 8.202.573 Miguel Angel ZAPATA               D.N.I. 12.583.054"
      },
      "id-infojus": "DN20031000641"
    }
  }
}