{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-566-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1757964539360,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "665-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000665-2025-09-12"
      }
    },
    "content": {
      "mecanografico": 20250000665,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 665,
      "fecha": "2025-09-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000665 2025 09 12",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 665/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 09 15"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-15",
      "fecha-mod": "2025-09-15",
      "timestamp": "2025-09-15T16:22:59",
      "timestamp-alta": "2025-09-15T16:22:59",
      "timestamp-m": "2025-09-15T16:22:59",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000432 2022 07 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-87501456-APN-DCDC#MT, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 432 del 25 de julio de 2022 y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1231 del 29 de septiembre de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 81 del 8 de abril de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000432 2022 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Cristóbal Armando ROMERO contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23, por la cual se rechazó la promoción del nombrado al Nivel \"B\", Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho Nivel escalafonario.\n\nQue el señor ROMERO se agravia de la referida resolución por no poder conocer, a ciencia cierta, el requisito que no cumplimenta para acceder al nivel escalafonario peticionado ya que, a su entender, el acto que establece su rechazo no resulta claro, violentándose el debido proceso administrativo y su derecho de defensa.\n\nQue, asimismo, consideró inoportuno y carente de fundamentos el rechazo a su postulación.\n\nQue, al respecto, el recurrente arguyó que previo a la notificación del resolutorio se comunicaron con él con el fin de solicitarle que proceda a optar entre el Nivel B y la función específica, para luego indicarle que no reunía los requisitos para la promoción, provocando una afectación en la esfera de sus derechos.\n\nQue requirió se tenga presente que en el mes de noviembre del año 2023 culminó los estudios de la Diplomatura en Inspección del Trabajo y de la Seguridad Social en la Universidad del Museo Social Argentino, adjuntando el correspondiente certificado.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por el Decreto N° 432/22 se homologaron las Actas Acuerdo de fechas 30 de mayo y 1° de junio, ambas de 2022, de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), estableciendo la cláusula cuarta de la segunda de las Actas citadas que, por única vez y hasta el 31 de diciembre de 2023, el personal permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en el Nivel escalafonario \"C\" del Agrupamiento General, que no reuniera el requisito de título del nivel de educación exigido de conformidad con el artículo 14 del referido Convenio Colectivo de Trabajo Sectorial, podrá postularse al Régimen de Valoración por Evaluación y Mérito para la promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO, aprobado por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22, mediante el sistema establecido en la cláusula tercera del Decreto N° 103/22 al Nivel escalafonario \"B\" del Agrupamiento General, siempre que la posesión del título del que se trate no sea exigida como habilitante por la normativa respectiva para cumplir la prestación laboral del cargo a ocupar.\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes del Comité interviniente.\n\nQue el señor ROMERO se postuló conforme al referido Régimen para ascender al Nivel escalafonario B del Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que mediante el Acta N° 3 del 15 de septiembre de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que el agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara.\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23 se rechazó, entre otras, la promoción al Nivel \"B\" del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) del señor ROMERO.\n\nQue mediante el Acta N° 19 del 28 de noviembre de 2023, el Comité de Valoración interviniente en el referido proceso ratificó la decisión tomada en el Acta N° 3, determinando que el nombrado no se encuentra exceptuado conforme la cláusula cuarta del Decreto N° 432/22. Que por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 81/24 se rechazó el recurso de reconsideración interpuesto por el señor ROMERO contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23.\n\nQue notificado el impugnante del dictado de la referida resolución, ejerció el derecho de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que en su pieza ampliatoria, el impugnante acompañó nuevamente el certificado de aprobación de la Diplomatura en Inspección del Trabajo y de la Seguridad Social expedido por la Universidad del Museo Social Argentino, afirmando que cumple con los requisitos administrativos para acceder a la promoción requerida, por lo que solicitó la revisión de los antecedentes mencionados y se haga lugar al requerimiento formulado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CAPITAL HUMANO señaló que \"de conformidad con las aclaraciones realizadas por la OFICINA NACIONAL DE EMPLEO PÚBLICO (ONEP) -órgano rector en materia de empleo público- a través del Informe de Firma Conjunta del 16 de mayo de 2023, no corresponde dar curso a las postulaciones al Nivel B cuando los agentes hayan sido promovidos al Nivel C mediante el régimen de valoración, tal es el caso\".\n\nQue en el mencionado Informe de Firma Conjunta N° IF-2023-55598790-APN-SSEP#JGM se señala que uno de los objetivos del Régimen de excepción es \"tornar operativos los principios que rigen la carrera del personal (.), en particular aquellos que señalan que la promoción de la carrera se encuentre motivada en exigencias de capacitación acorde con las necesidades de las tareas o funciones a desarrollar, así como la previsión de sistemas basados en el mérito y la capacidad de los agentes\" y que cualquier \"circunstancia que implique la modificación de las bases que han dado sustento a este instituto de valoración para la promoción por evaluación y mérito conllevaría a una desnaturalización de los mencionados principios, así como de la propia génesis del instituto de la promoción de Nivel por el régimen de Valoración\".\n\nQue en el Informe citado se explicó que con posterioridad al dictado de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22 se evidenciaron casos de agentes de planta permanente que quedaban excluidos de este régimen de excepción, tal el caso de los agentes que prestaron servicios con carácter previo al dictado del Decreto N° 2098/08 en el Nivel escalafonario C del Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO, con título secundario y que desempeñaban funciones acordes al Nivel escalafonario B, conforme a lo establecido por el artículo 13 del Convenio Sectorial citado.\n\nQue la situación precedentemente referida no se ve prevista en el caso de agentes que ya promovieron al Nivel escalafonario \"C\", en el marco del régimen de excepción y que, con posterioridad, pretenden una nueva promoción al Nivel escalafonario \"B\" del SISTEMA NACIONAL DE EMPLEO PÚBLICO sin reunir los recaudos previstos en el artículo 14 del mencionado Convenio Colectivo Sectorial.\n\nQue, por otra parte, la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.), órgano paritario que posee entre sus funciones la de interpretar el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), por Acta N° 207 del 13 de febrero de 2023, al interpretar la cláusula cuarta del Convenio homologado por el Decreto N° 432/22, señaló que la referencia al personal de planta permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en un Nivel escalafonario \"C\" del Agrupamiento General alude al trabajador que hubiera sido designado como personal permanente en regímenes comprendidos en el ámbito del Convenio Colectivo de Trabajo General, homologado por el Decreto N° 214/06, previo a la entrada en vigencia del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) y que, al momento de su postulación, revistiera en el Nivel C del SINEP, con independencia del momento en que hubiera accedido a dicho Nivel.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, señaló que el señor ROMERO \"adquirió la Planta Permanente el día 9 de abril de 1984 y ascendió al Nivel Escalafonario C del Agrupamiento General a través del Régimen de Valoración para la Promoción de Nivel por Evaluación y Mérito -Resolución N° RESOL-2022-1304-APN-MT de fecha 12 de septiembre de 2022\", por lo que \"no cumplimenta el requisito que habilita la excepción señalada en la CLÁUSULA 4 del ANEXO II del Decreto N° DCTO-2022-432-APN-PTE\". Que en cuanto a la motivación del acto impugnado, este se encuentra debidamente motivado en sus considerandos, al remitir al análisis realizado por el Comité de Valoración N° 4, específicamente al Acta N° 3, cuyo Anexo II detalla la nómina de agentes que no reúnen actualmente los requisitos correspondientes e indica expresamente aquel que se encuentra incumplido.\n\nQue en relación con la afectación del derecho de defensa esgrimida por el recurrente, es doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN que no puede invocarse violación al principio de defensa, entendiendo como tal la efectiva posibilidad de participación en el procedimiento, el derecho a ser oído, ofrecer y producir prueba y obtener una decisión fundada cuando, ante la existencia de la vía recursiva, los impugnantes han acudido a ella en defensa de sus derechos (cfr. Dictamen: 258:234).\n\nQue, asimismo, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate Dict. 162:344 y 206:364, entre otros)\" (Dictamen: 241:207).\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del MINISTERIO DE CAPITAL HUMANO.\n\nQue la presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Cristóbal Armando ROMERO (D.N.I. Nº 16.211.898) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231 del 29 de septiembre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000665",
      "fecha-umod": 20250915162859
    }
  }
}