{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-708-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1425398734444,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2807-nacional-creacion-suplementos-particulares-para-personal-servicio-penitenciario-federal-dn19930002807-1993-12-30"
      }
    },
    "content": {
      "mecanografico": 19930002807,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2807,
      "timestamp": "2015-03-03T12:42:47",
      "timestamp-m": "2015-03-03T12:42:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-30",
      "standard-normativo": "DEC C 002807 1993 12 30",
      "titulo-norma": "CREACION DE SUPLEMENTOS PARTICULARES PARA EL PERSONAL DEL SERVICIO PENITENCIARIO FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 03 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.807/1993",
      "estado": "Derogada",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2015-03-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREAN SUPLEMENTOS PARTICULARES POR \"FUNCIONES JERARQUICAS DE ALTA COMPLEJIDAD\", \"RESPONSABILIDAD POR CARGO O FUNCION\", \"MAYOR DEDICACION\" Y \"SERVICIOS DE CONSTANTE IMPREVISIBILIDAD\", PARA EL PERSONAL DEL SERVICIO PENITENCIARIO FEDERAL.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 27/2/2015)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000243 2015 02 25 0011 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 1",
            "B PLANILLA ANEXA AL ART. 2",
            "C PLANILLA ANEXA AL ART. 3",
            "D PLANILLA ANEXA AL ART. 4"
          ]
        },
        "observaciones-generales": "NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA 1994 01 01 OBSERVACION: SE RATIFICA EL CARACTER DE NO REMUNERATIVO Y NO BONIFICABLE DE LOS SUPLEMENTOS PARTICULARES Y COMPENSACIONES, POR ART. 5 DEL DEC. 1223/2006 (B.O. 19/09/2006).\n\nOBSERVACION: SE RATIFICA EL CARACTER DE NO REMUNERATIVO Y NO BONIFICABLE DE LOS SUPLEMENTOS PARTICULARES Y COMPENSACIONES, POR ART. 18 DEL DECRETO 884/2008 (B.O. 08/07/2008) OBSERVACION: SE RATIFICA EL CARACTER DE NO REMUNERATIVO Y NO BONIFICABLE DE LOS SUPLEMENTOS PARTICULARES Y COMPENSACIONES, POR ART. 18 DEL DECRETO 752/2009 (B.O. 19/06/2009)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carácter no remuneratorio"
            },
            "preferido": {
              "termino": "carácter no remuneratorio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "carácter no bonificable"
            },
            "preferido": {
              "termino": "carácter no bonificable"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adicional por responsabilidad jerárquica"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por responsabilidad jerárquica"
            },
            "sinonimos": {
              "termino": [
                "plus",
                "incentivos",
                "bonificaciones",
                "suplemento por dedicación jerárquica",
                "suplemento salarial",
                "responsabilidad jerárquica",
                "sueldo",
                "suplementos",
                "adicional por función jerárquica",
                "estímulos",
                "derecho del trabajo",
                "contrato laboral",
                "salario",
                "suplemento por responsabilidad jerárquica",
                "suplemento por función jerarquizada",
                "retribución",
                "suplemento por función jerárquica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicional por dedicación funcional"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por dedicación exclusiva"
            },
            "sinonimos": {
              "termino": [
                "plus",
                "incentivos",
                "suplemento por dedicación exclusiva",
                "compensación funcional",
                "bonificaciones",
                "dedicación funcional",
                "suplemento salarial",
                "complemento funcional",
                "suplemento por mayor dedicación",
                "sueldo",
                "adicional por dedicación funcional",
                "suplementos",
                "estímulos",
                "derecho del trabajo",
                "contrato laboral",
                "salario",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicional por servicios de constante imprevisibilidad"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por servicios de constante imprevisibilidad"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "preferido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "sinonimos": {
              "termino": "Comisión Técnica Asesora de Política Salarial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Servicio Penitenciario Federal",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "dedicación funcional (adicional por dedicación exclusiva)",
            "suplemento por dedicación jerárquica (adicional por responsabilidad jerárquica)",
            "adicional por responsabilidad jerárquica",
            "Comisión Técnica Asesora de Política Salarial del Sector Público",
            "carácter no bonificable",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "adicional por función jerárquica (adicional por responsabilidad jerárquica)",
            "fuerzas de seguridad",
            "suplemento por mayor dedicación (adicional por dedicación exclusiva)",
            "adicional por dedicación funcional (adicional por dedicación exclusiva)",
            "salario (remuneración)",
            "compensación funcional (adicional por dedicación exclusiva)",
            "responsabilidad jerárquica (adicional por responsabilidad jerárquica)",
            "remuneración",
            "carácter no remuneratorio",
            "adicionales de remuneración",
            "suplemento por función jerárquica (adicional por responsabilidad jerárquica)",
            "servicio penitenciario",
            "Defensa nacional",
            "adicional por dedicación exclusiva",
            "incentivos (adicionales de remuneración)",
            "complemento funcional (adicional por dedicación exclusiva)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Comisión Técnica Asesora de Política Salarial (Comisión Técnica Asesora de Política Salarial del Sector Público)",
            "suplemento por responsabilidad jerárquica (adicional por responsabilidad jerárquica)",
            "suplemento por función jerarquizada (adicional por responsabilidad jerárquica)",
            "suplemento por dedicación exclusiva (adicional por dedicación exclusiva)",
            "suplementos (adicionales de remuneración)",
            "seguridad pública",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneraciones accesorias",
            "adicional por servicios de constante imprevisibilidad"
          ]
        }
      },
      "visto": {
        "texto": "la  propuesta  formulada  al  MINISTERIO  DE  JUSTICIA  por la DIRECCION  NACIONAL    DEL   SERVICIO  PENITENCIARIO  FEDERAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  desarrollo  de  las  actividades propias del SERVICIO PENITENCIARIO FEDERAL, a través de los  Organismos que lo integran, posee características  no coincidentes ni  comparables  con  otras Instituciones del Estado.  Que  ello  conlleva  que  en  el  ejercicio  de  las  funciones  y responsabilidades asignadas  a los Oficiales Superiores y Oficiales Jefes en sus cargos deben asumir  una  excepcional dedicación en el logro de los objetivos encomendados.  Que estas particulares exigencias obligan  a un esfuerzo que lleva a situaciones de extrema tensión psico-física  ante  la  obligación de  afrontar circunstancias  de alta complejidad y cuya conducción se halla reservada a las más altas  jerarquías  de  la Institución, las  que  a  su  vez  se  hallan obligadas  a la no aceptación  ni desempeño  de otra actividad pública o privada  ajena  al  quehacer penitenciario.  Que  a tal efecto  resulta  conveniente  crear  para  el  referido personal, un  Suplemento  Particular por \"Funciones Jerárquicas de Alta  Complejidad\", como  estímulo  en  procura  de  una  dinámica funcional  que  permita optimizar   la  ejecución  eficaz  de  los servicios que brinda.  Que la función penitenciaria requiere  del  Personal  Superior, en Unidades  y Organismos con numerosa dotación de personal,  internos alojados y  material de seguridad y defensa con características muy complejas, el  ejercicio de una singular responsabilidad directa en la  conducción  del    personal  y administración  de  los  bienes patrimoniales del Estado Nacional.  Que asimismo esta responsabilidad  directa  se  hace  extensiva al Personal Subalterno,  destinado  a  las  mencionadas Dependencias, dedicadas al resguardo, mantenimiento y uso  de los citados bienes.\n\nQue por lo expuesto resulta necesario crear para  dicho  numerario un suplemento   particular  por  \"Responsabilidad  por  Cargo  o Función\". Que en el  contexto  de  la Institución penitenciaria, el desarrollo de las tareas administrativas,  técnicas  y  logísticas, por  las características de la función y el régimen con el  que  se realizan,  exigen un especial esfuerzo, dinamismo y dedicación, que no guarda relación  ni  similitud con el resto de la Administración Pública, en procura de contribuir  a  optimizar la productividad de los servicios que el SERVICIO PENITENCIARIO  FEDERAL  brinda a la sociedad.  Que  a  tal  efecto  resulta  conveniente  crear para el Personal   de  Oficiales  Subalternos,  Personal  Subalterno,    un Suplemento Particular  por  \"Mayor  Dedicación\", como incentivo al referido Personal.\n\nQue la sociedad requiere del SERVICIO  PENITENCIARIO  FEDERAL,  la readaptación  social  del condenado, como así también la guarda del procesado, todo ello dentro  del marco necesario de seguridad.\n\nQue  para ello está obligado a  una  constante  disponibilidad  de recursos humanos,  las que por imprevisibilidad y espontaneidad de los hechos, exige permanentes  alteraciones  diarias  y horarias en los servicios del personal afectado.  Que  esta  especial  exigencia  hace necesario la creación  de  un Suplemento Particular por \"Servicios de Constante Imprevisibilidad\", comprendiendo el mismo al Personal de Oficiales Subalternos y Personal Subalterno.  Que  es propósito permanente del Gobierno  Nacional,  a  semejanza con  otras  áreas  del  Estado  Nacional  reconocer  una  adecuada jerarquización  en relación  con  la  capacidad, responsabilidad y dedicación que la correcta ejecución de  las  funciones exige.\n\nQue  ha  tomado  intervención  la  COMISION  TECNICA   ASESORA  DE POLITICA SALARIAL DEL SECTOR PUBLICO, y se ha expedido favorablemente.  Que  el presente decreto se dicta en uso de la facultad  conferida por  el Artículo  86  inciso  1)  de  la  CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Créase  para  el  Personal de Oficiales Superiores y Oficiales Jefes  en  actividad,  un  Suplemento    Particular  por \"Funciones Jerárquicas de Alta Complejidad\", el que se  aplicará de la siguiente manera:  a)  Al  personal que por su cargo o función sufre extrema  tensión psico-física  ante la obligación de afrontar circunstancias de alta complejidad y particulares  situaciones, reservadas éstas a las más altas jerarquías penitenciarias.  b) La percepción de dicho beneficio  no  deberá superar el TREINTA Y DOS POR CIENTO (32 %) del personal involucrado.  c) La liquidación de este Suplemento se ajustará  a  la aplicación de  los coeficientes  determinados  en  planilla anexa al presente artículo y que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Créase  para el Personal Penitenciario en actividad, Superior y Subalterno. Un Suplemento Particular por \"Responsabilidad por Cargo  o Función\",  el  que se aplicará de la siguiente forma:  a)  Al  Personal  Superior  que por su cargo o función  ejerza  la responsabilidad directa de la  conducción  de  personal  cuando  se trate  de dependencias  con  dotaciones  de  recursos  humanos  de envergadura, establecimientos  que  alojen  internos,  como  así también la administración del  material  asignado, en los casos de tratarse  de  elementos  de  seguridad y  defensa    que  por  sus características,    complejidad  y valor  así  lo  requiera.  b) Al Personal Subalterno, que se halle en custodia, mantenimiento y conservación  de los elementos citados en el inciso precedente.\n\nc) El beneficio de referencia no  deberá  superar el TREINTA Y OCHO POR  CIENTO (38  %)  de la totalidad del personal  referido.  d) El presente Suplemento  Particular  se ajustará a la aplicación de los coeficientes determinados en la planilla  anexa  al presente artículo y que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Créase  para  el Personal de Oficiales Subalternos y Personal Subalterno en actividad,  un  Suplemento  Particular  por \"Mayor Dedicación\" el  que se aplicará de la siguiente forma:\n\na) Al Personal que ejerza  funciones que por sus características y régimen con que se realizan,  requiera  un  especial esfuerzo en su cumplimiento,  en apoyo administrativo,  técnico    y   logístico Institucional.  b)  El  presente  beneficio  no deberá superar el VEINTINUEVE  POR CIENTO  (29 %)  de  la  totalidad del  personal  mencionado.  c) La liquidación de este  Suplemento  se ajustará a la aplicación de  los coeficientes determinados en Planilla  anexa  al  presente artículo y que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Créase  el  Suplemento  Particular por \"Servicios de Constante Imprevisibilidad\"  para  el  Personal    de    Oficiales Subalternos   y Personal  Subalterno  en  actividad,  el  cual  se aplicará de la siguiente manera:  a) Al personal  afectado  a permanentes alteraciones del servicio, diarias y horarias, que se desempeña  en  áreas  de  seguridad, que por  sus características  de imprevisibles y espontáneas,  así  lo requieren.  b) El beneficio de referencia  no  deberá  superar  el CINCUENTA Y SIETE  POR CIENTO (57 %) de la totalidad del personal involucrado.\n\nc) El presente  Suplemento  Particular se ajustará a la aplicación de los coeficientes determinados  en  la planilla anexa al presente artículo y que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Facúltase al Director Nacional del SERVICIO PENITENCIARIO  FEDERAL, a  determinar  y  reglamentar  dentro  del Organismo  las condiciones específicas que fijan las circunstancias calificantes,  para  el otorgamiento de cada uno de los Suplementos Particulares creados en la presente norma legal, previa intervención de la COMISION  TECNICA  ASESORA  DE POLITICA SALARIAL DEL SECTOR PUBLICO."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El otorgamiento de los Suplementos creados no podrá ser generalizado,  ya sea por el grado o por su situación de revista en actividad, de modo  tal  que en ningún caso podrá ser percibido por la  totalidad  del personal  que  detente  un  mismo  grado  o  se encuentre en una misma situación  de revista en actividad. Para la percepción de estos beneficios se deberán  cumplimentar  todos  los requisitos  establecidos precedentemente para  cada uno de ellos."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Los  Suplementos particulares creados en el presente decreto, son de carácter  No  Remunerativos y No Bonificables, y el personal involucrado, sólo podrá  percibir un Suplemento Particular de  los  enunciados precedentemente para  cada  uno  de  ellos.  El personal a  que  hace referencia el presente decreto tendrá derecho a percibir los suplementos especiales  que  por el mismo se crean, exclusivamente  durante  el tiempo que desempeñe  el  cargo  o  las funciones por las cuales le ha sido adjudicado."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  La  erogación  que  demande  el  cumplimiento  de lo dispuesto por  el presente decreto, será atendido con los créditos del inciso 1 - GASTOS EN  PERSONAL, asignados a la Jurisdicción 40 - MINISTERIO DE JUSTICIA - Servicio  Administrativo  Financiero 331 -  SERVICIO  PENITENCIARIO  FEDERAL, contenidos  en el presupuesto general de la Administración Nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: El presente decreto tendrá vigencia a partir del 1 de enero de 1994."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MAIORANO -  CARO FIGUEROA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. PLANILLA ANEXA AL ART. 1",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I. PLANILLA ANEXA AL ART. 1",
            "texto": "SUPLEMENTO PARTICULAR: \"FUNCIONES JERARQUICAS DE ALTA                                    COMPLEJIDAD\" JERARQUIA            HABER        SUPLEMENTO     COEFICIENTE                     MENSUAL       PARTICULAR  INSPECTOR GENERAL    1.196          708              0,5917  PREFECTO             1.120          647              0,5780  SUBPREFECTO          1.043          582              0,5583  ALCAIDE MAYOR          852          452              0,5310  ALCAIDE                714          356              0,4981  SUBALCAIDE             619          286              0,4616",
            "observado-por": {
              "referencia-normativa": [
                {
                  "cr": "SE DUPLICAN LOS COEFICIENTES (B.O. 14/10/2005).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 001275 2005 10 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTICINCO POR CIENTO(25%) A PARTIR DEL 1/07/2006 Y EN UN VEINTE POR CIENTO (20%) APARTIR DEL 1/09/2006 (B.O. 19/09/2006).",
                  "id": "OBSERVADO_POR_1",
                  "ref": "DNU C 001223 2006 09 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTE POR CIENTO(20%) A PARTIR DEL 1/06/2007 Y EN UN DIEZ POR CIENTO (10%) APARTIR DEL 1/08/2007 (B.O. 12/07/2007).",
                  "id": "OBSERVADO_POR_2",
                  "ref": "DNU C 000872 2007 07 10 0001 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un VEINTE PORCIENTO (20%) a partir del 1/6/2008 y un DIECISEIS POR CIENTO(16%) a partir del 1/8/2008. (B.O. 08-07-2008).",
                  "id": "OBSERVADO_POR_3",
                  "ref": "DEC C 000884 2008 05 29 0007 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un TRECE PORCIENTO (13%) a partir del 1/7/2009 y un DIEZ CON CINCUENTA CENTESIMOS  POR CIENTO (10,50%) a partir del 1/8/2009. (B.O. 19-06-2009)",
                  "id": "OBSERVADO_POR_4",
                  "ref": "DEC C 000752 2009 06 18 0007 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. PLANILLA ANEXA AL ART. 2",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II. PLANILLA ANEXA AL ART. 2",
            "texto": "SUPLEMENTO PARTICULAR: \"RESPONSABILIDAD POR CARGO O                                  FUNCION\" JERARQUIA            HABER       SUPLEMENTO       COEFICIENTE                      MENSUAL     PARTICULAR INSPECTOR GENERAL     1.196           713            0,5959  PREFECTO              1.120           652            0,5825  SUBPREFECTO           1.043           587            0,5631  ALCAIDE MAYOR           852           457            0,5363  ALCAIDE                 714           361            0,5051  SUBALCAIDE              619           291            0,4697  ADJUTOR PPAL.           552           238            0,4308  ADJUTOR                 502           209            0,4154  SUBADJUTOR              455           183            0,4021  AYUDANTE MAYOR          700           359            0,5122  AYUDANTE PPAL.          598           301            0,5027  AYUDANTE DE 1ra.        557           271            0,4866  AYUDANTE DE 2da.        481           222            0,4623  AYUDANTE DE 3ra.        467           205            0,4379  AYUDANTE DE 4ta.        450           182            0,4038  AYUDANTE DE 5ta.        442           167            0,3784  SUBAYUDANTE             438           157            0,3586",
            "observado-por": {
              "referencia-normativa": [
                {
                  "cr": "SE DUPLICAN LOS COEFICIENTES (B.O. 14/10/2005).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 001275 2005 10 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTICINCO POR CIENTO(25%) A PARTIR DEL 1/07/2006 Y EN UN VEINTE POR CIENTO (20%) APARTIR DEL 1/09/2006 (B.O. 19/09/2006).",
                  "id": "OBSERVADO_POR_1",
                  "ref": "DNU C 001223 2006 09 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTE POR CIENTO(20%) A PARTIR DEL 1/06/2007 Y EN UN DIEZ POR CIENTO (10%) APARTIR DEL 1/08/2007 (B.O. 12/07/2007).",
                  "id": "OBSERVADO_POR_2",
                  "ref": "DNU C 000872 2007 07 10 0001 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un VEINTE PORCIENTO (20%) a partir del 1/6/2008 y un DIECISEIS POR CIENTO(16%) a partir del 1/8/2008. (B.O. 08-07-2008).",
                  "id": "OBSERVADO_POR_3",
                  "ref": "DEC C 000884 2008 05 29 0005 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un TRECE PORCIENTO (13%) a partir del 1/7/2009 y un DIEZ CON CINCUENTA CENTESIMOS  POR CIENTO (10,50%) a partir del 1/8/2009. (B.O. 19-06-2009)",
                  "id": "OBSERVADO_POR_4",
                  "ref": "DEC C 000752 2009 06 18 0007 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANILLA ANEXA AL ART. 3",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III. PLANILLA ANEXA AL ART. 3",
            "texto": "SUPLEMENTO PARTICULAR: \"MAYOR DEDICACION\" JERARQUIA           HABER         SUPLEMENTO      COEFICIENTE                     MENSUAL       PARTICULAR  ADJUTOR PPAL.         552            228             0,4126  ADJUTOR               502            199             0,3855  SUBADJUTOR            455            173             0,3801  AYUDANTE MAYOR        700            349             0,4979  AYUDANTE PPAL.        598            291             0,4860  AYUDANTE DE 1ra.      557            261             0,4687  AYUDANTE DE 2da.      481            212             0,4415  AYUDANTE DE 3ra.      467            195             0,4165  AYUDANTE DE 4ta.      450            172             0,3816  AYUDANTE DE 5ta.      442            157             0,3558  SUBAYUDANTE           438            147             0,3358  CADETE 3 AÑO          438            147             0,3358  CADETE 2 AÑO          414            138             0,3337  CADETE  1 AÑO         414            138             0,3337",
            "observado-por": {
              "referencia-normativa": [
                {
                  "cr": "SE DUPLICAN LOS COEFICIENTES (B.O. 14/10/2005).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 001275 2005 10 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTICINCO POR CIENTO(25%) A PARTIR DEL 1/07/2006 Y EN UN VEINTE POR CIENTO (20%) APARTIR DEL 1/09/2006 (B.O. 19/09/2006).",
                  "id": "OBSERVADO_POR_1",
                  "ref": "DNU C 001223 2006 09 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTE POR CIENTO(20%) A PARTIR DEL 1/06/2007 Y EN UN DIEZ POR CIENTO (10%) APARTIR DEL 1/08/2007 (B.O. 12/07/2007).",
                  "id": "OBSERVADO_POR_2",
                  "ref": "DNU C 000872 2007 07 10 0001 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un VEINTE PORCIENTO (20%) a partir del 1/6/2008 y un DIECISEIS POR CIENTO(16%) a partir del 1/8/2008. (B.O. 08-07-2008).",
                  "id": "OBSERVADO_POR_3",
                  "ref": "DEC C 000884 2008 05 29 0005 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un TRECE PORCIENTO (13%) a partir del 1/7/2009 y un DIEZ CON CINCUENTA CENTESIMOS  POR CIENTO (10,50%) a partir del 1/8/2009. (B.O. 19-06-2009)",
                  "id": "OBSERVADO_POR_4",
                  "ref": "DEC C 000752 2009 06 18 0007 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV. PLANILLA ANEXA AL ART. 4",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV. PLANILLA ANEXA AL ART. 4",
            "texto": "SUPLEMENTO PARTICULAR: \"SERVICIOS DE CONSTANTE IMPREVISIBILIDAD\"  JERARQUIA             HABER        SUPLEMENTO      COEFICIENTE                      MENSUAL       PARTICULAR  ADJUTOR PPAL.           552           233             0,4217  ADJUTOR                 502           204             0,4054  SUBADJUTOR              455           178             0,3911  AYUDANTE MAYOR          700           354             0,5050  AYUDANTE PPAL.          598           296             0,4943  AYUDANTE DE 1ra.        557           266             0,4776  AYUDANTE DE 2da.        481           217             0,4519  AYUDANTE DE 3ra.        467           200             0,4272  AYUDANTE DE 4ta.        450           177             0,3927  AYUDANTE DE 5ta.        442           162             0,3671  SUBAYUDANTE             438           152             0,3472",
            "observado-por": {
              "referencia-normativa": [
                {
                  "cr": "SE DUPLICAN LOS COEFICIENTES (B.O. 14/10/2005).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 001275 2005 10 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTICINCO POR CIENTO(25%) A PARTIR DEL 1/07/2006 Y EN UN VEINTE POR CIENTO (20%) APARTIR DEL 1/09/2006 (B.O. 19/09/2006).",
                  "id": "OBSERVADO_POR_1",
                  "ref": "DNU C 001223 2006 09 12 0001 000 0000 000"
                },
                {
                  "cr": "SE INCREMENTAN LOS COEFICIENTES EN UN VEINTE POR CIENTO(20%) A PARTIR DEL 1/06/2007 Y EN UN DIEZ POR CIENTO (10%) APARTIR DEL 1/08/2007 (B.O. 12/07/2007).",
                  "id": "OBSERVADO_POR_2",
                  "ref": "DNU C 000872 2007 07 10 0001 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un VEINTE PORCIENTO (20%) a partir del 1/6/2008 y un DIECISEIS POR CIENTO(16%) a partir del 1/8/2008. (B.O. 08-07-2008).",
                  "id": "OBSERVADO_POR_3",
                  "ref": "DEC C 000884 2008 05 29 0005 000 0000 000"
                },
                {
                  "cr": "Increméntanse los coeficientes en un TRECE PORCIENTO (13%) a partir del 1/7/2009 y un DIEZ CON CINCUENTA CENTESIMOS  POR CIENTO (10,50%) a partir del 1/8/2009. (B.O. 19-06-2009)",
                  "id": "OBSERVADO_POR_4",
                  "ref": "DEC C 000752 2009 06 18 0007 000 0000 000"
                }
              ]
            }
          }
        }
      ],
      "id-infojus": "DN19930002807"
    }
  }
}