{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-277-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992193390,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "772-nacional-radiodifusion-dn20060000772-2006-06-15"
      }
    },
    "content": {
      "mecanografico": 20060000772,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 772,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-06-15",
      "standard-normativo": "DEC C 000772 2006 06 15",
      "titulo-norma": "RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 07 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 772/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-07-17",
      "fecha-mod": "2006-07-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban los actos del concurso público sustanciado por el Comité Federal de Radiodifusión, para la adjudicación de una licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de frecuencia, en la ciudad de Salta, provincia homónima.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/servicio de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "servicio de radiodifusión",
            "licencia de radiodifusión",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Salta",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Números 1883.00.0/01 y 1883.01.0/01; del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 39, inciso a) de la Ley Nº 22.285 y sus modificatorias establece que las licencias para la prestación del servicio de radiodifusión por particulares serán adjudicadas por el Poder Ejecutivo Nacional, por el procedimiento de concurso público sustanciado por el Comité Federal de Radiodifusión en el caso de tratarse de servicios de radiodifusión sonora o de televisión.\n\nQue el artículo 65 de la Ley de Reforma del Estado Nº 23.696 estableció la facultad del PODER EJECUTIVO NACIONAL para regular el funcionamiento de aquellos medios que no se encontraban encuadrados en las disposiciones vigentes hasta el momento de la sanción de dicha ley de emergencia.\n\nQue, en consecuencia, a través del dictado del Decreto Nº 1144/96 -modificado por su similar Nº 1260/96- y complementado mediante Decreto Nº 310/98 se implementó el Régimen de Normalización de Emisoras de Frecuencia Modulada.\n\nQue las normas de implementación del citado Régimen de Normalización modificaron el sistema de adjudicación establecido por el artículo 39 de la Ley Nº 22.285 y sus modificatorias a los efectos del citado proceso normalizador.\n\nQue a través de las modificaciones introducidas al citado Decreto Nº 310/98 por su similar Nº 883/01 se dispuso que, a los efectos de la normalización del servicio de frecuencia modulada, las licencias correspondientes a emisoras de categorías A y B pertenecientes a dicho servicio serán adjudicadas por el PODER EJECUTIVO NACIONAL, mediante concurso público sustanciado por el COMITE FEDERAL DE RADIODIFUSION, previa intervención de la PROCURACION DEL TESORO DE LA NACION.\n\nQue, por su parte, el artículo 18 del Decreto Nº 310/98 -en la redacción que le acuerda el artículo 5º del referido    Decreto Nº 883/01- facultó al COMITE FEDERAL DE RADIODIFUSION a establecer las frecuencias y localización correspondiente a las estaciones que se ofrecerán en concurso público, de conformidad con las previsiones del Plan Técnico Básico Nacional de Frecuencias para el Servicio de Frecuencia Modulada; a llamar a concurso público para la adjudicación de licencias correspondientes a los servicios de radiodifusión sonora por modulación de frecuencia y a elaborar los pliegos de bases y condiciones generales y particulares pertinentes, para su aprobación por la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION.\n\nQue, en consecuencia, la citada SECRETARIA GENERAL dictó la Resolución Nº 180-SG/01, por la que se aprobó el pliego elaborado por el referido COMITE FEDERAL, instruyendo asimismo al citado organismo para que efectúe los llamados a concurso público para la adjudicación de las licencias comprendidas en el artículo 4º del Decreto Nº 310/98, modificado por el artículo 3º del Decreto Nº 883/01, en las localizaciones, frecuencias y demás características previstas en el Plan Técnico Básico Nacional de Frecuencias para el Servicio de Frecuencia Modulada.\n\nQue, consiguientemente, a través de la Resolución Nº 1138-COMFER/01 -rectificada y modificada a través de sus similares números 1202; 1265, 1505 y 1573- COMFER/01- se convocó, entre otros, al concurso público que tramita bajo las actuaciones mencionadas en el Visto, para la adjudicación de una licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de frecuencia, en la frecuencia de 103.5 MHz., Canal 278, Categoría A, para la ciudad de SALTA, provincia homónima.\n\nQue en la fecha fijada por el acto resolutivo citado precedentemente tuvo lugar el acto de apertura del procedimiento de selección en cuestión, verificándose la presentación de una sola oferta, correspondiente a la firma CORPORACION ARGENTINA DE RADIODIFUSION SOCIEDAD ANONIMA, integrada por las firmas GLR SERVICES INC. y EDICIONES SANTILLANA SOCIEDAD ANONIMA; la que se encuentra documentada en el Expediente Número 1883.01.0/01.\n\nQue el Pliego de Bases y Condiciones que rigió el procedimiento concursal de que se trata estableció los requisitos de forma y de fondo que debían reunir las propuestas que se presentaran en el referido proceso.\n\nQue dichos extremos se relacionan, en algunos casos, con el cumplimiento de las condiciones fijadas por la Ley Nº 22.285 y sus modificatorias para acceder a la titularidad de licencias de servicios de radiodifusión y, entre otros, con las exigencias particulares establecidas para el procedimiento concursal por las diversas normas que integran el Régimen de Normalización del servicio en cuestión.\n\nQue las áreas pertinentes del COMITE FEDERAL DE RADIODIFUSION han evaluado los aspectos personales, patrimoniales y culturales de la propuesta concurrente, practicando un detallado análisis de la misma con relación a las condiciones y requisitos antes citados.\n\nQue la COMISION NACIONAL DE COMUNICACIONES se ha expedido favorablemente respecto del anteproyecto técnico presentado por la oferente.\n\nQue la Comisión de Preadjudicación del ente convocante, de conformidad con la competencia que le fuera asignada evaluó el resultado de los análisis y estudios efectuados, a la luz de los requisitos establecidos en el Pliego de Bases y Condiciones y de las definiciones que sobre la admisibilidad e inadmisibilidad de las ofertas, dicho Pliego contiene.\n\nQue la citada Comisión arribó a la conclusión de que la propuesta efectuada por la firma CORPORACION ARGENTINA DE RADIODIFUSION SOCIEDAD ANONIMA reúne de manera acabada y completa las condiciones que permiten que la proponente resulte adjudicataria de la licencia objeto del proceso de selección de marras, procediendo, en consecuencia, a su preadjudicación.\n\nQue el servicio jurídico del COMITE FEDERAL DE RADIODIFUSION ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido el correspondiente dictamen.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL y de conformidad con lo establecido por el artículo 39 inciso a) de la Ley Nº 22.285 y sus modificatorias, y el artículo 4º, inciso a) del Decreto Nº 310/98, modificado por el artículo 3º de su similar Nº 883/01.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse los actos del concurso público sustanciado por el COMITE FEDERAL DE RADIODIFUSION para la adjudicación de una licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de frecuencia, en la frecuencia de 103.5 MHz., Canal 278, Categoría A, para la ciudad de SALTA, provincia homónima, en el marco del Régimen de Normalización de Emisoras de Frecuencia Modulada, establecido por los Decretos Nros. 1144/ 96 -modificado y complementado por sus similares Nos. 1260/96 y 310/98, respectivamente - y 883/01 y reglamentado por Resolución Nº 180-SG/01 y sus aclaratorias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Adjudícase a la firma CORPORACION ARGENTINA DE RADIODIFUSION SOCIEDAD ANONIMA integrada por GLR SERVICES INC. y EDICIONES SANTILLANA SOCIEDAD ANONIMA, la licencia para la prestación del servicio de radiodifusión sonora por modulación de frecuencia citado en el artículo 1º del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que la licencia otorgada por el artículo 2º del presente abarcará un período de QUINCE (15) años a partir de la fecha de iniciación de las emisiones regulares, a cuyo vencimiento podrá ser prorrogada a solicitud de la licenciataria por DIEZ (10) años, de acuerdo a lo estatuido por el artículo 41 de la Ley Nº 22.285 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dispónese que la firma CORPORACION ARGENTINA DE RADIODIFUSION SOCIEDAD ANONIMA deberá dar cumplimiento con lo previsto por los   artículos 19, 29.1 y en el Capítulo II del Título III del Pliego de Bases y Condiciones Generales y Particulares aprobado por Resolución Nº 180-SG/01, en los plazos y condiciones allí establecidos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Determínase que el COMITE FEDERAL DE RADIODIFUSION fiscalizará el cumplimiento de los compromisos contraídos por la adjudicataria en su propuesta, además de todas aquellas obligaciones derivadas de la aplicación de las disposiciones legales y reglamentarias vigentes en materia de radiodifusión y las establecidas en el Pliego de Bases y Condiciones Generales y Particulares referido."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20060000772"
    }
  }
}