{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-206-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1678468946851,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "602-nacional-autorizacion-empresa-bandera-brasilena-tam-linhas-aereas-sa-explotar-servicios-regulares-internacionales-transporte-aereo-pasajeros-carga-correo-rutas-incluyan-islas-malvinas-dn20190000602-2019-08-30"
      }
    },
    "content": {
      "mecanografico": 20190000602,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 602,
      "fecha": "2019-08-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000602 2019 08 30",
      "titulo-norma": "Autorización a la empresa de bandera brasileña TAM LINHAS AÉREAS S.A. a explotar servicios regulares internacionales de transporte aéreo de pasajeros, carga y correo en rutas que incluyan las Islas Malvinas",
      "nombre-coloquial": "DECRETO NACIONAL 602/2019",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 09 02"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-10",
      "fecha-mod": "2023-03-10",
      "timestamp": "2023-03-10T14:13:52",
      "timestamp-alta": "2023-03-10T14:13:52",
      "timestamp-m": "2023-03-10T14:13:52",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 7/3/2023)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000112 2023 03 06 0001 000 0000 000"
          }
        },
        "sintesis": "Se autoriza a la empresa de bandera brasileña TAM LINHAS AÉREAS S.A. a explotar servicios regulares internacionales de transporte aéreo de pasajeros, carga y correo en rutasque incluyan las Islas Malvinas",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "líneas aéreas"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/líneas aéreas"
            },
            "sinonimos": {
              "termino": [
                "empresa aérea",
                "compañías aéreas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BRASIL"
            },
            "preferido": {
              "termino": "REPÚBLICA FEDERATIVA DE BRASIL"
            },
            "sinonimos": {
              "termino": "BRASIL"
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo regular"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo regular"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ISLAS MALVINAS"
            },
            "preferido": {
              "termino": "ISLAS MALVINAS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicios de transporte aéreo internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/servicios aéreos/servicios de transporte aéreo internacional"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "servicios de transporte regular",
                "servicios de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "transporte aéreo comercial (transporte aéreo)",
            "contrato de transporte aéreo (transporte aéreo)",
            "REPÚBLICA FEDERATIVA DE BRASIL",
            "Transporte",
            "contrato de transporte",
            "servicios de transporte aéreo (servicios aéreos)",
            "servicios de transporte regular (servicios aéreos)",
            "empresa aérea (líneas aéreas)",
            "ISLAS MALVINAS",
            "servicios aéreos",
            "compañías aéreas (líneas aéreas)",
            "transporte aéreo de pasajeros",
            "aviación comercial (transporte aéreo)",
            "servicios de transporte aéreo internacional",
            "líneas aéreas",
            "transporte aéreo regular",
            "Derecho aeronáutico",
            "BRASIL (REPÚBLICA FEDERATIVA DE BRASIL)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-78066226- -APN-DGD#MRE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 013920 1950 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CAE C 017285 1967 05 17 0097 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente mencionado en el VISTO la empresa de bandera brasileña TAM LINHAS AÉREAS S.A. solicita autorización para explotar servicios regulares internacionales de transporte aéreo de pasajeros, carga y correo con aeronaves de gran porte en las rutas SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL); SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL) - CÓRDOBA (Provincia de CÓRDOBA - REPÚBLICA ARGENTINA) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL); SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - CÓRDOBA (Provincia de CÓRDOBA - REPÚBLICA ARGENTINA) - SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL).\n\nQue la operatoria propuesta se enmarca en el \"Acuerdo sobre Transportes Aéreos Regulares entre el Gobierno de la República Argentina y el Gobierno de los Estados Unidos del Brasil\", aprobado por la Ley N° 13.920, el Acta Final de la \"XVIII Reunión de Consulta sobre Servicios de Transporte Aéreo entre BRASIL y ARGENTINA\" de fecha 22 de marzo de 2001 y el \"Acta de la Reunión de Consulta entre Autoridades Aeronáuticas de la REPÚBLICA ARGENTINA y de la REPÚBLICA FEDERATIVA DEL BRASIL\" de fecha 19 de octubre de 2006, que constituyen el marco bilateral que rige las relaciones aerocomerciales entre ambos países.\n\nQue atento las características del servicio de que se trata, y en consideración al interés general del caso, se entiende conveniente dar curso favorable a la referida solicitud, sujeta a reciprocidad de tratamiento para con los transportadores de bandera argentina de conformidad con lo acordado por ambos países en el marco de las relaciones bilaterales vigentes.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se ha pronunciado favorablemente respecto del pedido efectuado.\n\nQue asimismo, se ha cumplido con el procedimiento de designación de la empresa por vía diplomática.\n\nQue la medida en estudio debe observar para su instrumentación todos los requisitos establecidos en el bloque de legalidad vigente en la materia.\n\nQue a tales efectos corresponde instruir a la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, organismo descentralizado dependiente del MINISTERIO DE TRANSPORTE, en su calidad de autoridad de aplicación en la materia, la realización de las acciones que permitan la efectiva implementación de las autorizaciones que se confieren por el presente acto.\n\nQue razones de economía de procedimiento aconsejan unificar en un mismo acto la autorización de las rutas solicitadas.\n\nQue la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, organismo descentralizado dependiente del MINISTERIO DE TRANSPORTE ha tomado intervención en las presentes actuaciones.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE, ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta de conformidad con las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 97 de la Ley N° 17.285 (CÓDIGO AERONÁUTICO). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase a la empresa de bandera brasileña TAM LINHAS AÉREAS S.A. a explotar servicios regulares internacionales de transporte aéreo de pasajeros, carga y correo, utilizando aeronaves de gran porte, en las siguientes rutas:\n\na) SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL);\n\nb) SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL) - CÓRDOBA (Provincia de CÓRDOBA - REPÚBLICA ARGENTINA) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL);\n\nc) SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - CÓRDOBA (Provincia de CÓRDOBA - REPÚBLICA ARGENTINA) - SAN PABLO (REPÚBLICA FEDERATIVA DEL BRASIL)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Autorízase a la empresa de bandera brasileña TAM LINHAS AÉREAS S.A. por motivos de interés general el ejercicio de derechos de tráfico en los tramos de cabotaje CÓRDOBA (Provincia de CÓRDOBA - REPÚBLICA ARGENTINA) - ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) e ISLAS MALVINAS (Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR - REPÚBLICA ARGENTINA) - CÓRDOBA (Provincia de CÓRDOBA - REPÚBLICA ARGENTINA)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3°.- Instrúyese a la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, organismo descentralizado dependiente del MINISTERIO DE TRANSPORTE, para que en el marco de la normativa vigente en la materia, adopte los procedimientos, medidas y acciones que resulten necesarias para permitir la efectiva implementación de las autorizaciones que se confieren por el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Faurie-Dietrich"
      },
      "id-infojus": "DN20190000602"
    }
  }
}