{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-445-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1719587888115,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "544-nacional-autoriza-empresa-eni-argentina-exploracion-explotacion-sa-ceder-cien-ciento-dicha-titularidad-empresa-pan-american-sur-sa-dn20240000544-2024-06-26"
      }
    },
    "content": {
      "mecanografico": 20240000544,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 544,
      "fecha": "2024-06-26",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000544 2024 06 26",
      "titulo-norma": "Autoriza a la empresa Eni Argentina Exploración y Explotación S.A a ceder el Cien por Ciento de dicha titularidad a la empresa Pan American Sur S.A",
      "nombre-coloquial": "DECRETO NACIONAL 544/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 06 27"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-06-28",
      "fecha-mod": "2024-06-28",
      "timestamp": "2024-06-28T11:59:54",
      "timestamp-alta": "2024-06-28T11:59:54",
      "timestamp-m": "2024-06-28T11:59:54",
      "generalidades": {
        "sintesis": "Se Autoriza a la empresa Eni Argentina Exploración y Explotación S.A a ceder el Cien por Ciento de dicha titularidad a la empresa Pan American Sur S.A",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "permiso de exploración de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos/permiso de exploración de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "permiso de cateo",
                "contratos petroleros",
                "cateo",
                "exploración y explotación de hidrocarburos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cateo (permiso de exploración de hidrocarburos)",
            "recursos minerales",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "productos mineros",
            "actividad minera (minería)",
            "exploración de hidrocarburos",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "permiso de cateo (permiso de exploración de hidrocarburos)",
            "minería",
            "Recursos naturales",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "permiso de exploración de hidrocarburos",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002011 1993 09 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-10205402-APN-SE#MEC, la Ley N° 17.319 y sus modificatorias, el Decreto N° 2011 del 23 de septiembre de 1993, la Decisión Administrativa N° 883 del 23 de octubre de 2013, las Disposiciones Nros. 335 del 9 de diciembre de 2019 y 337 del 9 de diciembre de 2019, ambas de la ex-SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023968 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017319 1967 06 23 0098 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017319 1967 06 23 0072 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017319 1967 06 23 0055 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002011 1993 09 23 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Ley N° 17.319 se determina, entre otros extremos, que pertenecen al ESTADO NACIONAL los yacimientos de hidrocarburos que se hallaren a partir de las DOCE (12) millas marinas medidas desde las líneas de base establecidas por la Ley N° 23.968 hasta el límite exterior de la plataforma continental.\n\nQue por el artículo 2° de la señalada ley se establece que las actividades relativas a la explotación, industrialización, transporte y comercialización de los hidrocarburos estarán a cargo de empresas estatales, empresas privadas o mixtas, conforme a las disposiciones de la mencionada ley y a las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL.\n\nQue de acuerdo a lo normado por el artículo 3° de dicha ley el PODER EJECUTIVO NACIONAL fija la política nacional con respecto a las mencionadas actividades, con el objetivo principal de satisfacer las necesidades de hidrocarburos del país con el producido de sus yacimientos, manteniendo las reservas que aseguren esa finalidad.\n\nQue, de conformidad con lo establecido en el artículo 98, incisos a) y b) de la citada Ley N° 17.319, son facultades del PODER EJECUTIVO NACIONAL, entre otras, determinar las zonas del país en las cuales resulta de interés promover las actividades regidas por la citada ley, y otorgar permisos y concesiones, prorrogar sus plazos y autorizar cesiones.\n\nQue, por su parte, por medio del Decreto N° 2011/93 se dispuso la conversión del Contrato N° 26.037, para la exploración y posterior explotación de hidrocarburos en el Área CAM-1 \"AUSTRAL MARINA 1\", Cuenca Austral Marina en la Plataforma Continental Argentina, en un permiso de exploración de hidrocarburos, con los efectos previstos en la Ley N° 17.319, a favor de las empresas TOTAL AUSTRAL S.A. y AGIP ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A., actualmente denominada ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A.\n\nQue mediante la Decisión Administrativa N° 883/13 se otorgó a las empresas TOTAL AUSTRAL S.A. y ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A. una Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\", ubicado en la PLATAFORMA CONTINENTAL ARGENTINA, de acuerdo con los siguientes porcentajes de participación, TOTAL AUSTRAL S.A.: SETENTA POR CIENTO (70 %) y ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A.: TREINTA POR CIENTO (30 %), con el objeto de llevar a cabo los trabajos necesarios para el desarrollo y explotación de los yacimientos de hidrocarburos allí existentes, bajo el régimen previsto en la Sección 3a. de la Ley Nº 17.319.\n\nQue, asimismo, por medio de la citada decisión administrativa se autorizó a TOTAL AUSTRAL S.A., en su carácter de cotitular de la Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\", a ceder el CINCUENTA POR CIENTO (50 %) de su participación en los derechos y obligaciones que le correspondían sobre dicho lote, a favor de la empresa WINTERSHALL ENERGÍA S.A., quedando de tal modo conformado el consorcio titular de la Concesión de la siguiente forma: TOTAL AUSTRAL S.A.: TREINTA Y CINCO POR CIENTO (35 %), WINTERSHALL ENERGÍA S.A.: TREINTA Y CINCO POR CIENTO (35 %) y ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A.: TREINTA POR CIENTO (30 %).\n\nQue mediante la presentación del 29 de enero de 2024, las empresas ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A. y PAN AMERICAN SUR S.A. solicitaron autorización para que la primera ceda el CIEN POR CIENTO (100 %) de su participación en la Concesión de Explotación sobre el Lote \"TAURO SIRIUS\", equivalente al TREINTA POR CIENTO (30 %) del total de la misma, a la segunda, de conformidad con lo dispuesto por el artículo 72 de la Ley N° 17.319. Que, además, informaron que de resultar autorizada la cesión, la titularidad de la Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\" quedaría conformado de la siguiente forma: TOTAL AUSTRAL S.A.: TREINTA Y CINCO POR CIENTO (35 %), WINTERSHALL ENERGÍA S.A.: TREINTA Y CINCO POR CIENTO (35 %) y PAN AMERICAN SUR S.A.: TREINTA POR CIENTO (30 %).\n\nQue, asimismo, las empresas ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A. y PAN AMERICAN SUR S.A. han presentado la correspondiente Minuta de Escritura Pública de Cesión.\n\nQue la DIRECCIÓN NACIONAL DE ECONOMÍA Y REGULACIÓN de la ex-SUBSECRETARÍA DE HIDROCARBUROS de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA verificó el cumplimiento de los requisitos de solvencia económica y financiera establecidos en la Disposición N° 335/19 de la ex-SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA.\n\nQue la DIRECCIÓN NACIONAL DE EXPLORACIÓN Y PRODUCCIÓN de la citada ex-SUBSECRETARÍA DE HIDROCARBUROS constató, en el ámbito de su competencia, el cumplimiento de las condiciones y requisitos exigidos por la Ley N° 17.319 y sus modificatorias en materia de cesión.\n\nQue, además, las mencionadas DIRECCIÓN NACIONAL DE ECONOMÍA Y REGULACIÓN y la ex-SUBSECRETARÍA DE HIDROCARBUROS verificaron la correcta registración de las empresas solicitantes en la categoría pertinente, de conformidad con lo establecido en la Disposición N° 337/19 de la referida ex-SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES.\n\nQue, asimismo, la citada Dirección Nacional verificó la inexistencia de importes adeudados por el consorcio en concepto de canon y/o regalías con relación a la Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\".\n\nQue según lo establecido en el artículo 55 de la Ley Nº 17.319, la adjudicación de permisos o concesiones regidas por dicha ley y la aceptación de sus cesiones deben ser protocolizadas por la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN del MINISTERIO DE JUSTICIA en el Registro del ESTADO NACIONAL.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 98, inciso b) de la Ley N° 17.319 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase a la empresa ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A. (Cedente), en su carácter de titular del TREINTA POR CIENTO (30 %) de la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\", a ceder el CIEN POR CIENTO (100 %) de dicha participación en la titularidad sobre el citado permiso a la empresa PAN AMERICAN SUR S.A. (Cesionaria).\n\nEn tal sentido, los porcentajes de participación en la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\" quedarán conformados de la siguiente manera: TOTAL AUSTRAL S.A.: TREINTA Y CINCO POR CIENTO (35 %), WINTERSHALL ENERGÍA S.A.: TREINTA Y CINCO POR CIENTO (35 %) y PAN AMERICAN SUR S.A.: TREINTA POR CIENTO (30 %)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dentro de los SESENTA (60) días hábiles de notificado el presente, las empresas cedente y cesionaria deberán presentar a la Autoridad de Aplicación la Escritura Pública Definitiva de la Cesión, a los fines de su efectiva vigencia.\n\nEn oportunidad del otorgamiento de la Escritura Pública Definitiva de la Cesión que se autoriza por el artículo 1° del presente acto, deberán ser observados los recaudos previstos en el artículo 74 de la Ley N° 17.319."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El incumplimiento del plazo dispuesto en el artículo 2° implicará la caducidad de la autorización de cesión dispuesta en el artículo 1° del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0055 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Una vez cumplidas por las empresas cedente y cesionaria las obligaciones establecidas en el artículo 2° de la presente norma, requiérase a la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN del MINISTERIO DE JUSTICIA, de conformidad con lo previsto en el artículo 55 de la Ley N° 17.319 y sus modificatorias, la protocolización en el registro del ESTADO NACIONAL, sin cargo, del presente decreto y de todo otro instrumento que correspondiere."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La Empresa Cesionaria, a partir de la efectiva vigencia de la cesión, asumirá sin limitación alguna y en proporción a su participación, todos los derechos y obligaciones emergentes de la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\" otorgada mediante la Decisión Administrativa N° 883/13."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Notifíquese a ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A., a WINTERSHALL ENERGÍA S.A. y a PAN AMERICAN SUR S.A., conforme a lo establecido en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La presente medida entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20240000544",
      "fecha-umod": 20240628121808
    }
  }
}