{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-102-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1553004495494,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "201-nacional-acuerdo-cumplimiento-recomendaciones-caso-12681-registro-comision-interamericana-derechos-humanos-dn20190000201-2019-03-18"
      }
    },
    "content": {
      "mecanografico": 20190000201,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 201,
      "timestamp": "2019-03-19T10:16:50",
      "timestamp-alta": "2019-03-19T10:16:50",
      "timestamp-m": "2019-03-19T10:16:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-03-18",
      "standard-normativo": "DEC C 000201 2019 03 18",
      "titulo-norma": "Acuerdo de Cumplimiento de Recomendaciones en el Caso 12.681 del registro de la Comisión Interamericana De Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 201/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-03-19",
      "fecha-mod": "2019-03-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Acuerdo de Cumplimiento de Recomendaciones en el Caso 12.681 del registro de la Comisión Interamericana De Derechos Humanos",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Interamericana de Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Comisión Interamericana de Derechos Humanos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Comisión Interamericana de Derechos Humanos de la OEA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "convenio de partes (acuerdo de partes)",
            "Derechos humanos",
            "organismos de derechos humanos",
            "derechos fundamentales (Derechos humanos)",
            "acuerdo (acuerdo de partes)",
            "organismos internacionales de derechos humanos",
            "hechos y actos jurídicos",
            "Comisión Interamericana de Derechos Humanos",
            "actos jurídicos",
            "Comisión Interamericana de Derechos Humanos de la OEA (Comisión Interamericana de Derechos Humanos)",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2018-28609812-APN-SECDHYPC#MJ, la Ley N° 23.054 y el ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES del 12 de junio de 2018 firmado entre el Gobierno Nacional y los peticionarios en el marco del Caso N° 12.681 del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, la cual posee jerarquía constitucional.\n\nQue la Ley Nº 23.054 aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS y reconoce la competencia de la COMISIÓN y la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención, la cual, a partir de la reforma constitucional de 1994, tiene jerarquía constitucional.\n\nQue con fecha 15 de febrero de 2001 la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) recibió una petición en contra de la REPÚBLICA ARGENTINA formulada por la DEFENSORIA GENERAL DE LA NACIÓN, quien alegó la responsabilidad internacional de la REPÚBLICA ARGENTINA por la violación del derecho a la defensa y por la privación arbitraria de la libertad, en perjuicio del señor Marcos Alejandro MARTÍN, presuntamente cometidas en el contexto del proceso penal seguido en su contra, bajo el alegato de que la sentencia condenatoria recaída en el mismo resultaba arbitraria al haberse omitido asegurar la presencia del testigo principal del hecho imputado en la audiencia pública y, para suplir dicha omisión, se había incorporado por lectura la declaración rendida en la etapa de instrucción, sin control previo de la defensa, y que fuera valorada como evidencia sustancial, lo cual habría implicado la afectación a los derechos a la libertad personal y garantías judiciales, consagrados en los   artículos 7 y 8, respectivamente, en relación con el artículo 1.1 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue con fecha 5 de septiembre de 2017, en el marco de su 164° período ordinario de sesiones, la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) aprobó el Informe de Fondo N° 95/17, en el que concluyó que el Estado argentino es responsable por la violación de los derechos a la libertad personal, a las garantías judiciales y a la protección judicial, establecidos en los   artículos 7.1, 7.3, 8.1, 8.2, 8.2.c, 8.2.f, 8.2.h y 25.1 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, en relación con las obligaciones establecidas en el artículo 1.1 de la misma, en perjuicio del señor Marcos Alejandro MARTÍN. En consecuencia, recomendó al Estado argentino adoptar las medidas necesarias para dejar sin efecto la condena en contra del nombrado y reparar integralmente las violaciones de derechos humanos detalladas en el Informe.\n\nQue en línea con su habitual política de cooperación con los órganos del Sistema Interamericano de Protección de Derechos Humanos, se inició un proceso de diálogo entre el Estado   argentino y la parte peticionaria, tendiente a explorar la posibilidad de arribar a un ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES.\n\nQue finalizado el proceso de consultas de rigor y luego de algunas reuniones de trabajo en las cuales participaron funcionarios de la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, se consensuó el texto del ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES, que obra como Anexo del presente Decreto, en el cual las partes convienen, entre otros aspectos, constituir un Tribunal Arbitral \"ad-hoc\", a efectos de que determine el monto de las reparaciones pecuniarias debidas al peticionario, conforme a los derechos cuya violación ha sido declarada por la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), de acuerdo con los estándares internacionales que sean aplicables, sobre la base de los términos establecidos en su Informe de Fondo N° 95/17.\n\nQue se dejó constancia en el citado ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES que el mismo debía ser perfeccionado mediante su aprobación por Decreto del PODER EJECUTIVO NACIONAL.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado la intervención que les compete.\n\nQue han tomado intervención los Servicios Permanentes de Asesoramiento Jurídico competentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES, celebrado el 12 de junio de 2018, entre el Gobierno de la REPÚBLICA ARGENTINA y el señor Marcos Alejandro MARTÍN, patrocinado por la DEFENSORÍA GENERAL DE LA NACIÓN, en el Caso Nº 12.681 del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), el que como Anexo (IF-2019-12291405-APN-UCG#MJ) forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano-Faurie"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20190000201"
    }
  }
}