{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-991-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992409313,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "199-nacional-prorroga-vigencia-comisin-nacional-para-esclarecimiento-actividades-nazismo-repblica-argentina-dn20040000199-2004-02-17"
      }
    },
    "content": {
      "mecanografico": 20040000199,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 199,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-02-17",
      "standard-normativo": "DEC C 000199 2004 02 17",
      "titulo-norma": "Prorroga de la vigencia de la Comisión Nacional para el esclarecimiento de las actividades del Nazismo en la República Argentina.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 000390 1997 05 06 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 199/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-19",
      "fecha-mod": "2004-02-19",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se prorroga hasta el 31 de diciembre de 2004 la  vigencia  de la Comisión Nacional para el esclarecimiento de las actividades del Nazismo en la República Argentina, creada por dec. 390/97.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión para el Esclarecimiento de las Actividades del Nazismo en la República Argentina"
            },
            "preferido": {
              "termino": "Comisión para el Esclarecimiento de las Actividades del Nazismo en la República Argentina"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "obligaciones a plazo",
            "Comisión para el Esclarecimiento de las Actividades del Nazismo en la República Argentina",
            "obligaciones",
            "plazo de prórroga (prórroga del plazo)",
            "Obligaciones y contratos",
            "clasificación de las obligaciones",
            "plazo",
            "término (plazo)",
            "obligaciones personales (obligaciones)",
            "prórroga del plazo",
            "prórroga de vigencia (prórroga del plazo)"
          ]
        }
      },
      "visto": {
        "texto": "el    Decreto N   390 del 6 de mayo de 1997 por el que se creó la COMISION  PARA EL ESCLARECIMIENTO DE LAS ACTIVIDADES DEL NAZISMO EN LA REPUBLICA  ARGENTINA (CEANA), el Decreto N 475 del 9 de junio de 2000, el Decreto 459 del 25 de abril de 2001, el Decreto N 1391 del 2 de noviembre  de  2001  y el Decreto N 439 del 7 de marzo de 2002 por  el  que prorrogó la vigencia  de  la  misma  hasta  el  31  de diciembre de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Gobierno  Nacional  ha  manifestado  su  clara  voluntad  de promover  los derechos humanos en el ámbito interno e internacional y de luchar  contra  la  discriminación,  el racismo y la xenofobia.\n\nQue  las  investigaciones  realizadas  por la CEANA  han  permitido reconstruir  una  trágica  etapa de la humanidad,  contribuyendo  a mejorar la imagen de la República  en  el exterior manifestando así la  firme  vocación  de  investigar  ese pasado  y  sirviendo  para afianzar las convicciones democráticas  de  la  sociedad  argentina.\n\nQue  a  pesar que la CEANA completó exitosamente la mayor parte  de las  tareas  emprendidas,  no  pudo  finalizar  todos  los  tópicos propuestos para investigación.\n\nQue  resulta  importante  completar  las  cuestiones  pendientes  y emprender  un  programa  de  publicaciones, incluyendo en éste, las destinadas al ciclo preuniversitario.\n\nQue en tal sentido resulta importante  prever la conformación de un Comité' Educativo a fin de evaluar las modalidades  de  difusión  e integración  en  los  programas  respectivos  de  las publicaciones destinadas a ciclos preuniversitarios.\n\nQue en razón de los excelentes resultados obtenidos y la repercusión interna e internacional que tuvieron los trabajos de la CEANA, resulta conveniente preservar la estructura,  modalidades de funcionamiento previstos en el Decreto N 390/97.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas  por  el  artículo  99,  inciso  1.  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Prorrógase  hasta  el  31  de diciembre de 2004  la vigencia de la COMISION PARA EL ESCLARECIMIENTO  DE LAS ACTIVIDADES DEL NAZISMO EN LA REPUBLICA ARGENTINA (CEANA), creada por Decreto N 390 del 6 de mayo de 1997."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2 - La Comisión tendrá las funciones, estructura y modalidades de  funcionamiento  dispuestas en su decreto de creación,  debiendo completar la investigación  de  tópicos  pendientes  y emprender un programa de publicaciones, incluyendo aquellas destinadas  a ciclos preuniversitarios."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3 -  El  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO dispondrá la creación de un Comité, educativo integrado   por  miembros  de  la  CEANA  y  áreas  gubernamentales interesadas,  a  fin  de evaluar las modalidades de difusión de las publicaciones destinadas a ciclos preuniversitarios."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Alberto Fernández-Bielsa."
      },
      "id-infojus": "DN20040000199"
    }
  }
}