{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-791-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1440767193608,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1197-nacional-prorroga-designaciones-ministerio-seguridad-dn20150001197-2015-06-23"
      }
    },
    "content": {
      "mecanografico": 20150001197,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1197,
      "timestamp": "2015-08-28T09:47:55",
      "timestamp-alta": "2015-08-28T09:47:55",
      "timestamp-m": "2015-08-28T09:47:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-23",
      "standard-normativo": "DEC C 001197 2015 06 23",
      "titulo-norma": "Prorroga de designaciones en el Ministerio de Seguridad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.197/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-08-28",
      "fecha-mod": "2015-08-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorrogan las designaciones de cargos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Seguridad"
            },
            "preferido": {
              "termino": "Ministerio de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Ministerio de Seguridad",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001993 2014 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000008 2011 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001783 2011 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002800 2012 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002804 2012 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001254 2013 08 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001392 2014 08 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001677 2014 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002246 2014 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000173 2010 02 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-SEG: 0001692/2015 del Registro del MINISTERIO DE SEGURIDAD, la Ley N° 27.008, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002, 2.098 de fecha 3 de diciembre de 2008, 173 de fecha 1° de febrero de 2010, 1.993 de fecha 14 de diciembre de 2010, 8 de fecha 6 de enero de 2011, 1.783 de fecha 7 de noviembre de 2011, 2.800 de fecha 28 de diciembre de 2012, 2.804 de fecha 28 de diciembre de 2012, 1.254 de fecha 28 de agosto de 2013, 1.392 de fecha 19 de agosto de 2014, 1.677 de fecha 25 de septiembre de 2014 y 2.246 de fecha 26 de noviembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000173 2010 02 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001783 2011 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002800 2012 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002804 2012 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001254 2013 08 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.008 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2015.\n\nQue por el Artículo 7° de la citada ley se dispuso el congelamiento de los cargos vacantes financiados, existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que se produzcan con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Artículo 10 de la referida ley se dispuso que las facultades otorgadas al señor Jefe de Gabinete de Ministros, podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el Inciso 10 del Artículo 99 de la CONSTITUCIÓN NACIONAL.\n\nQue por el Decreto N° 173/10, prorrogado por sus similares Nros. 1.783/11, 2.800/12 y 1.677/14, se efectuó, entre otras, la designación transitoria en la planta permanente de la ex SECRETARÍA DE SEGURIDAD INTERIOR del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, de Don Federico Martín TEIXIDOR (D.N.I.\n\nN° 27.170.613), en UN (1) cargo Nivel C - Grado 0 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098/08, para cumplir funciones como ASESOR JURÍDICO.\n\nQue por el Decreto N° 1.993/10, se modificó la Ley de Ministerios, creándose el MINISTERIO DE SEGURIDAD.\n\nQue mediante el Artículo 6° del Decreto N° 8/11 se transfirió al MINISTERIO DE SEGURIDAD la dotación de la ex SECRETARÍA DE SEGURIDAD INTERIOR del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y sus unidades dependientes, manteniendo el personal transferido sus respectivos cargos, niveles, grados de revista escalafonarios, funciones ejecutivas, adicionales y suplementos. Que por el Decreto N° 2.804/12, prorrogado por su similar N° 1.392/14, se efectuaron, entre otras, las designaciones transitorias en la planta permanente del MINISTERIO DE SEGURIDAD, de Don Fernando Gabriel CAMPOS (D.N.I. N° 35.185.667) para cumplir funciones como AUXILIAR DE INFORMÁTICA y de Doña Camila CANTONE (D.N.I.\n\nN° 35.376.375) para cumplir funciones como AUXILIAR ADMINISTRATIVA, ambos en cargos Nivel E - Grado 0 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098/08.\n\nQue por razones de índole operativa no se ha podido tramitar el proceso de selección para la cobertura de los cargos indicados precedentemente, razón por la cual el MINISTERIO DE SEGURIDAD solicita las prórrogas de las designaciones transitorias aludidas, a partir del 19 de mayo de 2015 -fecha de sus vencimientos- y hasta la fecha de la presente medida.\n\nQue por el Decreto N° 1.254/13, prorrogado por su similar N° 2.246/14, se efectuó la designación transitoria en la planta permanente del MINISTERIO DE SEGURIDAD, de Don Patricio Adolfo LARRAIN (D.N.I. N° 29.952.563), en UN (1) cargo Nivel D - Grado 0 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098/08, para cumplir funciones como ASISTENTE ADMINISTRATIVO.\n\nQue es preciso limitar a partir de la fecha de la presente medida, las designaciones transitorias del Doctor Don Federico Martín TEIXIDOR (D.N.I. N° 27.170.613), efectuada por el Decreto N° 173/10 y prorrogada en último término por su similar N° 1.677/14 y la de Don M  Patricio Adolfo LARRAIN (D.N.I. N° 29.952.563), efectuada por el Decreto N° 1.254/13 y prorrogada por su similar N° 2.246/14.\n\nQue a fin de cumplir en tiempo y forma las exigencias del servicio, resulta imprescindible designar al Doctor Don Federico Martín TEIXIDOR en UN (1), cargo Nivel B - Grado 0, para cumplir funciones como ASESOR JURÍDICO, a la Licenciada Doña Alicia Claudia RAPACIOLI en UN (1) cargo Nivel B - Grado 0, para cumplir funciones como ASESORA, a Don Patricio Adolfo LARRAIN en UN (1) cargo Nivel C - Grado 0, para cumplir funciones como ANALISTA ADMINISTRATIVO, a la Licenciada Doña Maia Iris MONTIEL ANDERSEN en UN (1) cargo Nivel C - Grado 0, para cumplir funciones como ANALISTA TÉCNICA, a la Licenciada Doña Valeria Beatriz FIGUERAS en UN (1) cargo Nivel C - Grado 0, para cumplir funciones como ANALISTA TÉCNICA, a Don Javier Hernán VOGEL en UN (1) cargo Nivel C - Grado 0, para cumplir funciones como ANALISTA TÉCNICO, a Don Fernando Gabriel CAMPOS en UN (1) cargo Nivel D - Grado 0, para cumplir funciones como ASISTENTE DE INFORMÁTICA, a Doña Camila CANTONE en UN (1), cargo Nivel D - Grado 0, para cumplir funciones como ASISTENTE ADMINISTRATIVA, a Doña Karina Nicole Macarena CARRIZO CRUZ en UN (1) cargo Nivel D - Grado 0, para cumplir funciones como ASISTENTE ADMINISTRATIVA, a Don Ignacio DEL CAMPO ITURREGUI en UN (1) cargo Nivel D - Grado 0, para cumplir funciones como ASISTENTE ADMINISTRATIVO, a Don Armando Facundo ROSALES en UN (1) cargo Nivel D - Grado 0, para cumplir funciones como ASISTENTE ADMINISTRATIVO y a Don Juan Domingo MONTESANTO en UN (1) cargo Nivel D - Grado 0, para cumplir funciones como ASISTENTE ADMINISTRATIVO, todos en el ámbito del MINISTERIO DE SEGURIDAD.\n\nQue por el Decreto N° 2.098/08, se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.).\n\nQue los cargos involucrados deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III y IV, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue los agentes cuyas designaciones transitorias se propician, reúnen los conocimientos, experiencia e idoneidad necesarios para el desempeño de los cargos, no obstante corresponde aprobar la designación transitoria de Don Juan Domingo MONTESANTO (D.N.I. N° 18.276.762) con autorización excepcional por no reunir los requisitos mínimos de acceso al nivel D, establecidos en el Artículo 14 del Convenio citado precedentemente.\n\nQue mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue el Decreto N° 601/02, en su Artículo 6°, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue se ha dado cumplimiento a lo establecido en el referido Artículo 6° del Decreto N° 601/02, reglamentario del Decreto N° 491/02. Que la presente medida no implica un exceso en los créditos asignados ni constituye asignación de recurso extraordinario alguno.\n\nQue los cargos aludidos se encuentran vacantes y cuentan con el financiamiento correspondiente.\n\nQue ha tomado intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, Inciso 1 de la CONSTITUCIÓN NACIONAL, los Artículos 7° y 10 de la Ley N° 27.008 y a tenor de lo dispuesto por el Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002084 2012 10 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por prorrogadas a partir del 19 de mayo de 2015 -fecha de sus vencimientos- y hasta la fecha de la presente medida, las designaciones transitorias dispuestas por el Decreto N° 2.804 de fecha 28 de diciembre de 2012 y prorrogadas por su similar N° 1.392 de fecha 19 de agosto de 2014, de los agentes consignados en la planilla que, como ANEXO I, forma parte integrante de la presente, en los cargos de la planta permanente del MINISTERIO DE SEGURIDAD, niveles, grados y funciones, conforme allí se detallan."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Limítanse a partir de la fecha de la presente medida, las designaciones transitorias en la planta permanente del MINISTERIO DE SEGURIDAD, de las personas consignadas en la planilla que, como ANEXO II, forma parte integrante de la presente, en los niveles, grados y funciones, conforme allí se detallan y que fueran prorrogadas en último término por los decretos que en cada caso se indica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnanse transitoriamente en la planta permanente del MINISTERIO DE SEGURIDAD, por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a las personas consignadas en la planilla que, como ANEXO III, forma parte integrante de la presente, en los niveles del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098/08, que se indican en la misma y para cumplir las funciones que allí se detallan, con carácter de excepción a lo dispuesto por el Artículo 7° de la Ley N° 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase transitoriamente en la planta permanente del MINISTERIO DE SEGURIDAD, por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a Don Juan Domingo MONTESANTO (D.N.I. N° 18.276.762) en UN (1) cargo Nivel D - Grado 0 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098/08, para cumplir funciones como ASISTENTE ADMINISTRATIVO, con carácter de excepción a lo dispuesto por el Artículo 7° de la Ley N° 27.008 y con autorización excepcional por no reunir los requisitos mínimos de acceso al Nivel D, establecidos en el Artículo 14 del Convenio citado precedentemente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Los cargos involucrados en los Artículo 3° y 4° deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III y IV, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SI.N.E.P.), homologado por Decreto N° 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 41 - MINISTERIO DE SEGURIDAD."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - María C. Rodriguez."
      },
      "id-infojus": "DN20150001197"
    }
  }
}