{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-531-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991942821,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1135-nacional-rechazo-recurso-jerarquico-contra-resolucion-ministerio-educacion-ciencia-tecnologia-dn20060001135-2006-08-29"
      }
    },
    "content": {
      "mecanografico": 20060001135,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1135,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-08-29",
      "standard-normativo": "DEC C 001135 2006 08 29",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO CONTRA RESOLUCION DEL MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.135/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-10-05",
      "fecha-mod": "2006-10-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto por la Compañía Misionera de Construcciones S.A. contra la Resolución Nº 1684/2004 del Ministerio de Educación, Ciencia y Tecnología.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación, Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Educación",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 7/82 en DIEZ (10) cuerpos del registro del entonces CONSEJO NACIONAL DE EDUCACION TECNICA, en el cual tramita el recurso jerárquico interpuesto por la empresa COMPAÑIA MISIONERA DE CONSTRUCCIONES S.A. contra la Resolución Nº 1.684 de fecha 23 de diciembre de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002140 1991 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el acto administrativo aludido se revocó por razones de ilegitimidad la Resolución Nº 1569 de fecha 30 de junio de 1995 del entonces MINISTERIO DE CULTURA Y EDUCACION, por ser nula de nulidad absoluta e insanable en los términos del inciso b) del artículo 14 de la Ley Nacional de Procedimientos Administrativos e irregular conforme a lo establecido en el artículo 17 del mismo cuerpo legal.\n\nQue por la citada Resolución Nº 1569/95 se aprobó el dictamen de la Comisión Especial, creada por Resolución Nº 692 de fecha 30 de marzo de 1994 del entonces MINISTERIO DE CULTURA Y EDUCACION, por el que se reconoció el pago de la suma de PESOS UN MILLON CIENTO SESENTA Y SIETE MIL SESENTA Y SIETE CON CINCUENTA Y DOS CENTAVOS ($ 1.167.067,52) como deuda consolidada en bonos a DIECISEIS (16) años de plazo en moneda nacional, correspondiente a la obra \"CENTRO NACIONAL DE FORMACION PROFESIONAL Nº 1 de la Ciudad de POSADAS, Provincia de MISIONES\", a favor de la empresa COMPAÑIA MISIONERA DE CONSTRUCCIONES S.A., encuadrando la decisión en la Ley Nº 23.982 y en su Decreto Reglamentario Nº 2140/91.\n\nQue en autos obra la constancia de notificación cursada a la empresa COMPAÑIA MISIONERA DE CONSTRUCCIONES S.A. del acto administrativo atacado.\n\nQue sobre el particular, corresponde señalar que la notificación de la citada Resolución Nº 1.684/04 no fue realizada de conformidad con las previsiones del   artículo 40 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), motivo por el cual a partir del día siguiente al de la notificación se inició el plazo de SESENTA (60) días para deducir el recurso administrativo que resulte admisible.\n\nQue habiendo sido recibida la referida notificación defectuosa el día 5 de enero de 2005, debe concluirse desde el punto de vista procedimental que el recurso jerárquico de autos ha sido interpuesto en legal tiempo y resulta formalmente procedente en virtud de haber sido articulado contra un acto administrativo definitivo.\n\nQue sobre el fondo de la cuestión planteada la PROCURACION DEL TESORO DE LA NACION determinó que la liquidación que fuera aprobada mediante Resolución Nº 1569/ 95 del entonces MINISTERIO DE CULTURA Y EDUCACION fue practicada apartándose de la normativa aplicable y opinó que correspondía ordenar que se practique una nueva liquidación a la empresa, siguiendo los lineamientos de su dictamen.\n\nQue la revocación de la Resolución Nº 1569/95, en cuanto implicaba el reconocimiento de una deuda liquidada en forma contraria a las normas vigentes, resultaba impuesta por los términos del dictamen de la PROCURACION DEL TESORO DE LA NACION.\n\nQue las intervenciones de la referida Comisión Especial, sin perjuicio de no implicar más que dictámenes no vinculantes para el órgano decisor, también ostentaban el mismo vicio de ilegitimidad que el acto administrativo que las aprobaba.\n\nQue a ello debe agregarse que resultan también contundentes los términos del dictamen de la SINDICATURA GENERAL DE LA NACION, en cuanto sostiene que la deuda reconocida no surgió de una liquidación practicada conforme a derecho.\n\nQue los órganos técnicos que han tomado intervención en las presentes actuaciones, tales como la SINDICATURA GENERAL DE LA NACION y la COMISION DE CONSOLIDACION DE DEUDA PUBLICA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, manifestaron la falta de acreditación de los gastos incurridos por parte de la encartada.\n\nQue la nombrada COMISION DE CONSOLIDACION DE DEUDA PUBLICA expresó que la empresa no ha aportado prueba de que sus inversiones efectuadas hayan sido de imposible recuperación a consecuencia de la rescisión contractual. Asimismo, agrega que al no suministrar la empresa documentación respaldatoria ni pruebas de sus inversiones, conforme lo señalado por el órgano de control SINDICATURA GENERAL DE LA NACION y la PROCURACION DEL TESORO DE LA NACION, no contaba con elementos para practicar una nueva liquidación.\n\nQue las constancias agregadas en estas actuaciones permiten concluir que después de las observaciones realizadas por la SINDICATURA GENERAL DE LA NACION, no ha existido presentación de la empresa tendiente a acreditar la legitimación de su acreencia y de la liquidación practicada y manifestando la improcedencia y la carencia de sustento de dichas observaciones.\n\nQue las críticas vertidas por la empresa al dictamen emitido por la SINDICATURA GENERAL DE LA NACION, no se encuentran adecuadamente fundadas ni explicitan su pretensión ya que se limitan a manifestar su desacuerdo con los términos del dictamen.\n\nQue respecto del dictamen de la PROCURACION DEL TESORO DE LA NACION, debe resaltarse que si bien es cierto que tal consideración es estrictamente jurídica, no puede sostenerse válidamente que la misma no resulte idónea para fundar la revocación del acto administrativo que hubiera reconocido una deuda ilegalmente determinada, más allá de las cuestiones técnicas que hubieran podido presentarse.\n\nQue respecto de los argumentos esgrimidos por la recurrente sobre una supuesta arbitrariedad fundada en que la Administración debió haber vuelto a intimar a la empresa antes de revocar el acto, se destaca que surge claramente que la liquidación aprobada mediante el acto administrativo revocado fue practicada apartándose de la normativa aplicable y tal circunstancia, al margen de toda acreditación que pueda hacer la empresa, imponía la revocación del acto viciado de ilegalidad manifiesta.\n\nQue la nueva liquidación que la empresa pudiera practicar, de acuerdo con lo determinado por la PROCURACION DEL TESORO DE LA NACION, tenía como presupuesto inicial la revocación del acto administrativo que, tal como expresa, había reconocido el pago de una suma de dinero erróneamente determinada.\n\nQue la revocación de la Resolución Nº 1569/95 del entonces MINISTERIO DE CULTURA Y EDUCACION no obsta a que la empresa practique una nueva liquidación.\n\nQue con relación al supuesto vicio en el procedimiento en cuanto no se cumple acabadamente con la disposición legal del artículo 7º, inciso d) de la Ley Nº 19.549, se resalta que el Dictamen Nº III-960 emitido por el servicio permanente de asesoramiento jurídico del Ministerio de origen no es sino el último de una serie de dictámenes que han ido analizando la cuestión planteada.\n\nQue a ello cabe agregar que los dictámenes de la PROCURACION DEL TESORO DE LA NACION son obligatorios para las delegaciones del Cuerpo de Abogados del Estado, aún cuando ellos puedan expresar su opinión en contrario, pues los servicios de asesoramiento jurídico de las distintas reparticiones y Ministerios deben supeditar su acción a las instrucciones que imparta el máximo Organismo Asesor del Poder Ejecutivo Nacional (Dictamen 252:209).\n\nQue el planteo de la existencia de una caducidad encubierta no resulta comprensible toda vez que, tal como surge del análisis de las actuaciones, la revocación de la Resolución Nº 1569/95 se funda en su ilegitimidad y no afectaba el derecho de la empresa para practicar una nueva liquidación siguiendo los lineamientos del dictamen de la PROCURACION DEL TESORO DE LA NACION, emitido en autos.\n\nQue lo argumentado por la empresa para calificar como perversa a la conducta de la Administración, resulta improcedente en atención a que la misma no suministró la documentación pertinente y en consecuencia no se contaba con elementos para practicar una nueva liquidación.\n\nQue la revocación del acto cuestionado se encuentra prevista en el segundo párrafo del artículo 17 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, por lo que la potestad revocatoria de la administración no se encontraba vedada.\n\nQue la liquidación que aprobaba el acto revocado ha sido practicada apartándose de la normativa aplicable y utilizando una metodología sobre la base de fórmulas polinómicas que habían sido dejadas sin efecto.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha sostenido que \"de la confrontación del acto con lo normado por el orden jurídico surge la invalidez\", por lo que resulta claro que el administrado debía conocer el vicio (Dictámenes 249:547).\n\nQue también ha afirmado que la circunstancia de que el interesado pudo no haber obrado de mala fe, no impide la revocación del acto administrativo (Dictámenes 237:512).\n\nQue de la resolución revocada no nacieron derechos subjetivos que se estuvieran cumpliendo, advirtiendo que la citada medida fue dictada con fecha 30 de junio de 1995 pero el derecho de cobro, que surgiría de dicho acto nulo de nulidad absoluta, no tuvo ejecución ya que, como consecuencia de la intervención de la SINDICATURA GENERAL DE LA NACION, no se concretó pago alguno a la beneficiaria.\n\nQue en ese sentido resulta insostenible considerar que el comienzo de ejecución de la mentada Resolución Nº 1569/95 hubiera estado dado por la circunstancia de que el servicio jurídico del Ministerio de origen habría expresado que podía continuarse con el procedimiento tendiente a la cancelación de la deuda conforme la Ley Nº 23.982 y su decreto reglamentario, toda vez que, como se sostuviera anteriormente, no se concretó pago alguno en los términos del acto administrativo revocado.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION sostuvo que \"la revocación en sede administrativa de los actos nulos de nulidad absoluta tiene suficiente justificación en la necesidad de restablecer sin dilaciones la juridicidad comprometida por ese tipo de actos que, por esa razón, carecen de la estabilidad propia de los actos regulares y no pueden válidamente generar derechos subjetivos frente al orden público y a la necesidad de vigencia de la legalidad\" (v. CSJN, 23-4-91, Furlotti Setien Hnos. S.A. c/Instituto Nacional de Vitivinicultura, LL 1991-E:238; v., en igual sentido, CSJN, 9-6-87, Budano R. C/Facultad de Arquitectura, LL 1987-E:191).\n\nQue con relación a la invocación de la teoría de los actos propios, se recuerda que la PROCURACION DEL TESORO DE LA NACION entendió que para que tal teoría \"pueda ser invocada contra la Administración Pública deben encontrarse reunidos ciertos requisitos, entre los que se cuenta la necesidad de que el acto precedente haya sido regularmente emanado del órgano competente. En efecto, la conducta anterior vinculante debe ser jurídicamente relevante o válida y plenamente eficaz para generar una expectativa seria de comportamiento futuro con trascendencia en el mundo del derecho. Entonces, la conducta anterior no debe estar viciada.\" (Dictámenes 236:91).\n\nQue de lo expuesto se concluye que la Resolución Nº 1569 del 30 de junio de 1995 del ex MINISTERIO DE CULTURA Y EDUCACION es un acto irregular, nulo de nulidad absoluta, que no sólo no ha generado derechos subjetivos que se estén cumpliendo sino que de la confrontación del acto con lo normado por el ordenamiento jurídico surge tal invalidez, lo que lleva a inferir en el insoslayable conocimiento del vicio por parte del administrado.\n\nQue en el presente caso no resulta procedente la suspensión prevista en el artículo 12 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, atento a que de acuerdo al principio de presunción de legitimidad de que gozan los actos administrativos, la suspensión de sus efectos sólo procede, conforme lo indica la última parte de la norma citada, por razones de interés público o cuando se alega fundadamente una nulidad absoluta (conf. Dictámenes 249:741 PROCURACION DEL TESORO DE LA NACION).\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en los términos del artículo 92, 2º párrafo, del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1º, de la CONSTITUCION NACIONAL y el artículo 90 del Reglamento citado precedentemente.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por la COMPAÑIA MISIONERA DE CONSTRUCCIONES S.A. contra la Resolución Nº 1.684 de fecha 23 de diciembre de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Déjase establecido que el presente acto agota la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Filmus"
      },
      "id-infojus": "DN20060001135"
    }
  }
}