{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-326-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989774114,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1623-nacional-aprobacion-modelo-contrato-prestamo-banco-interamericano-desarrollo-destinado-financiar-parcialmente-programa-fortalecimiento-ministerio-relaciones-exteriores-comercio-internacional-culto-ii-dn20110001623-2011-10-12"
      }
    },
    "content": {
      "mecanografico": 20110001623,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1623,
      "timestamp-m": "2011-10-17T10:29:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-10-12",
      "standard-normativo": "DEC C 001623 2011 10 12",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERAMERICANO DE DESARROLLO DESTINADO A FINANCIAR PARCIALMENTE EL \"PROGRAMA DE FORTALECIMIENTO DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO II\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 10 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.623/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-10-17",
      "fecha-mod": "2011-10-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo BID AR-L1078 a celebrarse entre la República Argentina y el Banco Interamericano De Desarrollo (BID) destinado a financiar parcialmente el \"Programa de Fortalecimiento del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto II\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0139244/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo BID AR-L1078, propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID AR-L1078, el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente a la REPUBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Fortalecimiento del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto - II\" por un monto de hasta DOLARES ESTADOUNIDENSES TRES MILLONES (U$S 3.000.000).\n\nQue el objetivo del programa es mejorar el desempeño organizacional del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO \"en las áreas de gestión operativa, promoción comercial y atracción de inversiones, a fin de contribuir a un mejor posicionamiento internacional de Argentina en términos de su inserción comercial y su capacidad de atraer inversiones\".\n\nQue para la ejecución del referido programa, se desarrollarán DOS (2) componentes: (i) \"Fortalecimiento de los sistemas de gestión operativa y de inversiones en infraestructura\"; y (ii) \"Fortalecimiento de la capacidad institucional de la Secretaría de Comercio y Relaciones Económicas Internacionales\".\n\nQue la ejecución del programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, denominado en adelante \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo BID AR-L1078, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo BID AR-L1078 y acuerde las modificaciones que sean convenientes a su ejecución.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el mencionado préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones y el Artículo 40 de la    Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo BID AR-L1078 a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DOLARES ESTADOUNIDENSES TRES MILLONES (U$S 3.000.000) destinado a financiar parcialmente el \"Programa de Fortalecimiento del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto II\", que consta de las Estipulaciones Especiales integradas por SIETE (7) capítulos, de las Normas Generales integradas por NUEVE (9) capítulos y UN (1) Anexo único, cuya copia autenticada forma parte del presente decreto como Anexo I. Asimismo, forman parte integrante de la presente medida, como Anexos II y III las \"Políticas para la Adquisición de Bienes y Obras Financiados por el BANCO INTERAMERICANO DE DESARROLLO (BID)\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el BANCO INTERAMERICANO DE DESARROLLO (BID)\", ambas correspondientes a la edición del mes de julio de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo BID ARL1078 y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID AR-L1078, cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNCIONAL Y CULTO como Organismo Ejecutor del \"Programa de Fortalecimiento del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto II\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del programa, conforme las normas y procedimientos contenidos en el modelo de contrato de préstamo que se aprueba por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20110001623"
    }
  }
}