{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-711-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740400119742,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "117-nacional-disponen-transformacion-empresa-estado-coviara-sociedad-anonima-unipersonal-dn20250000117-2025-02-19"
      }
    },
    "content": {
      "mecanografico": 20250000117,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 117,
      "fecha": "2025-02-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000117 2025 02 19",
      "titulo-norma": "Disponen la transformación de la Empresa del Estado COVIARA en Sociedad Anónima Unipersonal",
      "nombre-coloquial": "DECRETO NACIONAL 117/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-24",
      "fecha-mod": "2025-02-24",
      "timestamp": "2025-02-24T09:17:04",
      "timestamp-alta": "2025-02-24T09:17:04",
      "timestamp-m": "2025-02-24T09:17:04",
      "generalidades": {
        "sintesis": "Se dispone que la Empresa del Estado COVIARA se transforme en una Sociedad Anónima Unipersonal",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 21/2/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "defensa nacional",
                "marina de guerra",
                "marina",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA"
            },
            "preferido": {
              "termino": "CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA"
            },
            "sinonimos": {
              "termino": "COVIARA"
            }
          },
          {
            "elegido": {
              "termino": "Construcción De Vivienda Para La Armada Sociedad Anónima Unipersonal"
            },
            "preferido": {
              "termino": "Construcción De Vivienda Para La Armada Sociedad Anónima Unipersonal"
            },
            "sinonimos": {
              "termino": "COVIARA SAU"
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "defensa nacional (Defensa y seguridad)",
            "marina de guerra (Armada)",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "COVIARA (CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA)",
            "sociedades (sociedades comerciales)",
            "Defensa y seguridad",
            "Derecho comercial",
            "COVIARA SAU (Construcción De Vivienda Para La Armada Sociedad Anónima Unipersonal)",
            "Construcción De Vivienda Para La Armada Sociedad Anónima Unipersonal",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 014135 1962 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000280 1983 12 23 1983 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002462 1986 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001723 2012 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 001416 2013 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000479 2017 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000644 2024 07 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-108625406-APN-DGDA#MEC, las Leyes Nros. 14.135, 19.550, 24.156 y 27.742, los Decretos Nros. 2042 del 20 de septiembre de 1966, 280 del 23 de diciembre de 1983, 2462 del 30 de diciembre de 1986, 1723 del 20 de septiembre de 2012, 1416 del 18 de septiembre de 2013, 479 del 3 de julio de 2017, 70 del 20 de diciembre de 2023 y 644 del 18 de julio de 2024 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 014135 1962 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002462 1986 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001723 2012 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000479 2017 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000070 2023 12 20 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027742 2024 06 27 0004 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, desde el inicio de la gestión, esta Administración ha adoptado distintas medidas tendientes a ordenar y equilibrar las cuentas públicas, transparentar el gasto y asegurar que los recursos disponibles se asignen de manera eficiente, con el objetivo de potenciar el crecimiento económico y su contribución al desarrollo del país.\n\nQue, en ese sentido, se ha iniciado un proceso de evaluación de la eficiencia organizacional de las estructuras de los distintos órganos y organismos que conforman la Administración central y descentralizada.\n\nQue a través del artículo 48 del Decreto N° 70/23 se dispuso que las sociedades o empresas con participación estatal se transformarán en sociedades anónimas y se ajustarán a lo dispuesto en la Ley General de Sociedades N° 19.550, T.O. 1984 y sus modificatorias.\n\nQue con fundamento en el citado decreto se procedió a transformar en sociedad anónima a numerosas empresas y sociedades del estado para mejorar la gestión, transparencia y el gobierno corporativo de las mismas.\n\nQue, asimismo, mediante la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética, previéndose un programa general de desregulación de la economía a través de la eliminación de barreras y restricciones estatales que impiden su normal desarrollo.\n\nQue a través del artículo 4° de la precitada ley se facultó al PODER EJECUTIVO NACIONAL, en relación con las empresas y sociedades contempladas en el artículo 8°, inciso b) de la Ley N° 24.156 y sus modificatorias, a modificar o transformar su estructura jurídica y a fusionarlas, escindirlas, reorganizarlas, reconformarlas o transferirlas a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue asimismo, oportunamente, mediante la Ley N° 14.135 se estableció el régimen para la construcción de viviendas individuales o colectivas, para su venta o locación a cierto personal militar y civil del entonces Ministerio Secretaría de Estado de Ejército (Dirección General de Ingenieros).\n\nQue mediante el Decreto N° 2042/66, modificado por el Decreto N° 2462/86, se creó la Empresa del Estado \"CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA\" (COVIARA) como órgano de cumplimiento de la Ley Nº 14.135, en jurisdicción del MINISTERIO DE DEFENSA.\n\nQue, en el marco referido, resulta conveniente transformar la Empresa del Estado \"CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA\" (COVIARA) en sociedad anónima unipersonal con el objeto de modernizar su estructura jurídica y operativa, permitiendo una mayor flexibilidad en su gestión.\n\nQue, a tal efecto, se torna necesario instruir al MINISTERIO DE DEFENSA, en cuya órbita se encuentra la Empresa del Estado \"CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA\" (COVIARA), para ejecutar todos aquellos actos tendientes a concluir la transformación referida precedentemente.\n\nQue, por su parte, por el Decreto Nº 1723/12 se instruyó a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) -entre otros- a constituir una sociedad anónima con el objeto de desarrollar proyectos integrales de urbanización y/o inmobiliarios.\n\nQue, en ese marco, por la Escritura Pública N° 122 del 30 de diciembre de 2014 se procedió a la constitución de PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA, resultando accionistas de la misma dicha ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y la ex-SECRETARÍA DE POLÍTICA ECONÓMICA Y PLANIFICACIÓN DEL DESARROLLO.\n\nQue asimismo, oportunamente, a través del Decreto Nº 1416/13 y sus modificatorios se instruyó a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE) a transferir inmuebles como aporte de capital a sociedades anónimas.\n\nQue, así, mediante el Decreto Nº 479/17 se ordenó la transferencia del DIEZ POR CIENTO (10 %) de las acciones de la citada PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA, que se encontraban en cabeza de la ex-SECRETARÍA DE POLÍTICA ECONÓMICA, a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE).\n\nQue, en virtud de ello, el NOVENTA POR CIENTO (90 %) del capital social de PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA corresponde a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y el DIEZ POR CIENTO (10 %), a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE).\n\nQue toda vez que la actividad principal de PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA consiste en el desarrollo inmobiliario, operada la transformación de CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA (COVIARA) en sociedad anónima unipersonal, resulta conveniente proceder a la fusión de ambas sociedades en los términos del artículo 82 de la Ley General de Sociedades Nº 19.550, T.O. 1984, con el fin de reducir costos administrativos y lograr una mayor escala en las iniciativas de construcción y desarrollo urbano.\n\nQue la fusión por absorción de CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA (COVIARA) -una vez transformada en sociedad anónima unipersonal- por parte de PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA presenta una oportunidad estratégica para optimizar la gestión y el uso de los recursos públicos destinados al sector inmobiliario.\n\nQue, conforme lo establecido en el referido artículo 82 de la Ley General de Sociedades Nº 19.550, T.O. 1984, PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA incorporará en su patrimonio a CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA SOCIEDAD ANÓNIMA UNIPERSONAL (COVIARA SAU), que se conforma por este acto, y esta última se disolverá sin liquidarse.\n\nQue la unificación de las capacidades y experiencia de ambas sociedades en el rubro de la construcción logrará potenciar sus posibilidades de desarrollo inmobiliario, permitirá una sinergia que optimizará el uso de los recursos financieros y operativos y agilizará la construcción y administración de proyectos para ofrecer mejores soluciones de vivienda y obras civiles.\n\nQue en el marco de una reestructuración integral del sector público, y en virtud de los principios de eficiencia y racionalización administrativa, resulta conveniente simplificar la estructura del ESTADO NACIONAL, evitando duplicidad de funciones y procediendo a la fusión de dichas sociedades en los términos antes referidos, atendiendo a la similitud del objeto de ambas.\n\nQue ha tomado intervención la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\".\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN debe expedirse acerca de la validez o invalidez de los decretos delegados.\n\nQue ha tomado intervención el servicio de asesoramiento jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 4° de la Ley N° 27.742. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la transformación de la Empresa del Estado CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA (COVIARA) en SOCIEDAD ANÓNIMA UNIPERSONAL -la que pasará a denominarse CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA SOCIEDAD ANÓNIMA UNIPERSONAL (COVIARA SAU) y actuará en la órbita del MINISTERIO DE DEFENSA-, bajo el régimen de la Ley General de Sociedades N° 19.550, T.O. 1984 y sus modificatorias.\n\nEl ESTADO NACIONAL es el titular del capital social y único accionista de dicha sociedad y ejercerá todos sus derechos a través del MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese al Directorio de la empresa CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA (COVIARA) para que dé cumplimiento a lo establecido en el artículo 1° del presente y arbitre las medidas que correspondan para la transformación de la empresa y aprobación del estatuto de la nueva sociedad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Inscríbase ante la INSPECCIÓN GENERAL DE JUSTICIA, organismo dependiente del MINISTERIO DE JUSTICIA, la transformación societaria que se dispone por el artículo 1° del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Instrúyese al MINISTERIO DE DEFENSA, en cuya órbita se encuentra la Empresa del Estado CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA (COVIARA), a realizar todos aquellos actos necesarios a los fines de concluir la transformación dispuesta en el artículo 1°, incluyendo, pero sin limitarse a la transferencia de bienes, emprendimientos y/o trabajos con o sin comienzo de ejecución."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Cumplida la transformación a la que alude el artículo 1°, instrúyese al MINISTERIO DE DEFENSA como representante del accionista ESTADO NACIONAL en CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA SOCIEDAD ANÓNIMA UNIPERSONAL (COVIARA SAU), y a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), como titulares de las acciones de PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA, a realizar todos aquellos actos necesarios para la fusión por absorción de CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA SOCIEDAD ANÓNIMA UNIPERSONAL (COVIARA SAU) por parte de PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA, operándose en consecuencia la disolución sin liquidación de la empresa CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA SOCIEDAD ANÓNIMA UNIPERSONAL (COVIARA SAU), en los términos previstos en el artículo 82 y siguientes de la Ley General de Sociedades Comerciales N° 19.550, T.O. 1984 y sus modificatorias.\n\nLos representantes de ambas sociedades deberán cumplimentar los requisitos establecidos en el artículo 83 y siguientes de la Ley General de Sociedades N° 19.550, T.O. 1984 y sus modificatorias y demás normativa vigente, e incluir en el compromiso previo de fusión una cláusula por la que se estipule que CONSTRUCCIÓN DE VIVIENDA PARA LA ARMADA SOCIEDAD ANÓNIMA UNIPERSONAL (COVIARA SAU) mantendrá su administración y representación, como así también que se compromete a no iniciar nuevos emprendimientos y/o trabajos hasta tanto se obtenga la inscripción registral de la fusión referida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" coordinará con los accionistas de las empresas alcanzadas por esta medida el proceso de fusión, así como la transferencia de personal, bienes muebles e inmuebles y contratos en ejecución."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El presente acto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Petri-Caputo"
      },
      "id-infojus": "DN20250000117",
      "fecha-umod": 20250224092839
    }
  }
}