{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-146-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1430323513033,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "641-nacional-designaciones-instituto-nacional-central-unico-coordinador-ablacion-implante-dn20150000641-2015-04-16"
      }
    },
    "content": {
      "mecanografico": 20150000641,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 641,
      "timestamp": "2015-04-29T12:38:07",
      "timestamp-alta": "2015-04-29T12:38:07",
      "timestamp-m": "2015-04-29T12:38:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-16",
      "standard-normativo": "DEC C 000641 2015 04 16",
      "titulo-norma": "Designaciones en el Instituto Nacional Central Único Coordinador de Ablación e Implante",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 641/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-04-29",
      "fecha-mod": "2015-04-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en el Instituto Nacional Central Único Coordinador de Ablación e Implante.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            },
            "preferido": {
              "termino": "INCUCAI"
            },
            "sinonimos": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "INCUCAI",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Expedientes N° 1-2002-4638000293/13-0 y N° 1-2002-4638000262/14-6 del registro del INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD; la Ley N° 27.008; el Decreto N° 491 del 12 de marzo de 2002; el Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios; la Resolución N° 611 del 28 de diciembre de 2012 de la ex - SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS; la Resolución N° 39 del 18 de marzo de 2010 de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y su modificatoria; las Resoluciones Nros. 246 del 25 de julio de 2013; 265 del 1° de agosto de 2013 y 11 del 20 de enero de 2014 del INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0031 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por los artículos 7° y 10 de la Ley N° 27.008 se estableció que las jurisdicciones y entidades de la administración nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la presente  ley, ni los que se produzcan con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros o del Poder Ejecutivo Nacional.\n\nQue mediante la Resolución N° 39 del 18 de marzo de 2010 de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y su modificatoria, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución N° 611 del 28 de diciembre de 2012 de la ex-SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, se asignaron al INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI) TREINTA Y UN (31) cargos vacantes y financiados autorizados para su cobertura por el  artículo 1° de la Decisión Administrativa N° 1126 del 8 de noviembre de 2012, mediante el régimen de selección establecido por el Título IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios.\n\nQue a través de la Resolución N° 246 del 25 de julio de 2013 del INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI) se designó a los miembros del Comité de Selección para la cobertura de VEINTIDÓS (22) cargos vacantes y financiados autorizados para su cobertura, conforme lo dispuesto por la citada Resolución N° 39/10 de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y su modificatoria.\n\nQue por Resolución N° 265 del 1° de agosto de 2013 del INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI) se aprobaron las Bases de la Convocatoria definidas por el Comité de Selección, para la cobertura de VEINTIDÓS (22) cargos vacantes y financiados correspondientes a los puestos \"Responsable de Área Administrativa\" - Agrupamiento General, Nivel Escalafonario C;\n\n\"Asistente Administrativo\" - Agrupamiento General, Nivel Escalafonario D y \"Auxiliar Administrativo\" - Agrupamiento General, Nivel Escalafonario E del SISTEMA NACIONAL DE EMPLEO PÚBLICO, detallados en su Anexo I y se llamó a Concurso mediante Convocatoria Extraordinaria y por el Sistema de Selección General para los cargos objeto del presente decreto.\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso de selección, respecto de los cargos vacantes bajo concurso.\n\nQue el Comité de Selección se ha expedido en virtud de su competencia, elevando el Orden de Mérito, el cual fue aprobado por la Resolución N° 11 del 20 de enero de 2014 del INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI).\n\nQue por el artículo 31 del Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios, se estableció que el personal que accediera a un nivel escalafonario superior dentro de su agrupamiento de conformidad con lo dispuesto en el referido  artículo, continuará con su carrera a partir del grado y tramo equivalente al alcanzado en su nivel anterior, fijando a ese efecto la modalidad para su asignación.\n\nQue por el Acta N° 16 del 20 de mayo de 2014, de acuerdo a lo dispuesto en el artículo 31 del Anexo del Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios, el Comité de Selección recomendó incorporar a las personas que se detallan en el Anexo I que forma parte integrante del presente decreto, en los grados del nivel escalafonario de los cargos concursados, según se asignan respectivamente.\n\nQue las designaciones en los cargos de que se trata, no constituyen asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue se ha dado cumplimiento a lo establecido por el artículo 6° del Decreto N° 601 del 11 de abril de 2002 y su modificatorio.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL, 7° y 10 de la Ley N° 27.008 y 1° del Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI) organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD de lo dispuesto por el artículo 7° de la  Ley N° 27.008 al solo efecto de posibilitar la cobertura de los cargos vacantes financiados, cuyo detalle obra en el Anexo I del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnanse a las personas que se mencionan en el Anexo I que forma parte integrante del presente decreto, en el Agrupamiento, Tramo, Nivel y Grado escalafonario correspondiente al CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por  Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios, en los cargos y en las dependencias del INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI) que en él se determinan."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 80, MINISTERIO DE SALUD, Entidad 905, INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Gollan"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20150000641"
    }
  }
}