{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-562-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1470838122846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2265-nacional-designacion-direccion-nacional-relaciones-federales-secretaria-trabajo-ministerio-trabajo-empleo-seguridad-social-dn20150002265-2015-11-02"
      }
    },
    "content": {
      "mecanografico": 20150002265,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2265,
      "timestamp": "2016-08-10T10:44:03",
      "timestamp-alta": "2016-08-10T10:44:03",
      "timestamp-m": "2016-08-10T10:44:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-02",
      "standard-normativo": "DEC C 002265 2015 11 02",
      "titulo-norma": "Designación en la Dirección Nacional de Relaciones Federales de la Secretaría de Trabajo del Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.265/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-08-10",
      "fecha-mod": "2016-08-10",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal en la Dirección Nacional de Relaciones Federales de la Secretaría de Trabajo del Ministerio de Trabajo, Empleo y Seguridad Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Secretaría de Trabajo",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 980/15 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley N° 27.008, los Decretos Nros. 357 del 21 de febrero de 2002 y sus modificatorios, 491 del 12 de marzo de 2002 y sus modificatorios, 601 del 11 de abril de 2002 y sus modificatorios, 628 del 13 de junio de 2005 y sus modificatorios, y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la   Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 260 del 18 de marzo de 2011 y sus modificatorias, y 99 del 27 de enero de 2012 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.008 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2015.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 y sus modificatorios se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue el artículo 2° del Decreto N° 601 del 11 de abril de 2002 y sus modificatorios, dispone, en su parte pertinente, que la asignación de funciones a que se refiere el artículo 1° del Decreto N° 491/02 comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue mediante el Decreto N° 357 del 21 de febrero de 2002 y sus modificatorios, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría, el que comprende, entre otros, el del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, estableciéndose sus competencias.\n\nQue por el Decreto N° 628 del 13 de junio de 2005, y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, readecuada a través de la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 260 del 18 de marzo de 2011 y sus modificatorias se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa de esa Cartera de Estado.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 99 del 27 de enero de 2012 y sus modificatorias, se aprobaron las aperturas inferiores correspondientes a los niveles de departamento y división de la SECRETARIA DE TRABAJO, de acuerdo con el Organigrama, Acciones y Dotación que como Anexos la, lb, Ic, Id, le, II y III, respectivamente, forman parte integrante de la citada medida.\n\nQue en la planta permanente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Nivel B, Grado 0, Delegado/a Regional Caleta Olivia, dependiente de la Dirección Regional AUSTRAL de la Dirección Nacional de Relaciones Federales.\n\nQue por la particular naturaleza de las tareas asignadas a la Delegación Regional referida, resulta necesario proceder a su inmediata cobertura en los términos contemplados por el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios y por el artículo 15, inciso a), apartados I, II y III del Anexo I al Decreto N° 1.421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164.\n\nQue el artículo 108 del Decreto N° 2.098/08 y sus modificatorios dispone que la subrogancia recaerá en el personal que reviste en calidad de permanente y goce de estabilidad, por alguna de las causas que allí se mencionan y siempre que el período a cubrir sea superior a TREINTA (30) días corridos, estableciendo en su inciso a) que el cargo se halle vacante.\n\nQue la agente de Planta Permanente, Agrupamiento Profesional, Nivel C, Tramo General, Grado 3, Dra. Andrea Valeria FERNANDEZ (M.I. N° 25.619.541), del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, reúne los requisitos de idoneidad y experiencia necesarios para asumir dichas funciones.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de conformidad con lo establecido en el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dánse por asignadas transitoriamente, a partir del 4 de mayo de 2015, las funciones correspondientes al cargo de Nivel B, Grado 0, Delegada Regional Caleta Olivia dependiente de la Dirección Regional AUSTRAL de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a la agente de Planta Permanente, Agrupamiento Profesional, Nivel C, Tramo General, Grado 3, Dra. Andrea Valeria FERNANDEZ (M.I. N° 25.619.541), de conformidad con lo dispuesto por el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2.098/08 y sus modificatorios y con excepción a lo dispuesto en el artículo 112 del citado Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El plazo de la asignación transitoria de funciones mencionada en el artículo precedente, será el estipulado en el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente   decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "id-infojus": "DN20150002265"
    }
  }
}