{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-132-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736267422889,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1231-nacional-modifica-estructura-organica-administracion-federal-ingresos-publicos-incorporando-direccion-general-recursos-seguridad-social-dn20010001231-2001-10-02"
      }
    },
    "content": {
      "mecanografico": 20010001231,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1231,
      "fecha": "2001-10-02",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001231 2001 10 02",
      "titulo-norma": "MODIFICA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, INCORPORANDO LA DIRECCION GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL",
      "nombre-coloquial": "DECRETO NACIONAL 1.231/2001",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 10 05"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-07",
      "fecha-mod": "2025-01-07",
      "timestamp": "2025-01-07T13:23:50",
      "timestamp-alta": "2025-01-07T13:23:50",
      "timestamp-m": "2025-01-07T13:23:50",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 7/1/2025)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000013 2025 01 06 0013 000 0000 000"
          }
        },
        "sintesis": "SE MODIFICA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, INCORPORANDO LA DIRECCION GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/ARCA/AFIP"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Agencia de recaudación y control aduanero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "modificación de la estructura orgánica",
            "AFIP",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "ARCA",
            "Derecho tributario y aduanero",
            "Seguridad social",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "organismos del Estado",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Agencia de recaudación y control aduanero (ARCA)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002741 1991 12 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000618 1997 07 10 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000618 1997 07 10 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000646 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000062 1999 01 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el artículo 2° del Decreto N° 2.741 de fecha 26 de diciembre de 1991 y sus modificaciones, los artículos 4° y 9° del Decreto N° 618 del 10 de julio de 1997 y el Decreto N° 646 del 11 de julio de 1997, modificado por su similar N° 62 del 29 de enero de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025414 2001 03 29 0001 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la norma indicada en primer término en el Visto determina que la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, es la encargada de la aplicación, recaudación, fiscalización y ejecución judicial de los recursos de la seguridad social.\n\nQue el Decreto N° 618 del 10 de julio de 1997 determina las normas de funcionamiento, las facultades y la conformación de las autoridades superiores de la administración tributaria.\n\nQue, a su vez, el Decreto N° 646 del 11 de julio de 1997, modificado por su similar N° 62 del 29 de enero de 1999, establece la estructura administrativa superior de la mencionada Administración Federal, hasta el rango de subdirector general.\n\nQue todo lo atinente a los recursos de la seguridad social, dentro de la mencionada Administración Federal, es hoy competencia de la DIRECCION GENERAL IMPOSITIVA.\n\nQue sin perjuicio del avance alcanzado y el actual estado de complementación e interrelación que existe entre la materia impositiva y la de los tributos con destino al Sistema Unico de la Seguridad Social, lo que justifica plenamente que ambas materias se encuentren en la órbita de la misma entidad, junto con la materia aduanera, razones de administración tributaria aconsejan respetar el principio de especialidad, atento las particulares características de cada uno de los conceptos.\n\nficar la estructura superior del organismo fiscal, disponiendo la creación de una Dirección General de los Recursos de la Seguridad Social, dependiente del mismo, que se encargue de las temáticas relativas a la aplicación, recaudación y fiscalización de los mencionados tributos que hoy se encuentran a cargo de la DIRECCION GENERAL IMPOSITIVA.\n\nQue en consecuencia corresponde la modificación de la estructura organizativa de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS hasta el nivel de Subdirección General.\n\nQue sin perjuicio de lo expuesto, razones de buen orden administrativo y de economía de recursos aconsejan disponer una complementación de las relaciones jerárquicas y funcionales entre la DIRECCION GENERAL IMPOSITIVA y la nueva Dirección que se crea mediante el presente decreto.\n\nQue han tomado la intervención que les compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA, la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA PARA LA MODERNIZACION DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA.\n\nQue el presente se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 1° de la Ley N° 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000646 1997 07 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000062 1999 01 29 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 000646 1997 07 11 0000 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 000646 1997 07 11 0000 000 0000 000 B"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase a la estructura organizativa de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS -entidad autárquica dependiente del MINISTERIO DE ECONOMIA- aprobada por Decreto N° 646 del 11 de julio de 1997 y modificado por su similar N° 62 del 29 de enero de 1999, la DIRECCION GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL modificándose consecuentemente, la estructura organizativa del citado organismo hasta el nivel de Subdirección General conforme el Organigrama y las Responsabilidades Primarias y Acciones que como Anexos I y II forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Transfiérense a la DIRECCION GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL todas las facultades, atribuciones y competencias que le otorga en esta materia el Decreto N° 618 del 10 de julio de 1997 al Director General de la DIRECCION GENERAL IMPOSITIVA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El Director General de la DIRECCION GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL, secundará en los temas relacionados con los recursos de la seguridad social al titular de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y será el responsable de la aplicación de la legislación atinente a dichos recursos, en concordancia con las políticas, criterios, planes y programas dictados por éste y las normas que regulan la materia de su competencia y tendrá, además de las facultades indicadas en el artículo precedente, las siguientes:\n\na) Ejercer todas las funciones, poderes y facultades que las leyes, reglamentos, resoluciones generales y otras disposiciones le encomienden o atribuyan, a los fines de aplicar, determinar, percibir, recaudar, exigir, ejecutar, devolver o reintegrar los aportes y contribuciones con destino al Sistema Unico de la Seguridad Social a cargo del organismo, e interpretar las normas o resolver las dudas que a ellos se refieren.\n\nb) instruir, cuando corresponda, los sumarios de prevención en las causas por delitos o infracciones de los recursos de la seguridad social.\n\nc) Toda otra atribución necesaria para el cumplimiento de las funciones del organismo, compatible con el cargo y con las establecidas en las normas legales vigentes, a cuyo fin se entenderá que la nómina consagrada en los apartados precedentes no reviste carácter taxativo.\n\nLa DIRECCION GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL podrá ejercer las funciones propias de su competencia a través de las unidades operativas dependientes de la DIRECCION GENERAL IMPOSITIVA a las que, en tales supuestos, supervisará funcionalmente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, organismo autárquico en el ámbito del MINISTERIO DE ECONOMIA, deberá, en un plazo de TREINTA (30) días efectuar las adecuaciones y aprobar los niveles inferiores correspondientes a la estructura aprobada mediante el artículo 1° del presente decreto, así como disponer las reasignaciones de personal que fuere menester."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande la implementación de la presente medida, será atendido con los créditos vigentes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a cuyo efecto se realizarán las reasignaciones presupuestarias correspondientes sin alterar el presupuesto total asignado a esa ADMINISTRACION FEDERAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0020 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - En cumplimiento de lo establecido en el artículo 20 de la Ley N° 25.401, los incrementos de cargos de la presente medida serán compensados con la rebaja de otros cargos del presupuesto vigente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS en la cantidad necesaria para compensar el costo anualizado de los cargos que se incorporan."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-07-2005)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000898 2005 07 21 0004 000 0000 000"
            }
          },
          "texto": "NOTA DE REDACCION: MODIFICA ANEXO A DECRETO 646/97."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-07-2005)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000898 2005 07 21 0004 000 0000 000"
            }
          },
          "texto": "NOTA DE REDACCION: MODIFICA ANEXO B DECRETO 646/97."
        }
      ],
      "id-infojus": "DN20010001231",
      "fecha-umod": 20250107133022
    }
  }
}