{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-262-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991303592,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "262-nacional-rechazo-recurso-interpuesto-asociacion-civil-aseguradores-interior-republica-argentina-dn20070000262-2007-03-23"
      }
    },
    "content": {
      "mecanografico": 20070000262,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 262,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-03-23",
      "standard-normativo": "DEC C 000262 2007 03 23",
      "titulo-norma": "RECHAZO DE RECURSO INTERPUESTO POR LA ASOCIACION CIVIL ASEGURADORES DEL INTERIOR DE LA REPUBLICA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 03 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 262/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-04-04",
      "fecha-mod": "2007-04-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso interpuesto en los términos del Artículo 85 de la Ley Nº 20.091 y sus modificatorias por la asociacion civil Aseguradores del Interior de la República Argentina, contra la Resolución Nº 30.692/2005 de la Superintendencia de Seguros de la Nación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Superintendencia de Seguros de la Nación",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 47.199/2006 del Registro de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 20.091 y sus modificatorias, las Resoluciones Nros. 30.692 de fecha 7 de septiembre de 2005 y 30.934 de fecha 7 de febrero de 2006, ambas del citado organismo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020091 1973 01 11 0085 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020091 1973 01 11 0035 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020091 1973 01 11 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 019550 1984 03 20 0271 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020091 1973 01 11 0067 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto la asociación civil ASEGURADORES DEL INTERIOR DE LA REPUBLICA ARGENTINA impugna, en los términos del Artículo 85 de la Ley Nº 20.091 y sus modificatorias, la Resolución Nº 30.692 de fecha 7 de septiembre de 2005 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por la Resolución Nº 30.934 de fecha 7 de febrero de 2006 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION se rechazó el recurso de revisión previsto en el Artículo 85 de la Ley Nº 20.091 y sus modificatorias interpuesto oportunamente por la recurrente contra la Resolución Nº 30.692/05 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION.\n\nQue la Resolución Nº 30.692/05 de la citada Superintendencia tiene por objeto clarificar algunas cuestiones relativas a los préstamos con garantía hipotecaria incluidos como inversiones admitidas en el Artículo 35 de la Ley Nº 20.091 y sus modificatorias.\n\nQue dicha resolución incorpora al Reglamento General de la Actividad Aseguradora aprobado por la Resolución Nº 21.523 de fecha 2 de enero de 1992 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION y sus modificaciones, el punto 35.13 referente a los Préstamos con Garantía Hipotecaria.\n\nQue la mentada resolución establece, entre otras cuestiones, que el límite del CINCUENTA POR CIENTO (50%), estatuido por el Artículo 35, inciso d) de la Ley Nº 20.091 y sus modificatorias, del bien valuado previamente a tal efecto por el Tribunal de Tasaciones de la Nación, debe ser entendido con carácter excluyente.\n\nQue, asimismo, dispone que no se podrá constituir derecho real de hipoteca sobre inmuebles no admitidos, conforme el punto 35.5.iii del Reglamento General de la Actividad Aseguradora.\n\nQue, respecto a las condiciones del préstamo, establece que la aseguradora será responsable de verificar la vigencia de un seguro de incendio respecto del inmueble por el valor total de tasación, siendo la aseguradora la beneficiaria hasta la concurrencia del saldo adeudado.\n\nQue, por su parte, dispone que, para el caso de tratarse de deudores hipotecarios personas físicas, se deberá exigir la contratación de un seguro de vida que cubra el saldo deudor del préstamo, cuyo beneficiario será la aseguradora acreedora.\n\nQue en caso de incumplimiento la aseguradora deberá iniciar la ejecución judicial de la garantía dentro de los NOVENTA (90) días.\n\nQue no podrán ser beneficiarios de préstamos hipotecarios ni titulares de los inmuebles a gravar: los accionistas, los miembros de los Organos de Administración y Fiscalización y gerentes de la aseguradora acreedora, mientras permanezcan en sus funciones y hasta SEIS (6) meses posteriores a su desvinculación de la misma.\n\nQue idéntica restricción corresponde a los cónyuges y parientes hasta el cuarto grado de consanguinidad o afinidad y para las entidades vinculadas o controladas por la entidad aseguradora acreedora, en los términos del punto 35.3.5. del Reglamento General de la Actividad Aseguradora.\n\nQue con relación a la procedencia formal del recurso planteado, cabe señalar que la asociación recurrente en su escrito de presentación, interpone recurso de reconsideración y en forma subsidiaria deja planteado el recurso previsto en el Artículo 85 de la Ley Nº 20.091 y sus modificatorias, por lo que la presentante manifiesta en forma clara e inequívoca su voluntad de recurrir, no resultando ser, en este caso en particular, implícita la vía recursiva por ante el PODER EJECUTIVO NACIONAL.\n\nQue en tal sentido, la PROCURACION DEL TESORO DE LA NACION ha dicho: \"La Superintendencia de Seguros de la Nación es una entidad autárquica que funciona en la órbita del Ministerio de Economía, correspondiendo que el recurso de revisión subsidiariamente interpuesto contra una resolución por ella dictada, sea resuelto por el Poder Ejecutivo Nacional, previa tramitación, sustanciación y propuesta de la medida a adoptar en sede del referido Ministerio.\" (conforme Dictámen Nro. 235:383).\n\nQue en atención a lo expuesto, desde el punto de vista formal, corresponde tener por presentado el recurso en los términos del Artículo 85 de la Ley Nº 20.091 y sus modificatorias, dado que el mismo fue interpuesto en legal tiempo y forma.\n\nQue con relación a la cuestión de fondo, se han expedido en estos actuados las gerencias competentes de la SUPERINTENDENCIA DE SEGUROS DE LA NACION analizando cada una de las argumentaciones técnicas que efectuó la recurrente.\n\nQue, con respecto a que deba contratarse una cobertura de incendio del bien y que la misma no puede ser otorgada por la aseguradora acreedora del préstamo, obedece a una cuestión estrictamente legal, ya que lo contrario implicaría un contrato nulo donde asegurado y asegurador son la misma persona.\n\nQue los requerimientos contemplados en la resolución cuestionada sobre plazos y modalidades a observar en el otorgamiento y realización de préstamos hipotecarios, resultan básicos y elementales.\n\nQue en relación a la restricción impuesta a los accionistas, miembros de los Organos de Administración y Fiscalización y gerentes que se encuentren en funciones o hubiesen cesado, cónyuges o parientes de los mismos y/o entidades vinculadas a constituirse como beneficiarios de préstamos hipotecarios y/o titular del bien gravado en garantía, se corresponde con lo expresado por la jurisprudencia en base a lo dispuesto en el Artículo 7º, inciso b) de la Ley Nº 20.091 y Artículo 271 de la Ley Nº 19.550 y sus modificatorias.\n\nQue en virtud de dichos fundamentos las gerencias competentes del organismo de control concluyeron que las argumentaciones técnicas vertidas por la recurrente carecen de entidad para descalificar el criterio técnico recepcionado por el acto impugnado.\n\nQue asimismo, dichas gerencias concluyeron que el acto administrativo que se cuestiona ha sido dictado por la autoridad competente, en ejercicio de las facultades expresamente conferidas por la Ley Nº 20.091 y sus modificatorias con suficiente fundamentación de hecho y de derecho que le sirve de causa y cuya finalidad es tutelar el interés público comprometido.\n\nQue resulta oportuno recordar lo expresado por la PROCURACION DEL TESORO DE LA NACION, en el sentido que: \"Este Organismo asesor ha establecido desde antiguo, y reiteradamente, que son ajenos a su competencia funcional los temas técnicos económicos, las razones de oportunidad, mérito o conveniencia.\n\nLa Superintendencia de Seguros de la Nación ha adoptado en el caso decisiones de contenido eminentemente técnico cuyo contenido excede el marco de la apreciación y ponderación jurídica.\" (conforme Dictamen Nº 193:110).\n\nQue el Artículo 67, inciso b) de la Ley Nº 20.091 y sus modificatorias dispone: \"Son deberes y atribuciones de la Superintendencia: ...b) Dictar las resoluciones de carácter general en los casos previstos por esta ley y las que sean necesarias para su aplicación.\" Que dentro del marco legal precedentemente referido, cabe concluir que el señor Superintendente de Seguros de la Nación se encuentra facultado para el dictado de la resolución impugnada y que en consecuencia, corresponde rechazar el recurso interpuesto.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo dispuesto en el Artículo 85 de la Ley Nº 20.091 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exímese del pago del derecho de importación, del Impuesto al Valor Agregado, de los impuestos internos, de tasas por servicios portuarios, estadística y comprobación de destino, que gravan la importación para consumo de los folletos impresos, material publicitario, afiches, otras formas de propaganda, regalos y elementos de construcción y decoración de stands, originarios y procedentes de los países participantes en el evento \"ARMINERA 2007 - VI EXPOSICION INTERNACIONAL DE MINERIA\", a realizarse en el Centro Costa Salguero de la CIUDAD AUTONOMA DE BUENOS AIRES (REPUBLICA ARGENTINA) del 2 al 4 de mayo de 2007, para su exhibición y/u obsequio en la mencionada muestra, por un monto máximo de DOLARES ESTADOUNIDENSES CINCO MIL (U$S 5.000) por país participante, tomando como base de cálculo valores FOB."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "id-infojus": "DN20070000262"
    }
  }
}