{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-883-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989234792,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1388-nacional-licencias-radiodifusion-dn20040001388-2004-10-13"
      }
    },
    "content": {
      "mecanografico": 20040001388,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1388,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-10-13",
      "standard-normativo": "DEC C 001388 2004 10 13",
      "titulo-norma": "LICENCIAS DE RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.388/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-10-18",
      "fecha-mod": "2004-10-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ADJUDICA UNA LICENCIA PARA LA INSTALACION, FUNCIONAMIENTO Y EXPLOTACION DE UNA ESTACION DE RADIOIDIFUSION SONORA POR MODULACION DE AMPLITUD, EN LA LOCALIDAD DE SUARDI, PROVINCIA DE SANTA FE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisoras de radio"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/emisoras de radio"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "estaciones de radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité Federal de Radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/COMFER"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "comité nacional de radiodifusión",
                "Comité Federal de Radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "Comisión Federal de Radiodifusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "emisoras de radio",
            "licencia de radiodifusión",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "estaciones de radiodifusión (emisoras de radio)",
            "Comisión Federal de Radiodifusión (COMFER)",
            "medios de difusión (Comunicaciones)",
            "COMFER",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "radio (radiodifusión)",
            "comité nacional de radiodifusión (COMFER)",
            "medios de comunicación (Comunicaciones)",
            "Comité Federal de Radiodifusión (COMFER)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nº 231.00.0/03 y Nº 231.01.0/03 del Registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las mencionadas actuaciones tramita el Concurso Público convocado mediante Resolución Nº 447-COMFER/03, por el COMITE FEDERAL DE RADIODIFUSION, tendiente a que se adjudique la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, Frecuencia 1510 KHz., Categoría VI, en la localidad de SUARDI, provincia de SANTA FE, en el marco de lo dispuesto por el Decreto Nº 909/99.\n\nQue el Pliego de Bases y Condiciones Generales y Particulares que rigió el mencionado procedimiento fue el aprobado por Resolución Nº 465-COMFER/99, con las modificaciones que le introdujo la resolución referida en el considerando precedente.\n\nQue el acto de apertura se realizó el día 26 de junio de 2003 con la presencia del profesional delegado de la Escribanía General de Gobierno de la Nación.\n\nQue a dicho acto de apertura se presentó un solo oferente; el señor Oswaldo Juan PINETTI, quedando registrada su propuesta en los actuados citados en el Visto.\n\nQue las áreas pertinentes del COMITE FEDERAL DE RADIODIFUSION, según la competencia asignada, han evaluado los aspectos personales, patrimoniales y culturales de la propuesta, practicando un detallado análisis de la misma con relación a las condiciones y requisitos exigidos por el pliego.\n\nQue la COMISION NACIONAL DE COMUNICACIONES ha intervenido en lo que hace a su competencia específica.\n\nQue la Comisión de Preadjudicación, designada al efecto, ha tomado la intervención que le compete.\n\nQue el servicio jurídico del COMITE FEDERAL DE RADIODIFUSION, ha emitido el pertinente dictamen.\n\nQue de los análisis y estudios efectuados surge que el oferente, Oswaldo Juan PINETTI, reúne las condiciones para acceder a la titularidad de la licencia concursada.\n\nQue, consecuentemente, corresponde adjudicar a Oswaldo Juan PINETTI, la licencia que ha sido objeto del concurso de marras.\n\nQue el PODER EJECUTIVO NACIONAL, se encuentra facultado para dictar el presente decreto, en virtud de lo establecido por el artículo 39, inciso a) de la Ley Nº 22.285 y sus modificatorias y 99, inciso 1, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse los actos del Concurso Público convocado por el COMITE FEDERAL DE RADIODIFUSION, mediante Resolución Nº 447-COMFER/03, para la adjudicación de la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la localidad de SUARDI, provincia de SANTA FE, conforme lo enunciado en el Pliego de Bases y Condiciones Generales y Particulares, aprobado por Resolución 465-COMFER/99, con las modificaciones que le introdujo la resolución antes mencionada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Adjudícase al señor Oswaldo Juan PINETTI (L.E. Nº 6.289.764) la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la Frecuencia 1510 KHz., Categoría VI, de la localidad de SUARDI, provincia de SANTA FE."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que el plazo de la licencia otorgada en el artículo 2º del presente decreto, abarcará un período de QUINCE (15) años, contados a partir de la fecha de iniciación de las emisiones regulares, a cuyo vencimiento podrá ser prorrogado por DIEZ (10) años más, de acuerdo con lo estatuido por el artículo 41 de la Ley Nº 22.285 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Otórgase al licenciatario un plazo de CUARENTA Y OCHO (48) horas, contadas a partir de la publicación del presente decreto, a efectos de que constituya la garantía de cumplimiento de las obligaciones contractuales, en la modalidad establecida por los artículos 13 y 27.1 del Pliego de Bases y Condiciones. El monto de dicha garantía asciende a la suma de pesos VEINTIOCHO MIL TRESCIENTOS TREINTA ($ 28.330)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º -Otórgase al licenciatario un plazo de TRESCIENTOS SESENTA Y CINCO (365) días corridos, contados a partir de la publicación del presente decreto, para que presente la documentación técnica definitiva exigida en el Capítulo II del Título IV del Pliego de Bases y Condiciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El incumplimiento, en los plazos estipulados, de las obligaciones establecidas en los artículos 4º y 5º del presente decreto, podrá acarrear la caducidad de la licencia adjudicada."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Dispónese que, a solicitud del licenciatario, la COMISION NACIONAL DE COMUNICACIONES otorgará la pertinente señal distintiva."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, Publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20040001388"
    }
  }
}