{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-873-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1520424557834,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1378-nacional-creacion-consejo-federal-justicia-cofejus-ambito-ministerio-justicia-seguridad-derechos-humanos-dn20080001378-2008-08-26"
      }
    },
    "content": {
      "mecanografico": 20080001378,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1378,
      "timestamp": "2018-03-07T07:47:26",
      "timestamp-m": "2018-03-07T07:47:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-08-26",
      "standard-normativo": "DEC C 001378 2008 08 26",
      "titulo-norma": "Creación del Consejo Federal de Justicia (COFEJUS)en el ámbito del Ministerio de Justicia, Seguridad y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.378/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-09-02",
      "fecha-mod": "2018-03-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL CONSEJO FEDERAL DE JUSTICIA (COFEJUS) EN EL AMBITO DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Federal de Justicia"
            },
            "preferido": {
              "termino": "Consejo Federal de Justicia"
            },
            "sinonimos": {
              "termino": "COFEJUS"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Consejo Federal de Justicia",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "COFEJUS (Consejo Federal de Justicia)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "la Ley de Ministerios (T.O. por Decreto Nº 438 de fecha 12 de marzo de 1992), y modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, atento a lo normado por el artículo 22 de la Ley de Ministerios (T.O. por Decreto Nº 438 de fecha 12 de marzo de 1992), son objetivos del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, entre otros:\n\na. Entender en la determinación de los objetivos y políticas del área de su competencia.\n\nb. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL.\n\nc. Intervenir en la reforma y actualización de la legislación general y entender en la adecuación de los códigos.\n\nd. Entender en la determinación de la política criminal y en la elaboración de planes y programas para su aplicación, así como para la prevención del delito. e. Entender en la organización, funcionamiento y supervisión de los establecimientos penales y de sus servicios asistenciales promoviendo las mejoras necesarias para lograr la readaptación del condenado y el adecuado tratamiento del procesado y la efectiva coordinación de la asistencia postpenitenciaria.\n\nf. Entender en la organización, dirección y fiscalización del registro de antecedentes judiciales de las personas y el intercambio de la información respectiva en el territorio de la Nación.\n\ng. Entender en la elaboración de proyectos normativos tendientes al impulso de métodos alternativos de solución de controversias y en las acciones destinadas a la organización, registro y fiscalización.\n\nh. Entender en la aplicación de los Convenios de Asistencia y Cooperación Jurídicas Nacionales.\n\ni. Entender en la compilación e información sistematizada de la legislación nacional, provincial y extranjera, la jurisprudencia y la doctrina.\n\nQue para contribuir al cumplimiento de los objetivos reseñados se considera necesario establecer una instancia de cooperación e intercambio entre el MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y los Ministerios o Secretarías Provinciales y de la Ciudad Autónoma de Buenos Aires con competencia en el área de Justicia.\n\nQue el sistema político federal que ha adoptado nuestra República debe ser entendido, más allá del reparto de competencias de cada uno de los estados que componen el país, como una estructura en la que se articulan armónicamente las Provincias y el Gobierno Nacional. El CONSEJO FEDERAL DE JUSTICIA será, precisamente, el ámbito institucional de encuentro federal, a fin de lograr mutua información y consensos sobre los problemas y las soluciones de la justicia con alcance nacional.\n\nQue la creación del Consejo permitirá elaborar políticas nacionales en materia judicial y penitenciaria, que a su vez tengan en cuenta las particularidades y necesidades específicas de cada región.\n\nQue en este sentido, la coordinación a la que se tiende debería abarcar el desarrollo de los correspondientes estudios e investigaciones para poner en práctica estrategias comunes.\n\nQue esta instancia permitirá además intercambiar experiencias y brindar herramientas a los respectivos poderes legislativos, para el perfeccionamiento de la normativa específica.\n\nQue han tomado intervención las áreas jurídicas competentes.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones emergentes del artículo 99, incisos 1º y 2º de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase en el ámbito del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS el CONSEJO FEDERAL DE JUSTICIA (COFEJUS), con la misión de concertar y coordinar las acciones de cooperación entre la Nación, las Provincias y el Gobierno de la Ciudad Autónoma de Buenos Aires, tendientes a fijar políticas comunes en materia judicial y penitenciaria."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Serán funciones del COFEJUS:\n\na. Proponer políticas y líneas de acción comunes en el área, que contemplen las problemáticas y particularidades regionales.\n\nb. Promover consensos y desarrollar anteproyectos de reforma con criterios uniformes para las distintas jurisdicciones.\n\nc. Propender al establecimiento de mecanismos de resolución de conflictos ágiles, sencillos y económicos.\n\nd. Impulsar la innovación y el adelanto tecnológico en todas las jurisdicciones.\n\ne. Reglamentar estándares para la comunicación y el intercambio de información judicial.\n\nf. Efectuar el seguimiento y evaluación de los resultados de las políticas y acciones propuestas.\n\ng. Dictar su reglamento interno."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Serán órganos del COFEJUS:\n\na. La Asamblea b. El Comité Ejecutivo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La Asamblea será el órgano superior del COFEJUS, determinará su acción y política general, aprobará su estatuto y elegirá a los miembros del Comité Ejecutivo. Estará integrada por el Ministro de Justicia, Seguridad y Derechos Humanos y el funcionario de mayor jerarquía en el área de Justicia de la Ciudad Autónoma de Buenos Aires y de cada una de las provincias que hayan adherido en función de lo establecido por el artículo 7º del presente decreto.\n\nTendrá, al menos, UNA (1) reunión ordinaria al año, la que se celebrará alternativamente en cada zona geográfica del País y sus resoluciones se adoptarán por el voto de dos tercios de los miembros presentes.\n\nEl Ministro de Justicia, Seguridad y Derechos Humanos será el Presidente natural del cuerpo.\n\nLas representaciones provinciales y de la Ciudad Autónoma de Buenos Aires elegirán al Vicepresidente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El Comité Ejecutivo desarrollará las acciones necesarias para el cumplimiento de las decisiones de la Asamblea. Será presidido por el Ministro de Justicia, Seguridad y Derechos Humanos o el funcionario que aquél designe y estará conformado por SEIS (6) miembros elegidos por la Asamblea de entre sus propios integrantes, de modo tal que se asegure la representación de las distintas regiones del país.\n\nLos miembros del Comité Ejecutivo, exceptuado el Ministro de Justicia, Seguridad y Derechos Humanos, durarán UN (1) año en sus funciones, pudiendo ser reelegidos por un período consecutivo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El apoyo técnico-administrativo del COFEJUS estará a cargo del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Invítase a los Poderes Ejecutivos Provinciales y al Gobierno de la Ciudad Autónoma de Buenos Aires, a adherir al presente decreto mediante el instrumento legal correspondiente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández"
      },
      "id-infojus": "DN20080001378"
    }
  }
}