{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-450-1000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990500777,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1054-nacional-decreto-secreto-sobre-autorizacion-al-ministerio-defensa-invertir-adquisicion-alistamiento-hasta-seis-barreminas-amagneticos-dn19670001054-1967-02-20"
      }
    },
    "content": {
      "mecanografico": 19670001054,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1054,
      "timestamp": "2013-03-19T11:51:25",
      "timestamp-m": "2013-03-19T11:51:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-02-20",
      "standard-normativo": "DEC C 001054 1967 02 20",
      "titulo-norma": "DECRETO SECRETO SOBRE LA AUTORIZACION AL MINISTERIO DE DEFENSA A INVERTIR EN LA ADQUISICION Y ALISTAMIENTO DE HASTA SEIS BARREMINAS AMAGNETICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.054/1967",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-19",
      "fecha-mod": "2013-03-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA A INVERTIR EN LA ADQUISICION Y ALISTAMIENTO DE HASTA SEIS BARREMINAS AMAGNETICOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "Ministerio de Defensa",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor COMANDANTE DE OPERACIONES NAVALES y lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por Decreto Nº 4174 \"S\"/66 se autorizó al MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES) a efectuar las tramitaciones necesarias tendientes a contratar en forma directa la adquisición de hasta seis (6) barreminas amagnéticas en un monto aproximado a los U$S 17.708.000;\n\nQue el Artículo 2º del citado decreto prevé la financiación de dicha inversión con régimen de pagos diferidos;\n\nQue la complejidad y variedad de los contratos a suscribir demorarían las tareas de acondicionamiento de las unidades a adquirir para el caso de que se gestionara la disposición de los fondos con posterioridad a la confección definitiva de dichos contratos;\n\nQue, por lo tanto, resulta indispensable contar durante las tramitaciones contractuales con el 50% como mínino de los fondos que se invertirán durante el Ejercicio 1967;\n\nQue como es de conocimiento del MINISTERIO DE ECONOMIA Y TRABAJO los primeros pagos deberán realizarse durante la primera semana de Enero de 1967;\n\nQue oportunamente se elevarán para la aprobación del Poder Ejecutivo Nacional los contratos respectivos;\n\nQue el monto total de los respectivos contratos se ajustará a la inversión máxima para 1967 de U$S 3.050.000, cantidad mínima a que se ha podido reducir la inicial prevista de U$S 4.240.000, según lo sugerido oportunamente por el MINISTERIO DE ECONOMIA Y TRABAJO; Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES) a invertir durante el Ejercicio 1967 hasta la suma de TRES MILLONES CINCUENTA MIL DOLARES ESTADOUNIDENSES (U$S 3.050.000) que al cambio de m$n 255,- el dólar totaliza la suma de SETECIENTOS SETENTA Y SIETE MILLONES SETECIENTOS CINCUENTA MIL PESOS MONEDA NACIONAL (m$n 777.750.000) en la adquisición y alistamiento de hasta seis (6) barreminas amagnéticos, aprobada por Decreto Nº 4174 \"S\"/66."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El BANCO CENTRAL DE LA REPUBLICA ARGENTINA procederá a transferir contra presentación del requerimiento del COMANDO DE OPERACIONES NAVALES hasta el 50% de las divisas a que hace referencia el Artículo 1º."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El importe mencionado en el Artículo 1° será atendido con los créditos para 1967 equivalentes al Plan de Inversiones Patrimoniales - Ejercicio 1966 - 5-3-52-8-369-59-865 Decreto Nº 3003/66."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente decreto será refrendado por los señores MINISTROS DE DEFENSA y de ECONOMIA Y TRABAJO y firmado por los señores COMANDANTE DE OPERACIONES NAVALES y SECRETARIO DE ESTADO DE HACIENDA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, tome conocimiento el TRIBUNAL DE CUENTAS y la CONTADURIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES - DIRECCION GENERAL DEL MATERIAL NAVAL)."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA."
      },
      "id-infojus": "DN19670001054"
    }
  }
}