{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-683-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1715016929106,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "386-nacional-designacion-autoridades-caja-retiros-jubilaciones-pensiones-policia-federal-dn20240000386-2024-05-03"
      }
    },
    "content": {
      "mecanografico": 20240000386,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 386,
      "fecha": "2024-05-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000386 2024 05 03",
      "titulo-norma": "Designación de autoridades en la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal",
      "nombre-coloquial": "DECRETO NACIONAL 386/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 05 06"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-06",
      "fecha-mod": "2024-05-06",
      "timestamp": "2024-05-06T14:30:38",
      "timestamp-alta": "2024-05-06T14:30:38",
      "timestamp-m": "2024-05-06T14:30:38",
      "generalidades": {
        "sintesis": "Se designan autoridades en la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL"
            },
            "preferido": {
              "termino": "CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL",
            "MINISTERIO DE SEGURIDAD"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013593 1949 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 015943 1946 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000261 2023 05 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-38643227-APN-J#PFA, la Ley N° 13.593, por la que se ratificó el Decreto-Ley N° 15.943 del 1° de junio de 1946 y sus modificatorias y el Decreto N° 261 del 5 de mayo de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000261 2023 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 015943 1946 06 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la mencionada ley regula el funcionamiento de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, previendo que su administración será llevada adelante por un Directorio compuesto por CINCO (5) miembros nombrados por el PODER EJECUTIVO NACIONAL, UNO (1) de ellos en calidad de Presidente.\n\nQue el artículo 13 de la citada norma establece que para ser miembro del Directorio se requiere ser Oficial de la POLICÍA FEDERAL ARGENTINA en actividad o retiro de grado mínimo de Comisario o funcionario civil en actividad, o jubilado de la misma, como afiliado de la Caja, de categoría no menor a oficial de 6a.\n\nQue a través del citado Decreto N° 261/23 se dieron por designados, con carácter \"ad honorem\", a partir del 18 de abril de 2022, como integrantes del Directorio de la citada Institución a los Comisarios Generales (R) Héctor Marcos Félix de VARGAS -en calidad de Presidente- y a Fabio Carlos ODDONE y a Ricardo Leopoldo VIVAS como Directores, haciéndose lo propio respecto de la Comisario General (R) Liliana Beatriz VELÁZQUEZ y del Auxiliar Superior de 6a. abogado Marcelo Javier CHURÍN, a partir del 19 de abril de 2023; todos ellos por el término de DOS (2) años.\n\nQue atento al vencimiento de los mandatos de los Comisarios Generales VARGAS, ODDONE y VIVAS, se propone su prórroga hasta la fecha del dictado de la presente medida y designar por el término de DOS (2) años a la Comisario General (R) Ester Mabel FRANCO en la Presidencia de la entidad y a los Comisarios Generales (R) Claudio Alberto TAPIA y Sebastián Juan Carlos SEGGIO, en los cargos de Directores.\n\nQue además se propone limitar la designación del Auxiliar Superior CHURÍN y designar en el cargo de Director al Comisario General (R) Ernesto Ricardo CANCIO LÓPEZ, hasta el día 19 de abril de 2025, de forma tal de coincidir su vencimiento con el del mandato de la Comisario General (R) Liliana Beatriz VELÁZQUEZ, dando así cumplimiento a lo normado en el artículo 15 del citado Decreto-Ley N° 15.943/46, que exige la renovación del Directorio por mitades cada año.\n\nQue han tomado la intervención de su competencia las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS de la POLICÍA FEDERAL ARGENTINA y del MINISTERIO DE SEGURIDAD.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 12 del Decreto-Ley N° 15.943/46, ratificado por la Ley N° 13.593.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000261 2023 05 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Prorróganse, desde el 19 de abril de 2024 y hasta la fecha del dictado del presente decreto, las designaciones con carácter \"ad honorem\" efectuadas por los artículos 1° y 2º del Decreto Nº 261 del 5 de mayo de 2023 del Comisario General (R) Héctor Marcos Félix de VARGAS (D.N.I. Nº 10.084.033) en el cargo de Presidente del Directorio y de los Comisarios Generales (R) Fabio Carlos ODDONE (D.N.I. Nº 14.406.908) y Ricardo Leopoldo VIVAS (D.N.I. Nº 12.934.975) en los cargos de Directores de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Desígnase, con carácter \"ad honorem\", en el cargo de Presidente del Directorio de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD, a la Comisario General (R) Ester Mabel FRANCO (D.N.I. Nº 12.255.823), por el término de DOS (2) años."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Desígnanse, con carácter \"ad honorem\", en los cargos de Directores de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD, a los Comisarios Generales (R) Claudio Alberto TAPIA (D.N.I. N° 13.297.378) y Sebastián Juan Carlos SEGGIO (D.N.I. N° 12.743.102), por el término de DOS (2) años."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Limítase la designación del Auxiliar Superior de 6a. abogado Marcelo Javier CHURÍN (D.N.I. N° 17.032.449) en el cargo de Director de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD, a partir de la fecha del dictado del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Desígnase con carácter \"ad honorem\", a partir del dictado de la medida y hasta el día 19 de abril de 2025, en el cargo de Director de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD, al Comisario General (R) Ernesto Ricardo CANCIO LÓPEZ (D.N.I. Nº 13.915.112)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20240000386",
      "fecha-umod": 20240506143529
    }
  }
}