{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-119-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1766528910970,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "911-nacional-imponese-decaimiento-parcial-beneficio-marco-regimen-promocion-industrial-dn20250000911-2025-12-22"
      }
    },
    "content": {
      "mecanografico": 20250000911,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 911,
      "fecha": "2025-12-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000911 2025 12 22",
      "titulo-norma": "Impónese decaimiento parcial de beneficio en el marco del Régimen de Promoción No Industrial",
      "nombre-coloquial": "DECRETO NACIONAL 911/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 12 23"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-12-23",
      "fecha-mod": "2025-12-23",
      "timestamp": "2025-12-23T19:21:53",
      "timestamp-alta": "2025-12-23T19:21:53",
      "timestamp-m": "2025-12-23T19:21:53",
      "generalidades": {
        "sintesis": "Se retiran parcialmente los beneficios otorgados en el marco del Régimen de Promoción No Industrial",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE ECONOMÍA"
            },
            "preferido": {
              "termino": "MINISTERIO DE ECONOMÍA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Economía e Infraestructura (MINISTERIO DE ECONOMÍA)",
            "MINISTERIO DE ECONOMÍA",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Ministerio de Hacienda y Finanzas (MINISTERIO DE ECONOMÍA)",
            "Ministerio de Economía y Producción (MINISTERIO DE ECONOMÍA)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Economía y Obras y Servicios Públicos (MINISTERIO DE ECONOMÍA)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Finanzas Públicas (MINISTERIO DE ECONOMÍA)",
            "regímenes de promoción",
            "Ministerio de Hacienda (MINISTERIO DE ECONOMÍA)",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-65701738-APN-DNIP#MEC, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001496 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002054 1992 11 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023658 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001033 1991 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 022702 1982 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 021973 1979 04 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000135 2006 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que SOAGRO SOCIEDAD ANÓNIMA (CUIT N° 30-69349773-2) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el último párrafo del artículo 36 de la Ley N° 24.764 y por el Decreto N° 494 del 30 de mayo de 1997, mediante el Anexo II del Decreto N° 1496 del 30 de diciembre de 1997 y la Resolución del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS N° 1280 del 1° de octubre de 1998, otorgándosele las franquicias dispuestas en los artículos 2° y 11 de la Ley N° 22.021 y sus modificaciones; siendo el objeto de su proyecto la implantación y explotación de TRESCIENTAS CINCUENTA (350) hectáreas de Eucaliptus Grandis en un establecimiento de CUATROCIENTAS CINCUENTA (450) hectáreas de superficie ubicado en el Departamento de Paso de los Libres de la Provincia de CORRIENTES.\n\nQue dicho proyecto se concretaría mediante una inversión total de PESOS OCHOCIENTOS CINCUENTA MIL ($850.000) a valores de mayo de 1997, debiendo contar con una dotación de personal mínima de DOS (2) personas con carácter permanente, número que se elevaría a TRES (3) a partir de la puesta en marcha del mismo y de QUINCE (15) personas con carácter temporario durante el período de inversiones, debiendo denunciarse dicha puesta en marcha antes del 31 de diciembre de 2009.\n\nQue el 23 de diciembre de 1998 en el ámbito del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se extendió a SOAGRO SOCIEDAD ANÓNIMA el Certificado de Inicio de Ejecución de Inversiones N° 3, en los términos de los artículos 5° y 6° de la Resolución del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS N° 325 del 13 de marzo de 1998.\n\nQue teniendo en cuenta la verificación realizada oportunamente por la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, a la empresa promovida, la que fue analizada por la DIRECCIÓN NACIONAL DE INCENTIVOS PROMOCIONALES de la SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, se consideró que SOAGRO SOCIEDAD ANÓNIMA habría utilizado en exceso el beneficio de exención en el Impuesto a las Ganancias en el período 2010/2012 e incumplido con la dotación de personal permanente en el período 2010/2012.\n\nQue, en tal sentido, tomó intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la que estimó pertinente ordenar la apertura sumarial a SOAGRO SOCIEDAD ANÓNIMA.\n\nQue, en consecuencia, el 13 de febrero de 2015 el entonces titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la apertura sumarial a SOAGRO SOCIEDAD ANÓNIMA, en el marco de la Resolución del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 221 del 15 de agosto de 2003, por los presuntos incumplimientos no formales, detectados al proyecto aprobado por el Decreto N° 1496/97 y por la Resolución del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS N° 1280/98.\n\nQue, seguidamente, se efectuó la notificación prevista en el artículo 8° del Anexo de la Resolución del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 221/03 y se estableció un plazo de DIEZ (10) días para que la sumariada presente su descargo y ofrezca las pruebas que fundamentaren su defensa.\n\nQue en ocasión de presentar el pertinente descargo el representante de la citada empresa señaló, respecto al presunto incumplimiento de la dotación de personal, que durante el período 2009/2013 contó con la dotación de personal comprometida en el proyecto, excepto en los breves lapsos que demandó la selección de los peones rurales para cubrir las vacantes que se generaron. Además, puso de manifiesto las razones que dificultaron la selección de dicho personal, siendo la principal causa la ubicación del establecimiento, el que se encuentra a TREINTA (30) kilómetros de la ciudad más cercana, no existiendo transporte público con el fin de que el personal pueda trasladarse, siendo por ello necesario que el personal permaneciera en el establecimiento, lo que según sus dichos redujo la cantidad de aspirantes.\n\nQue, asimismo, manifestó que en la zona no hay agencias de empleo o empresas que presten servicios de búsqueda o selección, sin perjuicio de lo cual puso de resalto que el puesto que había quedado vacante durante los lapsos cuestionados era el de menor responsabilidad, expresando, por otro lado, que reemplazar a un peón rural puede demandar hasta TRES (3) o CUATRO (4) meses, por razones ajenas a la voluntad de la empresa, configurando, a su entender, fuerza mayor.\n\nQue también indicó que hubo lapsos en los que los empleados renunciaban sin el preaviso correspondiente por lo cual solicitó que, en atención a tales hechos de terceros y probados los inconvenientes antes invocados para conseguir peones rurales, se la exima de responsabilidad por falta de culpabilidad.\n\nQue con relación a la imputación relativa al uso del beneficio de exención del impuesto a las ganancias, recordó lo dispuesto por el Decreto de Necesidad y Urgencia N° 2054 del 10 de noviembre de 1992, considerando que el mismo implicó la sustitución de pleno derecho de las franquicias tributarias que gozaban las empresas promovidas por otro mecanismo en el que deberían proceder a determinar todos los tributos que hasta el momento gozaban de las respectivas franquicias, contra las cuales se imputarían los Bonos de Crédito Fiscal. Expresó que ello fue uno de los aspectos centrales en atención que, a su entender, es allí en donde aparece la figura del costo fiscal teórico, ya que según él la Ley N° 23.658 y el Decreto N° 1033 del 31 de mayo de 1991 se refieren al costo fiscal.\n\nQue, asimismo, indicó que tal figura tuvo su razón de ser en un instrumento de determinación del cupo global anual en las leyes de presupuesto nacional para pasar a constituir una estimación global de lo que el Estado dejaba de recaudar, de su sacrificio fiscal, para orientarlo a ciertas actividades, por lo que, en su opinión, tales cálculos solo tenían una repercusión de carácter global y de ninguna manera eran pautas limitativas de los beneficios de las empresas promovidas.\n\nQue, en virtud de lo expuesto, consideró inconstitucional el Decreto N° 2054/92, entendiendo que avanza sobre los beneficios otorgados por la Ley N° 22.021 y considerando así totalmente exento del impuesto a las ganancias el beneficio de los Ejercicios 2010 a 2012.\n\nQue, sin perjuicio de ello, con posterioridad la empresa manifestó que rectificó las declaraciones juradas del impuesto a las ganancias por los referidos períodos 2010-2012, indicando que se acogió al régimen especial de facilidades de pago dispuesto por la Resolución General de la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS N° 3756 del 26 de marzo de 2015.\n\nQue habiéndose presentado en tiempo y forma el descargo efectuado por el representante de SOAGRO SOCIEDAD ANÓNIMA, se abrieron a prueba las actuaciones, y tras haberse producido la totalidad de las pruebas solicitadas, se llamó a autos para alegar de conformidad con lo dispuesto por los artículos 9° y 13 del Anexo de la referida Resolución del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 221/03.\n\nQue la Instructora Sumariante, al analizar los incumplimientos imputados a la sumariada, con relación a la dotación de personal, indicó que la empresa ratificó la información recabada por la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, la que oportunamente fue analizada por la dependencia técnica del entonces MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, reconociendo consecuentemente el incumplimiento endilgado.\n\nQue en cuanto a las razones justificantes invocadas por SOAGRO SOCIEDAD ANÓNIMA, las cuales pretende amparar bajo la figura de fuerza mayor como eximente de responsabilidad, la Instructora Sumariante recordó lo dispuesto por el Código Civil y Comercial de la Nación en su artículo 1730, el que define a dicha figura disponiendo que \"Se considera caso fortuito o fuerza mayor al hecho que no ha podido ser previsto o que, habiendo sido previsto, no ha podido ser evitado.\", agregando que en el régimen promocional, el artículo 14 del Anexo de la Resolución del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 221/03 refiere a tales términos cuando trata los supuestos en que corresponde el sobreseimiento definitivo de una investigación sumarial, determinando que procede el mismo cuando el incumplimiento imputado se debió a caso fortuito o de fuerza mayor debidamente acreditado.\n\nQue, en razón de ello, consideró que las razones invocadas por la sumariada no revisten entidad suficiente como para ser calificadas como fuerza mayor, atento que no eran imprevisibles, sino propias del riesgo empresario que se asume al emprender cualquier actividad.\n\nQue con relación a la imputación relativa al uso del beneficio de exención del impuesto a las ganancias, la Instructora Sumariante, tras recordar las gestiones llevadas a cabo a lo largo de la investigación realizada, señaló que la Ley N° 23.658 -en lo que aquí interesa-, invocada por SOAGRO SOCIEDAD ANÓNIMA, sustituyó de pleno derecho el sistema de utilización de los beneficios tributarios en materia de promoción industrial, mediante la utilización de Bonos de Crédito Fiscal instrumentados a través de una cuenta corriente computarizada.\n\nQue, asimismo, a posteriori, agregó que mediante el artículo 25 del Decreto de Necesidad y Urgencia N° 2054/92 se dispuso que el PODER EJECUTIVO NACIONAL podía extender la aplicación de las disposiciones del mentado decreto y/o la sustitución del sistema de utilización de beneficios promocionales dispuesta por la Ley N° 23.658 a los regímenes instituidos por las Leyes Nros. 19.640 y 22.095 y a las actividades agropecuarias y turísticas amparadas por las Leyes Nros. 22.021, 22.702 y 21.973; a cuyos efectos dictaría las normas complementarias que estimara pertinentes.\n\nQue, a su vez, trajo a colación que el artículo 8° del Decreto de Necesidad y Urgencia N° 135 del 7 de febrero de 2006 determinó que \". el beneficio de exención del pago del Impuesto a las Ganancias previsto en el Artículo 2° de la Ley N° 22.021 y sus modificatorias Leyes Nros. 22.702 y 22.973, otorgado por la Autoridad de Aplicación respectiva a proyectos no industriales, será utilizado bajo la modalidad de bonos de crédito fiscal, los que, en cuanto corresponda, tendrán las características previstas en el Artículo 14 de la Ley N° 23.658 y se regirán por las disposiciones de los Artículos 15, 16 y 17 de la misma ley.\".\n\nQue, en consecuencia, entendió que el costo fiscal teórico constituye una estimación global de lo que el Estado deja de recaudar, por lo que bajo ninguna circunstancia la firma puede extralimitarse en su uso, tal como lo pretende, destacando que bajo tales lineamientos la dependencia técnica efectuó el análisis de las declaraciones juradas del impuesto a las ganancias correspondientes a los Ejercicios 2009 a 2012, teniendo en cuenta para ello los montos del beneficio imputado -costo fiscal teórico-, verificándose de esta manera que la firma usufructuó en exceso el mentado beneficio en los años 2010, 2011 y 2012.\n\nQue, asimismo, respecto a la conducta posterior de la firma, esto es rectificar las declaraciones juradas en el Impuesto a las Ganancias y posteriormente acogerse al régimen de facilidades de pago, la Instrucción entendió que tendría como única finalidad sanear el incumplimiento de utilización en exceso del beneficio de exención de dicho impuesto en los períodos investigados, circunstancia que resulta inadmisible, toda vez que eliminaría la conducta punible debidamente verificada que fuera objeto de sumario, la cual merece ser sancionada de acuerdo a lo dispuesto por el artículo 17 de la Ley N° 22.021. Que, por otra parte, en cuanto a la inconstitucionalidad del mentado Decreto N° 2054/92 planteada por la firma, la Instructora Sumariante recordó lo señalado por la PROCURACIÓN DEL TESORO DE LA NACIÓN en cuanto a que \".el control de constitucionalidad de las normas jurídicas federales y locales y la preservación de la supremacía prevista en el artículo 31 de la Constitución Nacional se encuentran en nuestro régimen jurídico - político a cargo del Poder Judicial.\" (Dictámenes 240:158, entre otros).\n\nQue, en consecuencia, dicha Instructora consideró que correspondía sancionar a SOAGRO SOCIEDAD ANÓNIMA con las medidas dispuestas por los artículos 15 y 17, de corresponder, de la Ley Nº 22.021 y sus modificaciones.\n\nQue, en virtud de los incumplimientos detectados, la DIRECCIÓN NACIONAL DE INCENTIVOS PROMOCIONALES de la SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA estimó que, teniendo en cuenta la magnitud de las infracciones verificadas, cabe aplicar el respectivo decaimiento parcial del beneficio de exención en el impuesto a las ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos, en el porcentaje de incumplimiento que se detectó en cada ejercicio respecto de la variable personal, siendo del OCHO COMA TREINTA Y TRES POR CIENTO (8,33 %) para el año 2010, TRECE COMA OCHENTA Y NUEVE POR CIENTO (13,89 %) para el año 2011 y OCHO COMA TREINTA Y TRES POR CIENTO (8,33 %) para el año 2012, como así también una multa equivalente al CUATRO COMA CINCO POR CIENTO (4,5 %) del monto total de la inversión del proyecto; todo ello conforme lo dispuesto en los citados artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue de conformidad con lo manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen N° 221 del 3 de octubre de 2008, es facultad privativa del PODER EJECUTIVO NACIONAL disponer el decaimiento total o parcial de los beneficios promocionales cuando estos hubieran sido conferidos por ese órgano administrativo.\n\nQue ha tomado la intervención que le compete el servicio jurídico permanente del MINISTERIO DE ECONOMÍA.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001496 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Impónese a SOAGRO SOCIEDAD ANÓNIMA (CUIT N° 30-69349773-2), declarada beneficiaria del Régimen de Promoción No Industrial establecido por el último párrafo del artículo 36 de la Ley N° 24.764 y por el Decreto N° 494 del 30 de mayo de 1997, mediante el Anexo II del Decreto N° 1496 del 30 de diciembre de 1997 y la Resolución del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS N° 1280 del 1° de octubre de 1998, el decaimiento parcial del beneficio de exención en el Impuesto a las Ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del OCHO COMA TREINTA Y TRES POR CIENTO (8,33 %) para el año 2010, TRECE COMA OCHENTA Y NUEVE POR CIENTO (13,89 %) para el año 2011 y OCHO COMA TREINTA Y TRES POR CIENTO (8,33 %) para el año 2012, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Impónese a la referida SOAGRO SOCIEDAD ANÓNIMA el pago de una multa de PESOS TREINTA Y OCHO MIL DOSCIENTOS CINCUENTA ($38.250), según lo establecido en el artículo 17 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMÍA. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme lo dispuesto en el artículo 18 del Anexo de la Resolución del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 221 del 15 de agosto de 2003."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sirva el presente decreto de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 2° del presente, mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme lo dispuesto en el artículo 18 del Anexo de la Resolución del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 221/03."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Hágase saber a la DIRECCIÓN GENERAL IMPOSITIVA de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, ente autárquico en el ámbito del MINISTERIO DE ECONOMÍA, y al Gobierno de la Provincia de CORRIENTES lo resuelto en el presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Notifíquese a SOAGRO SOCIEDAD ANÓNIMA el dictado del presente decreto, haciéndosele saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O 2017 y su modificatorio, el que deberá interponerse dentro del plazo de VEINTE (20) días contados a partir del día siguiente al de su notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El presente decreto entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Caputo"
      },
      "id-infojus": "DN20250000911",
      "fecha-umod": 20251223192830
    }
  }
}