{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-652-0001-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1487092087513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "256-nacional-decreto-necesidad-urgencia-transfiere-departamento-interceptacion-captacion-comunicaciones-dicom-orbita-corte-suprema-justicia-nacion-dn20151000256-2015-12-24"
      }
    },
    "content": {
      "mecanografico": 20151000256,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 256,
      "timestamp": "2017-02-14T13:22:53",
      "timestamp-alta": "2015-12-30T14:36:12",
      "timestamp-m": "2017-02-14T13:22:53",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2015-12-24",
      "standard-normativo": "DNU C 000256 2015 12 24",
      "titulo-norma": "Decreto de Necesidad y Urgencia que Transfiere el Departamento de Interceptación y Captación de las Comunicaciones (DICOM) a la órbita de la Corte Suprema de Justicia de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 256/2015",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-12-30",
      "fecha-mod": "2017-02-14",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se transfiere el Departamento de Interceptación y Captación de las Comunicaciones (DICOM) a la órbita de la Corte Suprema de Justicia de la Nación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corte Suprema de Justicia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación/Corte Suprema de Justicia de la Nación"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Corte Suprema",
                "Corte Suprema de Justicia",
                "Corte Suprema Nacional",
                "Corte Suprema de Justicia Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia de la Corte Suprema de Justicia"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación/Corte Suprema de Justicia de la Nación/competencia de la Corte Suprema"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Corte Suprema",
                "competencia de la Corte Suprema de Justicia",
                "intervención de la Corte Suprema",
                "Corte Suprema de Justicia",
                "Corte Suprema Nacional",
                "Corte Suprema de Justicia Nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "intervención de la Corte Suprema (competencia de la Corte Suprema)",
            "competencia de la Corte Suprema",
            "Corte Suprema de Justicia (Corte Suprema de Justicia de la Nación)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "Poder Judicial de la Nación",
            "competencia de la Corte Suprema de Justicia (competencia de la Corte Suprema)",
            "Corte Suprema de Justicia de la Nación",
            "Derecho constitucional",
            "Corte Suprema de Justicia Nacional (Corte Suprema de Justicia de la Nación)",
            "acto administrativo",
            "Corte Suprema Nacional (Corte Suprema de Justicia de la Nación)",
            "Corte Suprema (Corte Suprema de Justicia de la Nación)",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Poder Judicial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027126 2015 02 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N° 25.520 de Inteligencia Nacional, modificada por la Ley N° 27.126 de creación de la AGENCIA FEDERAL DE INTELIGENCIA, la Resolución N° 2067 del 7 de julio de 2015 de la PROCURACIÓN GENERAL DE LA NACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025250 2000 05 11 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0018 000 0019 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0121 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0122 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0129 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027126 2015 02 25 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 027126 2015 02 25 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 027126 2015 02 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA",
        "texto": "Que mediante el artículo 21 de la Ley N° 25.520 de Inteligencia Nacional, sustituido por el artículo 17 de la Ley N° 27.126, se dispuso la transferencia de la Dirección de Observaciones Judiciales (DOJ) y sus delegaciones al ámbito de la PROCURACIÓN GENERAL DE LA NACIÓN del MINISTERIO PÚBLICO al tiempo que la citada norma estableció que la mencionada dirección \"... será el único órgano del Estado encargado de ejecutar las interceptaciones o captaciones de cualquier tipo autorizadas u ordenadas por la autoridad judicial competente\".\n\nQue, asimismo, por el artículo 24 de la Ley N° 27.126 se dispuso transferir la totalidad del personal, bienes, presupuesto vigente, activos y patrimonio afectados a la Dirección de Observaciones Judiciales de la entonces SECRETARÍA DE INTELIGENCIA de la PRESIDENCIA DE LA NACIÓN, al ámbito de la PROCURACIÓN GENERAL DE LA NACIÓN.\n\nQue el mismo artículo 24 citado facultó a la PROCURACIÓN GENERAL DE LA NACIÓN a solicitar, en comisión de servicios, el personal necesario de la AGENCIA FEDERAL DE INTELIGENCIA para garantizar el traspaso y funcionamiento de la Dirección de Observaciones Judiciales, hasta tanto se contare con el personal propio calificado para el desarrollo de sus funciones.\n\nQue mediante el artículo 2° de la Resolución N° 2067/15 la PROCURACIÓN GENERAL DE LA NACIÓN dispuso la incorporación de la Dirección de Observaciones Judiciales a la órbita de la Dirección General de Investigaciones y Apoyo Tecnológico a la Investigación Penal de dicho organismo, con el nombre de Departamento de Interceptación y Captación de las Comunicaciones (DICOM).\n\nQue la CONSTITUCIÓN NACIONAL establece en sus artículos 18 y 19 el alcance de la garantía de la inviolabilidad de las comunicaciones.\n\nQue esta garantía federal sólo es realizable de modo efectivo sujetando la intromisión a las comunicaciones a la existencia de una orden judicial previa debidamente fundamentada.\n\nQue si bien el MINISTERIO PÚBLICO FISCAL tiene el deber de proceder de acuerdo con criterios objetivos de actuación, resulta ser una parte principal en el proceso que persigue un interés determinado.\n\nQue, en consecuencia, resulta más prudente, teniendo en miras el debido proceso legal, que la ejecución de una orden de intervención de una comunicación sea llevada a cabo por un organismo distinto al que es parte en la investigación.\n\nQue el control judicial durante la ejecución de una intervención de las comunicaciones es esencial para garantizar que no se afecte la intimidad de las personas más allá de lo necesario para cumplir el objetivo buscado en la solicitud, razón por la cual resulta imperioso que se consigne únicamente lo estrictamente necesario para los fines del proceso, y se prescinda de información personal sensible que resulte ajena a la investigación.\n\nQue, en tal sentido, deviene esencial que la ejecución de la intervención de las comunicaciones se halle bajo la órbita de un órgano distinto de las partes intervinientes.\n\nQue, en efecto, si bien la tarea de administrar y gestionar los pedidos de intervención de las comunicaciones no es estrictamente jurisdiccional, la actuación judicial en esta materia se torna necesaria con la finalidad de asegurar los principios de transparencia y confidencialidad.\n\nQue, por otra parte, lo dispuesto por el artículo 21 de la Ley N° 25.520, sustituido por la Ley N° 27.126, implica también un avance sobre las autonomías provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES contrario al régimen institucional que consagran los artículos 1°, 5°, 121, 122 y 129 de la CONSTITUCIÓN NACIONAL.\n\nQue, por las razones expuestas, corresponde transferir el Departamento de Interceptación y Captación de las Comunicaciones (DICOM) al ámbito de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN.\n\nQue, en consecuencia, corresponde a la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN el dictado, a la mayor brevedad posible, de un reglamento que verse sobre las nuevas funciones que por este acto se le otorgan en el que se garanticen los principios arriba reseñados, a cuyo efecto aquél deberá establecer que la dirección de ese organismo se encuentre a cargo de UN (1) juez penal con rango de Juez de Cámara, designado por sorteo, por el plazo de UN (1) año, sin poder ejercer nuevamente tal función hasta transcurrido un período de CINCO (5) años.\n\nQue la medida objeto del presente es consistente con las razones que motivaron el egreso de dichas competencias de la órbita del PODER EJECUTIVO NACIONAL, y asegura el más acabado respeto de los derechos individuales y de las garantías constitucionales.\n\nQue a los efectos de asegurar en forma fiel y oportuna las garantías y fines enunciados, resulta urgente abordar en forma preferente e inmediata dicha transferencia.\n\nQue el HONORABLE CONGRESO DE LA NACIÓN se halla en receso hasta el 1° de marzo de 2016, hecho que impone evitar que las garantías constitucionales enunciadas anteriormente continúen sin protección efectiva, para lo cual resulta menester la adopción de medidas de carácter urgente y excepcional como la que se decide implementar mediante este decreto.\n\nQue, además, estas circunstancias no permiten seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes, por lo que el PODER EJECUTIVO NACIONAL adopta la presente medida con carácter excepcional, en ejercicio de las atribuciones conferidas por el inciso 3 del artículo 99 de la Carta Magna.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por la norma constitucional referida en el párrafo que antecede.\n\nQue la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue el servicio jurídico permanente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL y de acuerdo con los artículos 2°, 19 y 20 de la Ley N° 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Transfiérese el Departamento de Interceptación y Captación de las Comunicaciones (DICOM) dependiente de la Dirección General de Investigaciones y Apoyo Tecnológico a la Investigación Penal de la PROCURACIÓN GENERAL DE LA NACIÓN del MINISTERIO PÚBLICO a la órbita de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, que será el único órgano del Estado encargado de ejecutar las interceptaciones o captaciones de cualquier tipo autorizadas u ordenadas por la autoridad judicial competente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Transfiérese a la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN la totalidad del personal, bienes, presupuesto vigente, activos y patrimonio afectados al Departamento de Interceptación y Captación de las Comunicaciones (DICOM)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027126 2015 02 25 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Derógase el artículo 21 de la Ley N° 25.520, sustituido por el artículo 17 de la Ley N° 27.126",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 025520 2001 11 27 0021 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4º.- La CORTE SUPREMA DE JUSTICIA DE LA NACIÓN dictará el reglamento de funcionamiento de la DIRECCIÓN DE ASISTENCIA JUDICIAL EN DELITOS COMPLEJOS Y CRIMEN ORGANIZADO DEL PODER JUDICIAL DE LA NACIÓN; dicho organismo estará a cargo de DOS (2) jueces penales con rango de Juez de Cámara, quienes serán designados por sorteo, actuarán como Director General y Subdirector General, respectivamente, y durarán en sus funciones por el plazo de TRES (3) años. Transcurrido dicho plazo, el Subdirector General pasará a ejercer el cargo de Director General, procediéndose a la designación por sorteo de un nuevo Subdirector General, quienes durarán en sus funciones por un plazo de TRES (3) años.\n\nQuien haya actuado como Director General no podrá ejercer nuevamente ese cargo hasta transcurrido un periodo de SEIS (6) años.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "B.O. 14/02/2017. Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000102 2017 02 13 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La presente medida comenzará a regir a partir del día de su publicación en el Boletín Oficial de la República Argentina."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Dese cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Martínez-Santos-Garavano-Bullrich-Triaca-Stanley-Barañao-<# LINE> Avelluto-Frigerio-Prat Gay-Cabrera-Buryaile-Dietrich-Bullrich-Bergman- Ibarra- Aranguren-Aguad-Lemus."
      },
      "id-infojus": "DN20151000256"
    }
  }
}