{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-041-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988550834,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1140-nacional-modificacion-reglamentacion-ley-n-19101-dn20070001140-2007-08-29"
      }
    },
    "content": {
      "mecanografico": 20070001140,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1140,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-08-29",
      "standard-normativo": "DEC C 001140 2007 08 29",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY Nº 19.101.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.140/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-09-03",
      "fecha-mod": "2007-09-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA REGLAMENTACION DEL CAPITULO IV - HABERES - DEL TITULO II, PERSONAL MILITAR EN ACTIVIDAD, DE LA LEY Nº 19.101, APROBADA POR DECRETO Nº 3294/1978 Y SUS MODIFICATORIOS.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "Defensa nacional",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "salario (remuneración)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneración",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 003294 1978 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000727 2006 06 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley para el Personal Militar Nº 19.101, la Ley de Defensa Nacional Nº 23.554, el Decreto Nº 3294 del 29 de diciembre de 1978 y sus modificatorios, el Decreto Nº 727 de fecha 12 de junio de 2006, lo propuesto por la Ministra de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003294 1978 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000727 2006 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 3294/78 aprobó la reglamentación del Capítulo IV - Haberes - del Título II, Personal Militar en Actividad, de la Ley Nº 19.101, determinándose las retribuciones y viáticos que los oficiales, suboficiales y soldados voluntarios de las Fuerzas Armadas cobrarían en el exterior en cumplimiento de misiones y/o comisiones oficiales.\n\nQue como consecuencia de la aprobación, por Decreto Nº 727/06, de la Reglamentación de la Ley de Defensa Nº 23.554, el PODER EJECUTIVO NACIONAL ha iniciado un proceso de transformación del instrumento militar, privilegiando el accionar militar conjunto como así también, aspectos eminentemente operativos de las Fuerzas Armadas, entre ellos, la instrucción y alistamiento.\n\nQue, en consecuencia, resulta necesario disponer un reordenamiento de las asignaciones presupuestarias de la Jurisdicción 45 - MINISTERIO DE DEFENSA y las subjurisdicciones que lo componen, a fin de reencauzar el gasto público hacia el área operativa de las Fuerzas Armadas.\n\nQue las razones de coherencia y racionalización del gasto de la jurisdicción hacen conveniente rever el sistema de remuneraciones para el personal militar destinado a prestar servicios en el exterior.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le corresponde.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 003294 1978 12 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyense los artículos 2416, 2417, 2423, 2425 y 2427 de la Reglamentación del Capítulo IV - Haberes - del Título II, Personal Militar en Actividad, de la Ley Nº 19.101 (Ley para el Personal Militar), aprobada por el Decreto Nº 3294 del 29 de diciembre de 1978 y sus modificatorios, de acuerdo al Anexo I que se agrega como parte integrante de este Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La medida que se aprueba tiene carácter de única y será de aplicación común y exclusiva para el personal militar de las tres Fuerzas Armadas. No serán de aplicación las normas de enganche que extiendan los alcances del presente Decreto a las Fuerzas de Seguridad para las que continuará rigiendo la normativa actualmente vigente en la materia, hasta tanto se dicte un nuevo ordenamiento legal para dichas Fuerzas de Seguridad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Garré"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I REGLAMENTACION DEL TITULO II (PERSONAL MILITAR EN ACTIVIDAD) - CAPITULO IV (HABERES) DE LA LEY PARA EL PERSONAL MILITAR - LEY Nº 19.101 Artículo 2416: Haberes del personal militar que presta servicios en el exterior en Comisión o Misión Permanente.\n\nEl haber mensual, los suplementos generales, particulares y compensaciones del personal militar destinado a prestar servicios en comisión o misión permanente en el exterior, serán liquidados y abonados conforme el sistema que se detalla en esta Sección.\n\nLa liquidación precedentemente mencionada se efectuará desde la fecha de iniciación del programa de actividades en el exterior objeto de la misión, hasta la finalización del mismo.\n\nArtículo 2417: Haber Mensual.\n\nEl haber mensual se liquidará como si el personal militar estuviera revistando en el país, convertido en dólares estadounidenses y al cambio vigente a la fecha en que se efectúe su transferencia.\n\nArtículo 2423: Compensaciones.\n\n1º. De ajuste por lugar de destino El personal militar destacado en misión o comisión permanente en el exterior percibirá esta compensación, según se encuentre comprendido en el grupo A o B, la que se determinará por la aplicación de los porcentajes que para cada jerarquía se detalla a continuación, a la suma en dólares estadounidenses que para cada país establezca el Ministro de Defensa.\n\nCuadro GRUPO A: Comprende a Jefes de Agregaduría y Jefes de Misiones al exterior, previamente autorizadas con tal carácter por el Ministro de Defensa.\n\nGRUPO B: Comprende al resto del personal militar.\n\n2º Gastos de embalaje y flete El Ministro de Defensa aprobará y pondrá en vigencia en su ámbito el sistema de reintegro de gastos por embalaje y flete por traslado de los muebles y enseres domésticos, a que tenga derecho el personal destacado en misión o comisión al exterior, tanto de ida como a su regreso, a cuyo fin podrá tener en consideración lo que disponga el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, cualquiera sea la norma jurídica empleada por éste.\n\n3º Reintegro de gastos para adquisición de textos y demás elementos de estudios, inscripción, seguros, derechos de examen, traslado y permanencia fuera del lugar donde se efectúan los cursos.\n\nEl personal militar designado en misión o comisión permanente para realizar cursos en el exterior, tendrá derecho al reintegro de los gastos ocasionados por adquisición de textos, y demás elementos de estudios, inscripción, seguros, derechos de examen y los originados por el traslado y permanencia fuera del lugar donde se efectúan, pero que formen parte del desarrollo normal y obligatorio de los mismos.\n\nDichos reintegros serán efectuados contra la presentación de las constancias que a juicio de la autoridad competente del MINISTERIO DE DEFENSA, acrediten fehacientemente el importe y el adecuado uso de los medios e instalaciones empleados.\n\n4º Gastos de representación a. La compensación por Gastos de Representación será asignada a los Titulares de Agregadurías o Jefes de Misiones al exterior, siempre que -para estos últimos- la jefatura de misión haya sido previamente autorizada con tal carácter por el Ministro de Defensa, para hacer frente a los gastos emergentes de las actividades propias del servicio, motivados por el desempeño de su cargo. Será aplicada a la realización de agasajos, homenajes o retribución de atenciones de carácter oficial destinados exclusivamente a personas o autoridades y funcionarios ajenos a las Fuerzas Armadas y fuera del territorio nacional.\n\nb. El monto consistirá en el DIEZ POR CIENTO (10%) de la compensación de ajuste por lugar de destino que corresponda a cada Titular de Agregaduría o Jefe de Misión.\n\nc. El monto resultante será incrementado para los Titulares de Agregaduría en los porcentuales que por cada situación particular se indican a continuación:\n\n1) Acumulando la representación de otra Fuerza Armada y por cada una de ellas: CINCO POR CIENTO (5%).\n\n2) Acumulando la representación en un país a más del de destino, y por cada uno de ellos: CINCO POR CIENTO (5%).\n\nArtículo 2425: Haberes del Personal Militar en misión o comisión transitoria por más de CIENTO OCHENTA DIAS (180) días y hasta UN (1) año.\n\n1º.- Haber mensual Se liquidará de acuerdo a lo establecido en el artículo 2417.\n\n2º.- Sueldo anual complementario Cuando corresponda, se liquidará como si el personal militar estuviere revistando en el país, convertido en dólares estadounidenses y al cambio vigente a la fecha en que se efectúe su transferencia.\n\n3º.- Suplementos generales.\n\nSe liquidarán de acuerdo a lo establecido en el artículo 2418.\n\n4º.- Suplementos particulares.\n\nSe liquidarán de acuerdo a lo establecido en el artículo 2419.\n\n5º.- Salario familiar.\n\nSe liquidará de acuerdo a lo establecido en el artículo 2421.\n\n6º.- Aporte para el retiro.\n\nSe deducirá de acuerdo a lo establecido en el artículo 2422.\n\n7º.- Compensaciones.\n\na) De ajuste por lugar de destino Percibirá la suma en dólares estadounidenses que corresponda al personal de igual jerarquía del Grupo B, descrito en el artículo 2423, inciso 1), destacado en comisión permanente en el país donde desempeñe sus funciones b) Gasto de embalaje y flete.\n\nSe liquidará de acuerdo a lo establecido en el artículo 2423 inciso 2). c) Reintegro de gastos para adquisición de textos y demás elementos de estudios, inscripción, seguros, derechos de examen, traslado y permanencia fuera del lugar donde se efectúan los cursos.\n\nSe liquidarán de acuerdo a lo establecido en el artículo 2423, inciso 3).\n\n8º.- Al personal destacado en misión o comisión transitoria, que perciba una asignación por parte del país extranjero que propicia la misma, se le deducirá de su compensación de ajuste por lugar de destino, el monto que perciba en tal concepto.\n\nArtículo 2427: Ajuste por lugar de destino Periódicamente el Ministro de Defensa fijará la suma de referencia, en dólares estadounidenses, que corresponda a cada país para determinar la compensación de ajuste por lugar de destino a que se refiere el artículo 2423.\n\nEn ningún caso podrán superarse los valores establecidos por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO para la determinación de las remuneraciones mensuales para la categoría de embajador, aplicables a funcionarios del Servicio Exterior de la Nación y personal del Servicio Civil destacados en el exterior."
      },
      "id-infojus": "DN20070001140"
    }
  }
}