{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-079-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991678482,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "970-nacional-proyecto-reforma-obras-sociales-dn20010000970-2001-07-30"
      }
    },
    "content": {
      "mecanografico": 20010000970,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 970,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-07-30",
      "standard-normativo": "DEC C 000970 2001 07 30",
      "titulo-norma": "PROYECTO DE REFORMA DE OBRAS SOCIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 08 01"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DAN C 000026 1995 09 20 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DEC C 000764 2001 06 11 0004 000"
          },
          {
            "cr": "EX-MINIST. SALUD Y ACCION SOCIAL, POR ART. 1",
            "id": "OBSERVA A2",
            "ref": "RES C 000959 1998 11 30 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 2 (B.O. 03-07-2002)",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 001149 2002 07 02 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 970/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-08-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ASIGNA LA RESPONSABILIDAD DE CONDUCCION DEL PROYECTO DE REFORMA DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS Y EL PROGRAMA DE RECONVERSION DEL SISTEMA DE SEGURO DE SALUD (PRESSS), EN FORMA COLEGIADA, A LA SUBSECRETARIA DE ATENCION PRIMARIA DE LA SALUD DEL MINISTERIO DE SALUD Y A LA SUPERINTENDENCIA DE SERVICIOS DE SALUD."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION: SE DEJA SIN EFECTO EL ART. 2, POR ART. 1 DEL DEC.\n\n1149/2002 (B.O. 03-07-2002)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Proyecto de Reforma de Obras Sociales e Instituto Nacional de Servicios Sociales para Jubilados y Pensionados"
            },
            "preferido": {
              "termino": "Proyecto de Reforma de Obras Sociales e Instituto Nacional de Servicios Sociales para Jubilados y Pensionados"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Programa de Reconversión del Sistema de Seguro de Salud"
            },
            "preferido": {
              "termino": "Programa de Reconversión del Sistema de Seguro de Salud"
            },
            "sinonimos": {
              "termino": "PRESSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Programa de Reconversión del Sistema de Seguro de Salud",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Proyecto de Reforma de Obras Sociales e Instituto Nacional de Servicios Sociales para Jubilados y Pensionados",
            "PRESSS (Programa de Reconversión del Sistema de Seguro de Salud)",
            "derecho de los beneficios de la seguridad social",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DAN C 000026 1995 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000764 2001 06 11 0000 000 0000 000"
            },
            {
              "cr": "EX-Ministerio de Salud y Acción Social.",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000959 1998 11 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Decisión Administrativa N. 26 de fecha 20 de setiembre de 1995, el Decreto Nº 764 de fecha 11 de junio de 2001 y la Resolución del ex-MINISTERIO DE SALUD Y ACCION SOCIAL Nº 959 del 30 de noviembre de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000764 2001 06 11 0000 000 0000 000"
            },
            {
              "cr": "EX-Ministerio de Salud y Acción Social.",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000959 1998 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el primero de dichos actos administrativos fueron aprobadas las condiciones orgánicas, funcionales y de estructura que permitieran ejecutar el PROYECTO DE REFORMA DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, asignándole la responsabilidad de conducción de dicho Proyecto a la entonces SECRETARIA DE POLITICAS DE SALUD Y REGULACION SANITARIA del ex-MINISTERIO DE SALUD Y ACCION SOCIAL.\n\nQue por el Decreto Nº 764/01 se aprobó el Modelo de Carta Acuerdo para la administración de los fondos procedentes de la Donación Japonesa para la formulación del PROYECTO DE SALUD INTEGRAL, y por su artículo 4º se autorizó a la SECRETARIA DE POLITICAS Y REGULACION SANITARIA del MINISTERIO DE SALUD, por sí o a través de la UNIDAD EJECUTORA del PROGRAMA DE RECONVERSION DEL SISTEMA DE SEGURO DE SALUD (PRESSS) creada por Resolución del exMINISTERIO DE SALUD Y ACCION SOCIAL Nº 959 del 30 de noviembre de 1998, a realizar todas las operaciones, contrataciones y adquisiciones necesarias para la ejecución de los fondos provenientes de la donación destinados a la formulación del Proyecto.\n\nQue teniendo en cuenta la estructura orgánico funcional aprobada mediante Decreto Nº 20 del 13 de diciembre de 1999 corresponde proceder a determinar en qué organismo recaerá la responsabilidad de conducción en cuestión.\n\nQue resulta oportuno concurrir de modo conjunto al cambio del Modelo de Atención de la Salud, promoviendo el desarrollo de la Atención Primaria de la Salud, como también al cambio de Modelo de Financiamiento, centrado en el desarrollo de los Sistemas de Seguro de Salud.\n\nQue, por lo tanto, resulta aconsejable instaurar una conducción colegiada del PROYECTO DE REFORMA DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (PROS) y el PROGRAMA DE RECONVERSION DEL SISTEMA DE SEGURO DE SALUD (PRESSS), que incluya a aquellos organismos del MINISTERIO DE SALUD directamente responsables de las políticas de las áreas antes referidas.\n\nQue la ejecución de la Donación Japonesa según el Decreto Nº 764/01, será desarrollada en el ámbito del PROGRAMA DE RECONVERSION DEL SISTEMA DE SEGURO DE SALUD (PRESSS).\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue se actúa en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Déjanse sin efecto la Decisión Administrativa Nº 26 del 20 de setiembre de 1995, el artículo 4º del Decreto Nº 764 de fecha 11 de junio de 2001 y la Resolución del ex-MINISTERIO DE SALUD Y ACCION SOCIAL Nº 959 del 30 de noviembre de 1998."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Asígnase la responsabilidad de la conducción del PROYECTO DE REFORMA DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y el PROGRAMA DE RECONVERSION DEL SISTEMA DE SEGURO DE SALUD (PRESSS), en forma colegiada, a la SUBSECRETARIA DE ATENCION PRIMARIA DE LA SALUD del MINISTERIO DE SALUD y a la SUPERINTENDENCIA DE SERVICIOS DE SALUD."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Créanse en Jurisdicción del MINISTERIO DE SALUD las UNIDADES COORDINADORAS del PROYECTO DE REFORMA DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y del PROGRAMA DE RECONVERSION DEL SISTEMA DE SEGURO DE SALUD (PRESSS)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las Unidades Coordinadoras creadas por el artículo precedente contarán con UN (1) Coordinador General para ambas unidades y su designación será aprobada por Resolución Conjunta de la SUBSECRETARIA DE ATENCION PRIMARIA DE LA SALUD y la SUPERINTENDENCIA DE SERVICIOS DE SALUD. Asimismo, las Unidades Coordinadoras estarán integradas por el personal contratado según las normas convenidas con el organismo de financiamiento internacional que corresponda, haciendo uso de los fondos del crédito previsto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Lombardo"
      },
      "id-infojus": "DN20010000970"
    }
  }
}