{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-043-0001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992376480,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "340-nacional-convenios-sobre-explotacion-prode-dn19831000340-1983-02-10"
      }
    },
    "content": {
      "mecanografico": 19831000340,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 340,
      "timestamp": "2014-07-17T22:49:44",
      "timestamp-m": "2014-07-17T22:49:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-02-10",
      "standard-normativo": "DEC C 000340 1983 02 10",
      "titulo-norma": "CONVENIOS SOBRE LA EXPLOTACION DEL PRODE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 340/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS CONVENIOS CELEBRADOS ENTRE LA LOTERIA NACIONAL Y VARIAS PROVINCIAS PARA LA EXPLOTACION DEL PRODE",
        "anexos-decreto": {
          "anexo-ley": "0000IA CONVENIOS NO GRABABLES"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Lotería de Beneficencia Nacional y Casinos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional/Lotería Nacional de Beneficencia y Casinos"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "Lotería Nacional Sociedad del Estado",
                "Lotería de Beneficencia Nacional y Casinos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PRODE"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/PRODE"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "pronósticos deportivos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Catamarca"
            },
            "preferido": {
              "termino": "Catamarca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chaco"
            },
            "preferido": {
              "termino": "Chaco"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "La Rioja"
            },
            "preferido": {
              "termino": "La Rioja"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Río Negro"
            },
            "preferido": {
              "termino": "Río Negro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Cruz"
            },
            "preferido": {
              "termino": "Santa Cruz"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Territorio de Tierra del Fuego"
            },
            "preferido": {
              "termino": "Territorio de Tierra del Fuego"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Antártida"
            },
            "preferido": {
              "termino": "Antártida"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Islas del Atlántico Sud"
            },
            "preferido": {
              "termino": "Islas del Atlántico Sur"
            },
            "sinonimos": {
              "termino": "Islas del Atlántico Sud"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Santa Cruz",
            "lotería nacional",
            "convenios de cooperación",
            "clasificación de los contratos",
            "contratos de juegos de azar",
            "Territorio de Tierra del Fuego",
            "Chaco",
            "Islas del Atlántico Sud (Islas del Atlántico Sur)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Lotería de Beneficencia Nacional y Casinos (Lotería Nacional de Beneficencia y Casinos)",
            "Catamarca",
            "Obligaciones y contratos",
            "Islas del Atlántico Sur",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "Lotería Nacional de Beneficencia y Casinos",
            "convenios con las provincias",
            "juegos de azar permitidos (juegos de azar)",
            "PRODE",
            "derecho financiero (Economía y finanzas)",
            "contratos aleatorios",
            "Lotería Nacional Sociedad del Estado (Lotería Nacional de Beneficencia y Casinos)",
            "loterías",
            "Contratos",
            "juegos de azar",
            "derecho económico financiero (Economía y finanzas)",
            "Río Negro",
            "Mendoza",
            "La Rioja",
            "acuerdo de cooperación (convenios de cooperación)",
            "pronósticos deportivos (PRODE)",
            "convenio de colaboración (convenios de cooperación)",
            "Antártida"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro. 384.083/82, del registro de la LOTERIA DE BENEFICENCIA NACIONAL  Y  CASINOS, del MINISTERIO DE ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019336 1971 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021133 1975 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  mismo, la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente del MINISTERIO DE ACCION SOCIAL solicita la ratificación  de  los  convenios  celebrados  entre  la  mencionada Repartición y las  y  las  Provincias de CATAMARCA, CHACO, FORMOSA, LA RIOJA, MENDOZA, RIO NEGRO  SANTA  CRUZ  y el TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL  ATLANTICO  SUD, para la  explotación  de  los  Pronósticos  Deportivos  (PRODE),  en los aludidos territorios.\n\nQue  conforme surge de los acuerdos de parte obrante en autos,  los Estados  Provinciales  y  el  Territorio  Nacional de la Tierra del Fuego,  Antártida  e  Islas  del  Atlántico Sud  detallados  en  el concsiderando anterior convienen con  la  LOTERIA  DE  BENEFICENCIA NACIONAL Y CASINOS adherirse al régimen establecido por  las  Leyes Nro. 19.336 y 21.133, en lo relativo a la explotación del juego  de PRODE.\n\nQue  dichas  actuaciones  se  han  celebrado de conformidad con las normas vigentes, por lo que corresponde  proceder  a su aprobación."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-Apruébanse  los  convenios  celebrados  entre  la LOTERIA  DE  BENEFICENCIA  NACIONAL  Y  CASINOS y las Provincias de CATAMARCA,  CHACO,  FORMOSA, LA RIOJA, MENDOZA,  RIO  NEGRO,  SANTA CURZ y el TERRITORIO  NACIONAL  DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS  DEL ATLANTICO SUD mediante  los  cuales  se  establecen  las condiciones   relativas  a  la  explotación  de  los  concursos  de Pronósticos Deportivos  (PRODE)  y  que  como anexo I a XXIV forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - NAVAJAS ARTAZA."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "TEXTO DE LOS CONVENIOS",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "Entre la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente  de  del  MINISTERIO  DE  ACCION  SOCIAL  DE LA NACION, representada  en  esteacto  por su Presidente, Cnel (R) Dn.  Carlos Antonio LIZARAZU por una parte  y  por  la  otra  el GOBIERNO DE LA PROVINCIA  DE CATAMARCA representada por S.E. el Señor  Gobernador, Dn. Arnolo Anibal  CASTILLO  -  - - - - - se conviene lo siguiente:\n\nPRIMERO: La Provincia de Catamarca  designa con Entidad Oficial que se encargará en su jurisdicción de las  tareas  que  a continuación se  detallan,  relativas  a la explotación del PRODE (Concursos  de Pronósticos Deportivos) a la  Gerencia de Juegos, dependiente de la Subsecretaría  de  Hacienda,  M.  Economía    de  dicha  Provincia.\n\nSEGUNDO: Dicha Institución actuará como coordinadora  del  sistema, teniendo  a  su cargo las siguientes funciones: a) el contralor  de los agentes autorizados  encargados de la recepción de las jugadas;\n\nb) la distribución entre esos  agentes  de  los volantes y tarjetas para jugadas correspondientes a cada concurso;  c)  la recepción de las  jugadas  y  fondos  tomados  por  los  agentes; d) el pago  de premios de las tarjetas correspondientes a la  jurisdicción  de  la Provincia;  e)  el  depósito  y  la  información  a  los organismos pertinentes de las retenciones practicadas en carácter  de impuesto sobre  los  premios  abonados  acorde  lo  estipulado  en el inciso anterior,  en  cumplimiento  de  actos  legales  vigentes o que  se dicten en el futuro; f) con el previo requisito de  acordar  con la LOTERIA  DE  BENEFICENCIA  NACIONAL Y CASINOS, podrá abonar premios de concursos de PRODE de otras  jurisdicciones,  sea  con fondos de su propia recaudación o provisto por aquellas o por la  LOTERIA  DE BENEFICENCIA  NACIONAL  Y CASINOS; g) el procesamiento completo, si correspondiere, de las jugadas  y  la  remisión  al Centro Unico de Porcesamiento  Electrónico  de  Datos de Buenos Aires  (CUPED)  del MINISTERIO DE ACCION SOCIAL DE LA  NACION  de  las  cuntas grabadas completas,  salvo  causas  de  fuerza  mayor,  o en su defecto  las tarjetas para su procesamiento. TERCERO: La LOTERIA DE BENEFICENCIA   NACIONAL  Y  CASINOS  reconocerá  a  la    Provincia Catamarca como  única  retribución  para  gastos  operativos  y con carácter  de  fondos  nacionales  entregados  sin  cargo  de rendir cuenta,  el  seis por ciento (6%) de la recaudación que obtenga  la Provincia  dentro  de  su  jurisdicción  en  concepto  de  jugadas, excluído el  arancel.  La  Provincia  extenderá  el correspondiente recibo  por la retecioón efectuada (siendo éste el  único  elemento que hará  a la rendición de cuenta), dentro de los QUINCE (15) días de efectuado  cada  concurso.  En  todos  aquellos casos en que los gastos   superen  el  porcentaje  fijado  precedentemente,    dicho excedente  deberá  ser  tomado  por cuenta y cargo de la Provincia.\n\nCUATRO: La LOTERIA DE BENEFICENCIA  NACIONAL  Y CASINOS desiganrá a propuesta  de  la  Provincia,  los  agentes  necesarios    para  la recepción de jugadas siempre que reúnan los requisitos reglamentarios  establecidos.  Las  autorizaciones  que se concedan deberán recaer en comerciantes minoristas. La Provincia  autorizará a los agencieros que actúan en su jurisdicción para que, previo  al ingreso  de  las  recaudaciones  que obtengan, dedduzcan el importe que les corresponda en concepto de  comisión.  QUITO:  En virtud de lo  establecido  por  el  artículo  6  de  la  Ley Nro. 21.133,  la Provincia de Catamarca queda expresamente autorizada  para  retener el  cien  por ciento (100%) de la recaudación neta que, en concepto de arancel,  se  obtenga en su jurisdicción, obligándose a destinar la  totalidad  de  este   importe  de  obras  de  sistencia  de  la comunidad,  salud  pública,    viviendas    populares,  actividades deportivas  u  otros  fines sociales a establecer  éstos  de  común acuerdo con el MINISTERIO  DE ACCION SOCIAL DE LA NACION. SEXTO: La Provincia  de Catamarca se compromete  a  transferir  a la orden de la  LOTERIA  DE  BENEFICENCIA  NACIONAL  Y  CASINOS  la recaudación brutal  en  conceptto  de  jugadas,  previa deducción de las  sumas correspondientes a los premios pagados -de acuerdo a lo establecido en el artículo 2 puntos d),  e) y f)- y del importe que se le reconoce por el artículo 3, dentro de  los  terinta (30) días corridos  posteriores  a cada concurso. Asimismo, y dentro  de  los cinco (5) días posteriores  a  la  fecha  fijada para la respectiva prescripción, deberá rendir por medio de los  comprobantes  que  la LOTERIA  DE BENEFICENCIA NACIONAL Y CASINOS establezca, los premios efectivizados,    no    incluídos  en  la  transferencia  anterior, procediendo a la devolución  de  las  boletas  impagas  al  término establecido.  El  incumplimiento  de  esta  norma  dará  lugar a la rescisión  del presente convenio. SEPTIMO: En los casos que  en  el monto de los  premios  a pagar supere la recaudación en poder de la Provincia, la LOTERIA DE  BENEFICENCIA NACIONAL Y CASINOS arbitrará los medios para abonar en término  los mismos. OCTAVO: La Provincia de  Catamarca no premitirá en su jurisdicción  la  organización  de concursos  del  mismo  tipo,  compromentiéndose adimás, a no gravar con impuestos, tasas o contribuciones  de  ninguna  naturaleza  las tarjetas,  jugadas  o  los  premios  del  PRODE,  ni  transferir  a terceros  las  facultades  que  se  le  asignan  por este convenio.\n\nNOVENO:  Las  relaciones  entre  los  agentes y los apostadores  se regirán  en  un  todo de acuerdo a lo preceptuado  por  las  normas legales que reregulan  el  PRODE.  DECIMO:  Este convenio tiene una vigencia de cinco (5) años a partir de la fecha  de su ratificación por  parte del MINISTERIO DE ACCION SOCIAL DE LA NACION.  UNDECIMO:\n\nLa Provincia  de  Catamarca  será  responsable  del  proceso de las tarjetas  matrices  que  compute en su jurisdicción. DECIMOSEGUNDO:\n\nEn un todo de acuerdo con  las  claúsulas que preceden firman ambas partes de conformidad, tres (3) ejemplares  de  un  mismo tenor y a un solo efecto en laCiudad de Buenos Aires a los veintitres  -  - - -  -  -  -  días  del  mes  de  noviembre - - - - - - - del año mil novecientos ochenta y dos ."
          },
          {
            "numero-articulo": 2,
            "texto": "Entre  la  LOTERIA  DE BENEFICENCIA Y CASINOS, dependiente del MINISTERIO DE ACCION SOCIAL  DE  LA  NACION,  representada  en este acto  por  su Presidente, Cnel (R) Dn. Carlos Antonio LIZARAZU  por una parte y la otra el GOBIERNO DE LA PROVINCIA DEL CHACOrepresentada  por  S.E. el Señor Gobernador, Cnel. (R.E.) José D. RUIZ PALACIOS - - - -  -  se  conviene lo siguiente: PRIMERO: La Provincia del Chaco designa como Entidad  Oficial  que se encargará en  su jurisdicción de las tareas que a continuación  se  detallan, relativas  a  la  explotación  del  PRODE (Concursos de Pronósticos Deportivos) a LOTERIA CHAQUEÑA -- - -  -  - - - - - - - - - - - - - -  -  - - - de dicha Provincia. SEGNDO: Dicha  Institución  actuará como coordinadora  del  sistema, teniendo a su cargo las siguientes funciones: a) el contralor  de  los  agentes autorizados encargados de  la  recepción  de las jugadas; b) la  distribución  entre  esos agentes de los volantes  y tarjetas para jugadas correspondientes a cada concurso; c) la recepción  de las jugadas y fondos tomados por los agentes; d) el pago de premios de las tarjetas correspondientes a la jurisdicción  de la Provincia; e) el depósito y la información a los organismos pertinentes  de  las  retenciones practicadas  en  carácter  de  impuesto  sobre los premios abonados acorde  lo  estipulado en el inciso anterior,  en  cumplimiento  de actos legales  vigentes  o  que  se  dicten en el futuro; f) con el previo  requisito  de  acordar  con  la  LOTERIA   DE  BENEFICENCIA NACIONAL Y CASINOS, podrá abonar premios de concursos  de  PRODE de otras  jurisdicciones,  sea  con fondos de su propia recaudación  o previstos por aquellas o por la  LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS; g) el procesamiento completo,  si  correspondiere,  de las jugadas  y la remisión al Centro Unico de Precesamiento Electrónico de Datosde  Buenos Aires (CUPED) del MINISTERIO DE ACCION SOCIAL DE LA NACION de  las  cintas grabadas completas, salvo causa de fuerza mayor,  o  en  su  defecto  las  tarjetas  para  su  procedimiento.\n\nTERCERO: La LOTERIA  DE  BENEFICENCIA NACIONAL Y CASINOS reconocerá a  la  Provincia  del  Chaco como  única  retribución  para  gastos operativos  y con carácter  de  fondos  nacionales  entregados  sin cargo de rendir  cuenta,  el seis por ciento (6%) de la recaudación que obtenga la Provincia dentro  de  su jurisdicción en concepto de jugadas, excluído el arancel. La Provincia extenderá el correspondiente recibo por la retención  efectuada  (siendo éste el único  elemento que hará a la rendición de cuenta), dentro  de  los QUINCE (15)  días  de  efectuado  cada  concurso. En todos aquellos casos en que los gastos superen el porcentaje fijado precedentemente, dicho excedente deberá ser  tomado  por  cuenta  y cargo  de la Provincia. CUATRO: La LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS  designará  a  propuesta  de  la  Provincia,  los agentes necesarios  para  la  recepción  de jugadas siempre que reúnan  los requisitos reglamentarios establecidos.  Las autorizaciones  que se concedan  deberán recaer en comerciantes minoristas.  La  Provincia autorizará  a  los  agencieros  que  acruán en su jurisdicción para que, previo al ingreso de las recaudaciones  que obtengan, deduzcan el importe que les corresponda en concepto de  comisión. QUINTO: En virtudo de lo establecido por el artículo 6 de la  Ley Nro. 21.133, la  Provincia del Chaco quedaexpresamente autorizada  para  retener el cien  por  ciento (100%) de la recaudación neta que, en concepto de arancel, se  obtenga  en su jurisdicción, obligándose a destinar la  totalidad  de  este  importe   a  obras  de  asistencia  de  la comunidad,  salud  pública,  viviendas    populares,    actividades deportivas  u  otros  fines  sociales  a  establecer éstos de común acuerdo con el MINISTERIO DE ACCION SOCIAL  DE LA NACION. SEXTO: La Provincia delChaco se compromete a transferir  a  la  orden  de  la orden   de  la  LOTERIA  DE  BENEFICENCIA  NACIONAL  Y  CASINOS  la recaudación  brutal en concepto de jugadas, previs deducción de las sumas correspondientes  a  los  premis  pagados  -de  acuerdo  a lo establecido  en  el  artículo  2 puntos d), e)) y f)- y del importe que se le reconoce por el artículo  3,  dentro  de los terinta (30) días  corridos posteriores a cadaconcurso. Asimismo,  y  dentro  de los  cinco   (5)  días  posteriores  a  la  fecha  fijada  para  la respectiva prescripción,  deberá  rendir  por  comprobantes  que la LOTERIA  DE  BENEFICENCIA NACIONAL Y CASINOS estblezca, los premios efectivizados,    no    incluídos  en  la  transferencia  anterior, precediendo a la devolución  de  las  boletas  impagas  al  término establecido.  El  incumplimiento  de  esta  norma  dará  lugar a la rescirsión del presente convenio. SEPTIMO: En los casos en  que  el monto  de  los premios a pagar supere la recaudación en poder de la Provincia, la  LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS arbitrará los medios para  abonar en término los mismos. OCTAVO: La Provincia del  Chaco no permitirá  en  su  jurisdicción  la  organización  de concursos  del mismo tipo, comprometiéndose además, a no gravar con impuestos,  tasas   o  contribuciones  de  ninguna  naturaleza  las tarjetas,  jugadas  o  los  permios  del  PRODE,  ni  transferir  a terceros las facultades  que  se  le  aisgnan  por  este  convenio.\n\nNOVENO:  Las  relaciones  entre  los  agentes y los apostadores  se regirán en un todo de acuerdo lo estipulado  por las normas legales que regulan el PRODE. DECIMO: Este convenio tiene  una  vigencia de cinco   (5)  años  a  partir  de  su  ratificación  por  parte  del MINISTERIO  DE  ACCION  SOCIAL DE LA NACION. UNDECIMO: La Provincia del  Chaco  será única responsable  del  proceso  de  las  tarjetas matrices que  compute  en su jurisdicción. UNIDECIMO: En un todo de aucerdo con las cláusulas  que  preceden  firman  ambas  partes  de conformidad,  tres  (3)  ejemplares  de  un mismo tenor y a un solo efecto en la Ciudad de Buenos Aires a los  catorce  - - - - - - - - -  dás  del  mes  de  diciembre - - - - - - del año mil novecientos ochenta y dos - - - - - - - - - - - - - - - - ."
          },
          {
            "numero-articulo": 3,
            "texto": "Entre la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente    del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA  NACION, representada en  este  acto  por su Presidente, Cnel (R) Dn. Carlos Antonio LIZARAZU por una parte  y  por  la  otra  el GOBIERNO DE LA PROVINCIA  DE  FORMOSA  representada por S.E. el Señor  Gobernador, Dn. Rodolfo E.RHINER - -  - - - -se conviene lo siguinete: PRIMERO:\n\nLa  Provincia  de  Formosa designa  como  Entidad  Oficial  que  se encargará en su jurisdicción  de  las  tareas a continuación de las tareas que a continuación se detallan, relativas  a  la explotación del  PRODE  (Concursos  de Pronósticos Deportivos) al Instituto  de Asistencia Social - - - -  - - - - - - de dicha Provincia. SEGUNDO:\n\nDicha Institución actuará como  coordinadora  del sistema, teniendo a  su  cargo  las  siguientes  funciones:  a) el contralor  de  los agentes autorizados encargados de la recepción  de  las jugadas; b) la distribución entre esos agentes de los volantes y  tarjetas para jugadas  correspondientes a cada concurso; c) la recepción  de  las jugadas y  fondos  por  los  agentes;  d) el pago de premios de las tarjetas correspondientes a la jurisdicción  de la Provincia; e) el depósito  y  la  información  a los organismos pertinentes  de  las retenciones practicadas en carácter  de impuesto  sobre los premios abonados acorde lo estipulado en el inciso anterior, en cumplimiento de actos legales vigentes  o  que se dicten el futuro;\n\nf) con el previo requisito de acordar con la LOTERIA DE BENEFICENCIA NAIONAL Y CASINOS, podrá abonar  premios  de concursos de  PRODE  de  otras  jurisdicciones,  sea  con fondos de su propia recaudación  o  provistos  por  aquellas  o  por  la    LOTERIA  DE BENEFICENCIA  NACIONAL  Y CASINS; g) el procesamiento completo,  si correspondiere, de las jugadas  y  la  remisión  al Centro Unico de Procesamiento  Electrónico  de  Datos de Buenos Aires  (CUPED)  del MINISTERIO DE ACCION SOCIAL DE LA  NACION  de  las  cintas grabadas completas,  salvo  causa  de  fuerza  mayor,  o  en su defecto  las tarjetas para su procesamiento. TERCERO: La LOTERIA DE BENEFICENCIA  NACIONAL  Y  CASINOS  reconocerá  a  la Provincia  de Formosa  como  única  retribución  para  gastos  operativos  y  con carácter  de  fondos  nacionales  entregados  sin cargo  de  rendir cuenta, el seis por ciento (6%) de la recaudación  que  obtenga  la Provincia  dentro  de  su  jurisdicción  en  concepto  de  jugadas, excluído  de  arancel.  La  Provincia  extenderá el correspondiente recibo por la retención efectuada (siendo  éste  el  único elemento que hará a la rendición de cuenta), dentro de los QUINCE  (15) días de  efectuado  cada  concurso.  En todos aquellos casos en que  los gastos  superen  el  porcentaje  fijado    precedentemente,   dicho excedente  deberá  ser  tomado  por cuenta y cargo de la provincia.\n\nCUATRO: La LOTERIA DE BENEFICENCIA  NACIONAL  Y CASINOS designará a propuesta  de  la  Provincia,  los  agentes  necesarios    para  la recepción de jugadas siempre que reúnan los requisitos reglamentarios  establecidos.  Las  autorizaciones  que se concedan deberán recaer en comerciantes minoristas. La Provincia  autorizará a los agencieros que actúan en su jurisdicción para que, previo  al ingreso  de las recaudaciones que obtengan, deduzcan el importe que les corresponda  en  concepto  de comisión. QUINTO: En virtud de lo establecido pro el artículo 6 de  la  Ley Nro. 21.133, la Provincia de Formosa queda expresamente autorizada  para  retener el cien por ciento (100%) de la recaudación neta que, en concepto  de  arancel, se  obtenga en su jurisdicción, obligándose a destinar la totalidad de este  importe  a  obras  de  asistencia  de  la comunidad, salud pública, viviendas populares, actividades deportivas  u otros fines sociales  a establecer éstos de común acuerdo con el MINISTERIO  DE ACCION SOCIAL  DE  LA  NACION.  SEXTO:  La  Provincia de Formosa se compromete  a transferir a la orden de la LOTERIA  DE  BENEFICENCIA NACIONAL  Y CASINOS  la  recaudaión  bruta  total  en  concepto  de jugadas, previa  deducción  de  las  sumas  correspondientes  a los premios  parados  -de  acuerdo  a  lo  establecido en el artículo 2 puntos  d),  e)  y  f)- y del importe que se  le  reconoce  por  el artículo 3, dentro de  los treinta (30) días corridos posteriores a cada concurso. Asimismo, y dentro de los cinco (5) días posteriores  a la fecha fijada  para  la  recpectiva  prescripción, deberá rendir  por  medio  de  los  comprobantes  que la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS establezca, los premios efectivizados,    no    incluídos  en  la  transferencia  anterior, procediendo a la devolución  de  las  voletas  impagas  al  término establecido.  El  incumplimiento  de  esta  norma  dará  lugar a la rescisión  del presente convenio. SEPTIMO: En los casos en  que  el monto de los  premios  a pagar supere la recaudación en poder de la Provincia, la LOTERIA DE  BENEFICENCIA NACIONAL Y CASINOS arbitrará los medios para abonar en término  los mismos. OCTAVO: La Provinica de  Formosa  no  permitirá en su jurisdicción  la  organización  de concursos del mismo  tipo, comprometiéndose además, a no gravar con impuestos,  tasas  o  contribuciones  de  mninguna  naturaleza  las tarjetas,  jugadas  o  los  premios  del  PRODE,  ni  transferir  a terceros las facultades  que  se  le  asignan  por  este  convenio.\n\nNOVENO:  Las  relaciones  entre  los  agentes y los apostadores  se regirán  en  un  todo de acuerdo a lo preceptuado  por  las  normas legales que regulan  el  PRODE.  DECIMO:  Este  convenio  tiene una vigencia  de cinco (5) años a partir de la fecha de su ratificación por parte del  MINISTERIO  DE ACCION SOCIAL DE LA NACION. UNDECIMO:\n\nLa Provincia de Formosa será  única  responsable del proceso de las tarjetas  matrices  que compute en su jurisdicción.  DECIMOSEGUNDO:\n\nEn un todo de acuerdo  con  las cláusulas que preceden firman ambas partes de conformidad, tres (3)  ejemplares  de  un mismo tenor y a un solo efecto en la Ciudad de Buenos Aires a los  veinticuatro - - -  -  días  del mes de noviembre - - - - - del año mil  novecientos ochenta y dos - - - ."
          },
          {
            "numero-articulo": 4,
            "texto": "Entre la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente    del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA  NACION, representada en  este  acto por su Prresidente, Cnel (R) Dn. Carlos Antonio LIZARAZU por una  parte  y  por  la  otra el GOBIERNO DE LA PROVINCIA  DE LA RIOJA representada por S.E. el  Señor  Gobernador, Brig. (R) GUILLERMO  JORGE  PIASTRELLINI - - - - - - - - - - - - se convino lo siguinete: PRIMERO:  La  Provincia de la Rioja designada como Entidad Oficial que se encargará  en  su  jurisdicción  de las tareas  que  a continuación se detallan, relativas a la explotación del PRODE (Concursos  de  Pronósticos  Deportivos)  al Instituto de Previsión, Seguridad y Asistencia Social - - - - - -  -  -  - - - - de   dicha  Provincia.  SEGUNDO:  Dicha  Institución  actuará  como coordinadora  del  sistema,  teniendo  a  su  cargo  las siguientes funciones:  a)  el contralor de los agentes autorizados  encargados de la recepción de  las  jugadas;  b)  la  distribución  entre esos agentes de los volantes y tarjetas para jugadas correspondientes  a cada  concurso; c) la recepción de las jugadas y fondos tomados por los agentes; d) el pago de premios de las tarjetas correspondientes  a la jurisdicción de la Provincia; e) el depócito y la información a  los  orgamismo  pertinentes  de las retenciones practicadas  en  carácter  de  impuesto sobre los premios  abonados acorde  lo estipulado en le inciso  anterior,  en  cumplimiento  de actos legales  vigentes  o  que  se  dicten en el futuro; f) con el previo  requisito  de  acordar  con  la  LOTERIA   DE  BENEFICENCIA NACIONAL Y CASINOS, podrá abonar premios de concursos  de  PRODE de otras  jurisdicciones,  sea  con fondos de su propia recaudación  o provistos por aquellas o por la  LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS; g) el procesamiento completo,  si  conrrespondiere, de las jugadas y la remisión al Centro Unico de Procesamiento  Electrónico de  Datos  de Buenos Aires (CUPED) del MINISTERIO DE ACCION  SOCIAL DE LA NACION  de  las  cintas  grabadas  completas,  salvo causa de fuerza  mayor,  o en su defecto las tarjetas para su procesamiento.\n\nTERCERO: La LOTERIA  DE  BENEFICENCIA NACIONAL Y CASINOS reconocerá a  la Provincia de la Rioja  como  única  retribución  para  gastos operativos  y  con  carácter  de  fondos  nacionales entregados sin cargo de rendir cuenta, el seis por ciento  (6%)  de la recaudación que  obtenga la rovincia dentro de su jurisdicción en  concepto  de jugadas, excluído el arancel. La Provincia extenderá el correspondiente  recibo  por la retención efectuada (siendo éste el único elemento que hará a  la  rendición  de cuenta), dentro de los QUINCE  (15)  días de efectuado cada concurso.  En  todos  aquellos casos en que los gastos superen el porcentaje fijado precedentemente,  dicho  excedente  deberá  ser tomado por cuenta y cargo de la Provincia. CUATRO: La LOTERIA DE  BENEFICENCIA NACIONAL Y  CASINOS  designará  a  propuesta  de la Provincia,  los  agentes necesarios  para la recepción de jugadas  siempre  que  reúnan  los requisitos reglamentarios  establecidos.  Las autorizaciones que se concedan  deberán recaer en comerciantes minoristas.  La  Provincia autorizará  a  los  agencieros  que  actúan en su jurisdicción para que, previo al ingreso de las recaudaciones  que obtengan, deduzcan el importe que les corresponda en concepto de  comisión. QUINTO: En virtud de lo establecido por el artículo 6 de la  Ley  Nro. 21.133, la  Provincia  de  La  Rioja  queda  expresamente  autorizada  para retener  el  cien  por ciento (100%) de la recaudación neta que, en concepto de arancel,  se  obtenga en su jurisdicción, obligándose a destinar la totalidad de este  importe  a  obras de sistencia de la comunidad,    salud  pública,  viviendas  populares,    actividades deportivas u otros  fines  sociales  a  establecer  éstos  de común acuerdo con el MINISTERIO DE ACCION SOCIAL DE LA NACION. SEXTO:  La Provincia  de  La Rioja se compromete a transferir a la orden de la LOTERIA DE BENEFICENCIA  NACIONAL  Y  CASINOS  la recaudación bruta total  en  concepto  de  jugadas,  previa  deducción de  las  sumas conrrespondientes  a  los  premios  pagados  -de    acuerdo   a  lo establecido en el artículo 2 puntos d), e) y f)- y del importe  que se  le  reconoce por el artículo 3, dentro de los treinta (30) días corridos  posteriores  a  cada  concurso. Asimismo, y dentro de los cinco (5) días posteriores a la fecha  fijada  para  la  respectiva prescripción,  deberá rendir por medio de los comprobantes  que  la LOTERIA  DE  BENEFICENCIA    Y   CASINOS  establezca,  los  premios efectivizados,  no  incluídos  en  la    transferencia    anterior, procediendo  a  la  devolución  de  las  boletas impagas al término establecido.  El  incumplimiento  de esta norma  dará  lugar  a  la rescisión del presente convenio. SEPTIMO:  En  los  casos en que el monto de los premios a pagar supere la recaudación en  poder  de la Provincia,  la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS arbitrará los mismos para  abonar en término los mismos. OCTAVO: La Provincia de La Rioja no permitirá  en  su  jurisdicción  la organización de concursos del mismo tipo, comprometiéndose además  a  no gravar con impuestos,  tasas  o  contribuciones  de  ninguna  naturaleza   las tarjetas,  jugadas  o  los  premios  del  PRODE,  ni  transferir  a terceros  las  facultades  que  se  le  aisgnan  por este convenio.\n\nNOVENO:  Las  relaciones  entre  los  agentes y los apostadores  se regirán  en  un  todo de acuerdo a lo preceptuado  por  las  normas legales que regulan  el  PRODE.  DECIMO:  Este  convenio  tiene una vigencia  de cinco (5) años a partir de la fecha de su ratificación por parte del  MINISTERIO  DE ACCION SOCIAL DE LA NACION. UNDECIMO:\n\nLa Provincia de La Rioja será  única responsable del proceso de las tarjetas matrices que compute en  su  jurisdicción. DECIMOSEGUINDO:\n\nEn un todo de acuerdo con las claúsulas  que  preceden firman ambas partes de conformidad, tres (3) ejemplares de un  mismo  tenor  y a un  solo efecto en la Ciudad de Buenos Aires a los veiticuatro días del mes  de noviembre - - - - - - del año mil novecientos ochenta y dos."
          },
          {
            "numero-articulo": 5,
            "texto": "Entre  la  LOTERIA  DE  BENEFICENICIA  NACIONAL  Y  CASINOS, dependiente    del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA  NACION, respresentada en  este  acto por su Presidente, Cnel (R) Dn. Carlos Antonio LIZARAZU por una  parte  y  por  la  otra el GOBIERNO DE LA PROVINCIA  DE  MENDOZA representada por S.E. el  Señor  Gobernador, Doctor BONIFACIO  CEJUELA  -  -  - - - - - - - - - - se conviene lo siguiente:  PRIMERO:  La  Provincia  de  Mendoza  designará  en  su jurisdicción  de  las  tareas  que  a  continuación   se  detallan, relativas  a  la  explotación  del  PRODE (Concursos de Pronósticos Deportivos) al BANCO DE PREVISION SOCIAL  -  -  -  -  -  - - - - de dicha    Provincia.    SEGUNDO:   Dicha  Institución  actuará  como coordinadora  del  sistema, teniendo  a  su  cargo  las  siguientes funciones: a) el contralor  de  los  agentes autorizados encargados de  la  recepción  de las jugadas; b) la  distribución  entre  esos agentes de los volantes  y tarjetas para jugadas correspondientes a cada concurso; c) la recepción  de las jugadas y fondos tomados por los agentes; d) el pago de premios de las tarjetas correspondientes a la jurisdicción  de la Provincia; e) el depósito y  la informacióna los organismos pertinentes  de  las  retenciones practicadas  en  carácter  de  impuesto  sobre los premios abonados acorde  lo  estipulado en el inciso anterior,  en  cumplimiento  de actos legales  vigentes  o  que  se  dicten en el futuro; f) con el previo  requisito  de  acordar  con  la  LOTERIA   DE  BENEFICENCIA NACIONAL Y CASINOS, podrá abonar premios de concursos  de  PRODE de otras  juridicciones,  sea  con  fondos de su propia recaudación  o provistos por aquellas o por la LOTERIA  DE BENEFICENCIA NACIONAL Y CASINOS; g) el procesamiento, si correspondiere,  de  las jugadas y la remisión al Centro Unico de Procesamiento Electrónico  de  Datos de  Buenos  Aires  (CUPED)  del  MINISTERIO  DE ACCION SOCIAL DE LA NACION  de  las cintas grabadas completas, salvo  causa  de  fuerza mayor,  o  en  su  defecto  las  tarjetas  para  su  procesamiento.\n\nTERCERO: La LOTERIA  DE  BENEFICENCIA NACIONAL Y CASINOS reconocerá a  la  Provincia de Mendoza  como  única  retribución  para  gastos operativos  y  con  carácter  de  fondos  nacionales entregados sin cargo de rendir cuenta, el seis por ciento  (6%)  de la recaudación que  obtenga  la  provincia dentro de su jurisdicción  en  concepto dejugadas,  excluído    el   arancel.  La  Provincia  extenderá  el correspondiente recibo por la  retención  efectuada (siendo éste el único elemento que hará a la rendición de cuenta),  dentro  de  los QUINCE  (15)  días  de  efectuado cada concurso. En todos aquiellos casos en que los gastos superen el porcentaje fijado precedentemente, dicho excedente  deberá  ser  tomado por cuenta de la  Provincia.  CUATRO:  La  LOTERIA  DE  BENEFICENCIA  NACIONAL  Y CASINOS  designará  a  propuesta  de  la  provincia,   los  agentes necesarios  para  la  recepción  de jugadas siempre que reúnan  los requisitos reglamentarios establecidos.  Las  autorizaciones que se concedan  deberán recaer en comerciantes minoristas.  La  Provincia autorizará  a  los  agencieros  que  actúan en su jurisdicción para que, previo al ingreso de las recaudaciones  que obtengan, deduzcan el importe que les corresponda en concepto de  comisión. QUINTO: En virtud de lo establecido por el artículo 6 de la  Ley  Nro. 21.133, la Provincia de Mendoza queda expresamente autorizada para  retener el  cien  por ciento (100%) de la recaudación neta que, en concepto de arancel,  se  obenga  en su jurisdicción, obligándose a destinar la  totalidad  de  este  importe   a  obras  de  asistencia  de  la comunidad,  salud  pública,  viviendas    populares,    actividades deportivas  u  otros  fines  sociales  a  establecer éstos de común acuerdo con el MINISTERIO DE ACCION SOCIAL  DE LA NACION. SEXTO: La Provincia de Mendoza se compromente a transferir  a  la orden de la LOTERIA  DE  BENEFICENCIA  NACIONAL Y CASINOS la recaudación  bruta total  en  concepto  de jugadas,  previa  deducción  de  las  sumas correspondientes a los premios pagados -de acuerdo a lo establecido en el artículo  2 puntos d), e) y f)- y del importe que se le reconoce por el artículo  3,  dentro de los treinta (30) días corridos posteriores a cada concurso.  Asimismo,  y  dentro  de los cinco  (5)  días  posteriores  a la fecha fijada para la respectiva prescripción, deberá rendir por  medio  de  los comprobantes que la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS establezca,  los premios efectivizados,    no    incluídos  en  la  transferencia  anterior, procediendo a la devolución  de  las  boletas  impagas  al  término establecido.  El  incumplimiento  de  esta  norma  dará  lugar a la rescisión  del presente convenio. SEPTIMO: En los casos en  que  el monto de los  premios  a pagar supere la recaudación en poder de la Provincia, la LOTERIA DE  BENEFICECIA  NACIONAL Y CASINOS arbitrará los  medios  para  abonar  en  término de los  mismos.  OCTAVO:  La Provincia de Mendoza no premitirá en su jurisdicción la organización de concursos del mismo  tipo, comprometiéndose además, a  no  gravar  con  impuestos,  tasas o contribuciones  de  ninguna naturaleza las tarjetas, jugadas  o  los  premmios  del  PRODE,  ni transferir  a  terceros  las  facultades que se le asignan por este convenio. NOVENO: Las relaciones entre los aentes y los apostadores se regirán en un todo  de  acuerdo a lo preceptuado por las  normas  legales que regulan el PRODE.  DECIMO:  Este  convenio tiene una vigencia  de  cinco  (5)  años a partir de la fecha de su ratificaciíon  por parte del MINISTERIO  DE  ACCION  SOCIAL  DE  LA NACION. UNDECIMO:  La  Provincia  de Mendoza será única responsable del proceso de las tarjetas matrices que compute en su jurisdicción.  DECIMOSEGUNDO:  En  un   todo  de  acuerdo  con  las claúsulas que perecen firmar ambas partes  de conformidad, tres (3) ejemplares de un mismo tenor y a un solo efecto  en  la  Ciudad  de Buenos  Aires a los trece - - - - - días del mes de diciembre - - - - - - del año mil novecientos ochenta y dos - - - ."
          },
          {
            "numero-articulo": 6,
            "texto": "Entre la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente    del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA  NACION, representada en  este acto por su Presidente, Cnel. (R.) Dn. Carlos Antonio LIZARAZU por  una  parte  y  por  la otra el GOBIERNO DE LA PROVINCIA DE RIO NEGRO reprresentada por S.E.  el Señor Gorbenador, Don  Carlos  fernando  SAN JUAN - - - - - - - - - -  -  -  -  -  se conviene lo siguiente: PRIMERO:  La  Provincia de Río Negro designa como Entidad Oficial que se encargará  en  su  jurisdicción  de las tareas  que  a continuación se detallan, relativas a la explotación del PRODE (Concursos  de  Pronósticos Deportivos) a la Lotería para Obras de Acción Social - -  - - -de dicha Provincia. SEGUNDO: Dicha Institución actuará como coordinadora  del  sistema,  teniendo a su cargo  las  siguientes  funciones:  a) el contralor de los  agentes autorizados  encargados  de la recepción  de  las  jugadas;  b)  la distribución entre esos agentes  de  los  vlantes  y  tarjetas para jugadas  correspondientes a cada concurso; c) la recepción  de  las jugadas y  fondos tomados por los agentes; d) el pago de premios de las tarjetas  correspondientes  a  la jurisdicción de la Provincia;\n\ne) el depósito y la información a los  organimos pertinentes de las retenciones practicadas en carácter de impuesto  sobre  los premios abonados acorde lo estipulado en le inciso aterior, en cumplimiento  de  actos  legales  vigentes  o  que se dicten en  el futuro;  f) con el previo requisito de acordar con  la  LOTERIA  DE BENEFICENCIA  NACIONAL Y CASINOS, podrá abonar premios de concursos de PRODE de otras  jurisdicciones,  sea  con  fondos  de  su propia recaudación    o  provistos  por  aquellas  o  por  la  LOTERIA  DE BENEFICENCIA NACIONAL  Y  CASINOS; g) el procesamiento completo, si correspondiere, de las jugadas  y  la  remisión  al Centro Unico de Procesamiento  electrónico  de  Datos de Buenos Aires  (CUPED)  del MINISTERIO DE ACCION SOCIAL DE LA  NACION  de  las  cintas grabadas completas,  salvo  causa  de  fuerza  mayor,  o  en su defecto  las tarjetas para su precesamiento. TERCERO: La LOTERIA DE BENEFICENCIA  NACIONAL Y CASINOS reconocerá a la Provincia  de  Río Nero como única  para  gastos  operativos  y con carácter de fondos nacionales  entreados  sin  cargo  de rendir cuenta,  el  seis  por ciento (6%) de la recaudación que obtenga  la  Provincia  dentro de su  jurisdicción  en  concepto de jugadas, excluído el arancel.  La Provincia estenderá el  correspondiente  recibo  por  la  retención efectuada  (siendo  éste  le único elemento que hará a la rendición de  cuenta), dentro de los QUINCE  (15)  días  de  eefectuado  cada concurso.  En  todos  aquellos  casos  en que los gastos superen el porcentaje  fijado  precedentemente,  dicho  excedente  deberá  ser tomado por cuenta y cargo de la Provicnia.  CUATRO:  La  LOTERIA DE BENEFICENCIA  NACIONAL  Y  CASINOS  designará  a  Propuesta  de  la Provincia,  los agnetes necesarios para la recepción de jugadas que reúnan los requisitos reglamentarios establecidos. Las autorizaciones  que  se  concedan  deberán  recaer  en comerciantes minoristas. La Provincia autorizará a los agencieros  que actúan en su  jurisdicción  para  que, Previo al ingreso de las recaudaciones que obtengan, deduzcan el  inporte  que les corresponda en concepto de comisión. QUINTO: En virtud de lo  establecido por el artículo 6 de la Ley Nro. 21.133, la Provincia de  Río Nero queda expresamente autorizada para retener el cien por ciento (100%) de la recaudación  neta que, en concepto de arancel,  se  obtenga  en  su jurisdicción,  obligándose  a destinar la totalidad de este importe a  obras de asistencia de la comunidad,  salud  pública,  viviendas populares,    actividades  deportivas  u  otros  fines  sociales  a establecer éstos  de  común  acuerdo  con  el  MINISTERIO DE ACCION SOCIAL  DE  LA  NACION.  SEXTO:  La  Provincia  de  Río   Negro  se compromete  a  transferir  a la orden de la LOTERIA DE BENEFICENCIA NACIONAL  Y  CASINOS la recaudación  bruta  total  en  concepto  de jugadas, previa  deduccón  de  las  sumas  correspondientes  a  los premios  pagados  -de  acuerdo  a  lo  establecido en el artículo 2 puntos  d),  e)  y  f)-  y del imorte que se  le  reconoce  por  el artículo 3, dentro de los  treinta (30) días corridos posteriores a cada concurso. Asimismo, y dentro de los cinco (5) días posteriores  a la fecha fijada  para  la  respectiva  prescripción, deberá rendir    por  medio  de  los comprobantes que la LOTERIA DE BENEFICENCIA NACION Y CASINOS establezca, los premios efectivizados,  no  incluídos  en  los  premios  efectivizados,  no incluídos en la transferecia anterior,  procediendo a la devolución de  las voletas impagas al término establecido.  El  incumplimiento de esta  norma  dará  lugar  a  la rescisión del presente convenio.\n\nSEPTIMO:  En  los casos en que el monto  de  los  premios  a  pagar supere la recaudación  en  poder  de  la  Provincia,  la LOTERIA DE BENEFICENCIA  NACIONAL  Y CASINOS arbitrará los medios para  abonar en  término  los mismos. OCTAVO:  La  Provincia  de  Río  Negro  no permitirá en su  jurisdicción  la  organización  de  concursos  del mismo  tipo,  conprometiéndose  además,  a no gravar con impuestos, tasas o contribuciones de ninguma naturaleza  las tarjetas, jugadas o  los premios del PRODE, ni transferir a terceros  las  facultades que  se  le asignan por este convenio. NOVENO: Las relaciones entre los agentes  y  los  apostadores se regirán en un todo de acuerdo a lo  preceptuado  por las  normas  legales  que  regulan  el  PRODE.\n\nDECIMO: Este convenio  tiene  una  vigencia  de  cinco  (5)  años a partir  de la fecha de su retificación por parte del MINISTERIO  DE ACCION SOCIAL  DE  LA  NACION.  UNDECIMO: La Provincia de Río Negro será única responsable del proceso  de  las  tarjetas  natrices que compute  en  su  jurisdicción. DECIMOSEGUNDO: En u todo de  aucerdo con las claúsulas  que  preceden firman ambas parte de conformidad, tres (3) ejmplares de un  mismo  tenor  y  a  un  solo  efcto en la Ciudad de Buenos Aires a los diecinueve (19) - - - - días  dle  mes de noviembre - - - - - - del año mil novecientos ochenta y dos -  - - - - - - - - - ."
          },
          {
            "numero-articulo": 7,
            "texto": "Entre la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente    del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA  NACION, representada en  este  acto  por su Presidente, Cnel (R) Dn. Carlos Antonio LIZARAZU por una parte  y  por  la  otra  el GOBIERNO DE AL PROVINCIA DE SANTA CRUZ representada por S.E. el Señor  Gobernador, Brigadier  Mayor (R) Dn. Antonio Diego LOPEZ - - - - - se  conviene lo siguiente:  PRIMERO:  La  Provincia  de  Santa Cruz designa como Entidad Oficial que se encargará en su jurisdicción  de  las tareas que  a  continuación  se  detallan, relativas a la explotación  del PRODE (Concursos de Pronósticos  Deportivos) a la Caja de Previsión Social  -  -  - - - - - - - - de dicha  provicnia.  SEGUNDO:  Dicha Institución actuará  como  corrdinadora  del sistema, teniendo a su cargo  las  siguientes funciones: a) el contralor  de  los  agentes autorizados encargados  de  la  recepción  de  las  jugadas;  b) la distribución  entre  esos  agentes  de los volantes y tarjetas para jugadas correspondientes a cada concurso;  c)  la  recepción de las jugadas y fondos tomados por los agentes; d) el pago  de premios de las  tarjetas  correspondientes  a la jurisdicción de la Provincia;\n\ne) el depósito y la imformación a  los  organismos  pertinentes  de las  retenciones  practicadas  en  carácter  de  impuesto sobre los premios  abonados  acorde lo estipulado en el inciso  anterior,  en cumplimiento de actos  legales  vigentes  o  que  se  dicten  en el futuro;  f)  con  el  previo requisito de acordar con la LOTERIA DE BENEFICENCIA NACIONAL Y  CASINOS, podrá abonar premios de concursos de PRODE de otras jurisdicciones,  sea  con  fondos  de  su  propia recaudación    o  provistos  por  aquellos  o  por  la  LOTERIA  DE BENEFICENCIA DE  NACIONAL  Y CASINOS; g) el procesameinto completo, si correspondiere, de las jugadas  y la remisión al Centro Unico de Procesamiento  electrónico de Datos de  Buenos  Aires  (CUPED)  del MINISTERIO DE ACCION  SOCIAL  DE  LA  NACION de las cintas grabadas completas,  salvo  causa  de fuerza mayor,  o  en  su  defecto  las tarjetas para su procesamiento. TERCERO: La LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS  reconocerá a la Provincia de Santa Cruz como única retribución para gastos  operativos  y con carácter de  fondos  nacionales  entregados  sin cargo de rendir cuenta,  el seis por ciento (6%) de la recaudación  que  obtenga  la  Provincia dentro  de  su  jurisdicción  en  concepto de jugadas, excluído  el arancel. La Provincia extenderá el  correspondiente  recibo  por la retención  efectuada  (siendo éste el único elemento que hará a  la rendición de cuenta), dentro  de  los QUINCE (15) días de efectuado cada concurso. En todos aquellos casos  en  que  los gastos superen el  porcentaje fijado precedentemente, dicho excedente  deberá  ser tomado  por  cuenta  y cargo de la Provinica. CUATRO: La LOTERIA DE BENEFICENCIA  NACIONAL  Y  CASINOS  designará  a  propuesta  de  la Provinica, los  agentes  necesarios  para  la  recepción de jugadas siempre que reúnan los requisitos reglamentarios  establecidos. Las autorizaciones  que  se  concedan  deberán  recaer  en comerciantes minoristas. La Provincia autorizará a los agencieros  que actuán en su  jurisdicción  para  que  previo al ingreso de las recaudaciones que obtengan, deduzcan el importe  que  les corresponda en concepto de comisión. QUINTO: En virtud de lo establecido  por el artículo 6 de la Ley Nro. 21.133, la Provincia de Santa Cruz queda expresamente autorizada para retener el cien por ciento  (100%)  de la  recaudación  neta que, en concepto de arancel, se obtenga en su jurisdicción, obligándose  a  destinar la totalidad de este importe a  obras  de sistencia de la comunidad,  salud  pública,  viviendas populares,    actividades  deportivas  u  otros  fines  sociales  a establecer éstos  de  común  acuerdo  con  el  MINISTERIO DE ACCION SOCIAL  DE  LA  NACION.  SEXTO:  La  Provicia  de  Santa   Cruz  se compromete  a  transferir  a la orden de la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS la recaudación  de  las sumas correspondientes a los premios pagados -de acuerdo a lo establecido  en  el artículo 2 puntos  d),  e)  y  f)-  y  del  importe que se le reconoce por  el artículo 3, dentro de los treinta  días corridos posteriores a cada concurso. Asimismo, y dentro de los  cinco  (5)  días posteriores a la fecha fijada para la respectiva prescripción, deberá  rendir por medio  de  los comprobantes que la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS establezca,  los premios efctivizados, no incluídos en la transferencia  anterior,   procediendo  a  la  devolucaión  de  las boletas impagas al término  establecido. El incumplimienmto de esta norma dará lugar a la rescisión  del presente convenio. SEPTIMO: En los  casos  en  que  el  monto de los premios  a  pagar  supere  la recaudación en poder de la  Provincia,  la  LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS arbitrará los medios para  abenar en término los mismos.  OCTAVO:  La  Provincia  de  Santa  Cruz  permitirá  en  su jurisdicción   la  organización  de  concursos  del  mismo    tipo, comprometiéndose   además,  a  no  gravar  con  impustos,  tasas  o contribuciones de ninguna  naturaleza  las  tarjetas, jugadas o los premios del PRODE, ni transferir a terceros las  facultades  que se le  asignan  por  este  convenio.  NOVENO: Las relaciones entre los agentes y los apostadores se regirán  en  un  todo  de aucerdo a lo preceptuado  por  las normas legales que regulan el PRODE.  DECIMO:\n\nEste convenio tiene  una  vigencia de cinco (5) años a partir de la fecha de su ratificación por  parte del MINISTERIO DE ACCION SOCIAL DE  LA NACION. UNDECIMO: La Provincia  de  Santa  Cruz  será  única responsable  del proceso de las tarjetas matrices que compute en su jurisdicción.   DECIMOSEGUNDO:  En  un  todo  de  acuerdo  con  las claúsulas que preceden  firman ambas parte de conformidad, tres (3) ejemplares de un mismo tenor  y  a  un  solo efecto en la Ciudad de Buenos Aires a los catorce - - - - - días  del mes de noviembre - - - - del año mil novecientos ochenta y dos -  -  - - - - - - - - - - - - - - - - - - - ."
          },
          {
            "numero-articulo": 8,
            "texto": "Entre la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS, dependiente    del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA  NACION, representada en  este  acto  por su Presidente, Cne. (R) Dn. Carlos Antorio LIZARAZU por una parte  y  por  la  otra  el  GOBIERNO  DEL TERRITORIO  NACIONAL  DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATALNTICO SUD representado  por  S.E.  el Señor Gobernador, Capitán de Navío (R.E.) Dn. Raúl Eduardo SUAREZ  DEL  CERRO  -  -  - - - se conviene lo siguiente: PRIMERO El Territorio Nacional de la  Tierra del  Fuego,  Antártida  e  Inslas  del  Atlántico  Sud designa como Entidad Oficial que se encargará en su jurisdicción  de  las tareas que  a  continuación  se  detallan, relativas a la explotación  del PRODE (Concursos de Pronósticos  Deportivos) a la Dirección General de  Rentas  -  -  - - - - - - - - - -  -  -  de  dicho  Territorio.\n\nSEGUNDO: Dicha Institución  actuará  como coordinadora del sistema, teniendo a su cargo las siguientes funciones:  a)  el  contralor de los agentes autorizados encargados de la recepción de las  jugadas;\n\nd)  la  distribución entre agentes de los volantes y tarjetas  para jugadas correspondientes  a  cada  concurso; c) la recepción de las jugadas y fondos tomados por los agentes;  d) el pago de premios de las tarjetas correspondientes a la jursdicción  del  territorio; e) el  depósito y la información a los organismos pertinentes  de  las retencioes  practicadas  en  carácter de impuesto sobre los premios abonados acorde lo estipulado en el inciso anterior, en cumplimiento de actos legales  vigentes  o  que  se  dicten  en  el futuro;  f)  con  el  previo requisito de acordar con la LOTERIA DE BENEFICENCIA NACIONAL Y  CASINOS, podrá abonar premios de concursos de PRODE de otras jurisdicciones,  sea  con  fondos  de  su  propia recaudación    o  provistos  por  aquellas  o  por  la  LOTERIA  DE BENEFICENCIA NACIONAL  Y  CASINOS; g) el precesamiento completo, si correspondiere,de las jugadas  y  al  remisión  al  Centro Unico de Procesamiento  Electrónico  de  Datos  de Buenos Aires (CUPED)  del MINISTERIO DE ACCION SOCIAL DE LA NACION  de  las  cintas  grabadas completas,  salvo  causa  de  fuersa  mayor,  o  en  su defecto las tarjetas para su procesamiento. TERCERO: La LOTERIA DE BENEFICENCIA  NACIONAL Y CASINOS reconocerá al Territorio  Nacional de la Tierra del  Fuego  e  Islas  del  Atlántico  Sud  como  única retribución  para  gastos  operativos  y  con  carácter  de  fondos nacionales  entregados  sin  cargo  de  rendir  cienta, el seis por ciento (6%) de la recaudación que obtenga el Territorio  dentro  de su  jurisdicción  en  concepto  de jugadas, excluído el arancel. El Territorio extenderá el correspondiente  recibo  por  la  retención efctuada (siendo éste el único elemento que hará a la rendición  de cuenta),   dentro  de  los  QUINCE  (15)  días  de  efectuado  cada concurso. En  todos  aquellos  casos  en  que los gastos superen el porcentaje  fijado  precedentemente,  dicho  excedente  deberá  ser tomado  por cuenta y cargo del Territorio. CUATRO:  La  LOTERIA  DE BENEFICENCIA    NACIONAL   Y  CASINOS  designará  a  propuesta  del Territorio, los agentes necesarios  para  la  recepción  de jugadas siempre que reúnan los requisitos reglamentarios establecidos.  Las autorizaciones  que  se  concedan  deberán  recaer  en comerciantes minoristas.  El Territorio autorizará a los agentes que  actúan  en su jurisdicción  para  que,  previo al ingreso de las recaudaciones que obtengan, deduzcan el importe  que  les corresponda en concepto de comisión. QUINTO: En virtud de lo establecido  por el artículo 6 de  la  Ley  Nro. 21.133, el Territorio Nacional de la  Tierra  del Fuego,  Antártida  e  Islas  del  Atlántico  Sud  que  expresamente autorizado para retener el cien por ciento (100%) de la recaudación  neta  que,  en  concepto  de arancel, se obtenga en su jurisdicción, obligándose a destinar la  totalidad  de este importe a  obras  de  asistencia de la comunidad, salud pública,  viviendas populares,  actividades    deportivas  u  otros  fines  sociales  a establecer  éstos de común acuerdo  con  el  MINISTERIO  DE  ACCION SOCIAL DE LA  NACION.  SEXTO:  El  Territorio Nacional de la Tierra del  Fuego, Antártida e Islas del Atlántico  Sud  se  compromete  a transferir  a  la  orden  de  la LOTERIA DE BENEFICENCIA NACIONAL Y CASINOS la recaudación bruta total  en  concepto de jugadas, previa deducción de las sumas correspondientes a  los  premios pagados -de aucerdo a lo establecido en el artículo 2 puntos  d),  e)  y f)- y del  importe  que  se le reconoce por el artículo 3, dentro de  los treinta (30) días corridos  posteriores  a cada concurso. Asimismo, y dentro de los cinco (5) días posteriores  a  la fecha fijada para la  respectiva  prescripción,  deberá  rendir  por  medio   de  los comprobantes  que  la  LOTERIS  DE  BENEFICENCIA NACIONAL Y CASINOS establezca,  los  premios  efectivizados,    no   incluídos  en  la transferencia anterior, procediendo a la devolución  de las boletas impagas  al  término  establecido. El imcumplimiento de esta  norma dará lugar a la rescisión  del  presente  convenio. SEPTIMO: En los casos en que le monto de los premios a pagar  supere la recaudación en  poder  del  Territorio, la LOTERIA DE BENEFICENCIA  NACIONAL  Y CASINOS arbitrará  los  medios  para  abonar en término los mismos.\n\nOCTAVO: El Territorio Naconal de la Tierra  del  Fuego, Antártida e Islas  del  Atlántico  Sud  no  permitirá  en  su  jurisdicción  la organizacion de concursos del mismo tipo, comprometiéndose  además, a  no  gravar  con  impuestos,  tasas  o  contribuciones de ninguna naturaleza  las  tarjetas,  jugadas  o los premios  del  PRODE,  ni transferir a terceros las facultades que  se  le  asignan  por este convenio.    NOVENO:   Las  relaciones  entre  los  agentes  y  los apostadores se regirán  en  un todo de acuerdo a lo preceptuado por las normas legales que regulan  el  PRODE.  DECIMO:  Este  convenio tiene  una  vigencia  de cinco (5) años a partir de la fecha de  su ratificación por parte  del  MINISTERIO  DE  ACCION  SOCIAL  DE  LA NACION.  UNDECIMO:  El  Territorio Nacional de la Tierra del Fuego, Antártida e Islas del Atlántico  Sud  será  único  responsable  del proceso  de  las  tarjetas matrices que compute en su jurisdicción.\n\nUNDECIMO: En un todo  de  acuerdo  con  las  cláusulas que preceden firmar  ambas  partes  de  conformidad, tres (3) ejemplares  de  un mismo tenor y a un solo efeto  de  en  la  Ciudad de Buenos Aires a los dos - - - - - días del mes de diciembre  -  -  -  - del año mil novecientos ochenta y dos - - - - - - - - - - - - - - -  -  - - - - - - - - - - ."
          }
        ]
      },
      "id-infojus": "DN19831000340"
    }
  }
}