{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1723818737552,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "735-nacional-aprobacion-estructura-organica-ministerio-justicia-dn20240000735-2024-08-15"
      }
    },
    "content": {
      "mecanografico": 20240000735,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 735,
      "fecha": "2024-08-15",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000735 2024 08 15",
      "titulo-norma": "Aprobación de la Estructura Orgánica del Ministerio de Justicia",
      "nombre-coloquial": "DECRETO NACIONAL 735/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 16"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-16",
      "fecha-mod": "2024-08-16",
      "timestamp": "2024-08-16T11:27:22",
      "timestamp-alta": "2024-08-16T11:27:22",
      "timestamp-m": "2024-08-16T11:27:22",
      "generalidades": {
        "sintesis": "Se aprueba la Estructura Orgánica del Ministerio de Justicia",
        "anexos-decreto": {
          "anexo-ley": [
            "A ESTRUCTURA DE PRIMER NIVEL",
            "B ANEXO II",
            "C ESTRUCTURA DE SEGUNDO NIVEL",
            "D ANEXO IV",
            "E ANEXO V",
            "F ANEXO VI",
            "G ANEXO VII",
            "H ANEXO VIII",
            "I PLANILLA ANEXA ART. 5",
            "J PLANILLA ANEXA ART. 9"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "MINISTERIO DE JUSTICIA",
            "reparticiones nacionales (organismos del Estado)",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000054 2019 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000885 2020 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000696 2024 08 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-78352913-APN-DPE#MJ, la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificatorias, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 50 del 19 de diciembre de 2019 y sus modificatorios, 54 del 20 de diciembre de 2019, 885 del 12 de noviembre de 2020 y 696 del 5 de agosto de 2024 y las Decisiones Administrativas Nros. 279 del 2 de marzo de 2020 y su modificatoria y 1838 del 9 de octubre de 2020 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000054 2019 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000885 2020 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000008 2023 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025233 1999 12 10 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000045 2023 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000054 2019 12 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000008 2023 12 10 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000450 2024 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000451 2024 05 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000643 2024 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 8/23 se modificó la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) estableciendo los Ministerios que tendrán a su cargo el despacho de los negocios de la Nación y las Secretarías de Presidencia necesarias para posibilitar la actividad del Presidente de la Nación, incluyendo entre ellos al MINISTERIO DE JUSTICIA.\n\nQue por el referido decreto se transfirieron, entre otros, los créditos presupuestarios, unidades organizativas, bienes, personal con sus cargos y dotaciones vigentes del ex-MINISTERIO DE LAS MUJERES, GÉNEROS Y DIVERSIDAD al MINISTERIO DE CAPITAL HUMANO, y se asignaron las competencias relacionadas con el desarrollo de las acciones en materia de prevención y erradicación de la violencia por razones de género y de asistencia integral a las víctimas del MINISTERIO DE CAPITAL HUMANO al MINISTERIO DE JUSTICIA.\n\nQue por el Decreto N° 50/19 y sus modificatorios se aprobó el Organigrama de Aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría.\n\nQue a través del Decreto Nº 54/19 se dispuso que la OFICINA ANTICORRUPCIÓN, creada por el artículo 13 de la Ley Nº 25.233, tendría carácter de organismo desconcentrado de la PRESIDENCIA DE LA NACIÓN, que su titular tendrá rango y jerarquía equivalente a Ministro y dependerá funcionalmente de la PRESIDENCIA DE LA NACIÓN, y que sus funcionarios tendrán relación jerárquica y dependencia funcional con dicho organismo desconcentrado e integrarán la dotación de personal del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue por el Decreto N° 885/20 se aprobó la estructura organizativa de primer y segundo nivel operativo de la OFICINA ANTICORRUPCIÓN, organismo desconcentrado entonces dependiente de la PRESIDENCIA DE LA NACIÓN.\n\nQue por el Decreto N° 45/23 se sustituyó el artículo 1° del Decreto N° 54/19 disponiendo la dependencia funcional de la OFICINA ANTICORRUPCIÓN del MINISTERIO DE JUSTICIA.\n\nQue, asimismo, por el artículo 10 del Decreto Nº 8/23 se transfirieron los créditos presupuestarios, unidades organizativas, bienes, personal con sus cargos y dotaciones vigentes del ex-MINISTERIO DE LAS MUJERES, GÉNEROS Y DIVERSIDAD al MINISTERIO DE CAPITAL HUMANO.\n\nQue por el Decreto Nº 450/24, modificatorio de la Ley de Ministerios, se asignaron las competencias relacionadas con el desarrollo de las acciones en materia de prevención y erradicación de la violencia por razones de género y de asistencia integral a las víctimas del MINISTERIO DE CAPITAL HUMANO al MINISTERIO DE JUSTICIA.\n\nQue por el Decreto N° 451/24, modificatorio de su similar N° 50/19, se transfirió la SUBSECRETARÍA DE PROTECCIÓN CONTRA LA VIOLENCIA DE GÉNERO del MINISTERIO DE CAPITAL HUMANO al ámbito de la SECRETARÍA DE JUSTICIA del MINISTERIO DE JUSTICIA, comprendiendo las unidades organizativas detalladas en la norma, como así también los créditos presupuestarios, bienes y dotaciones y el personal con sus respectivos cargos y niveles escalafonarios, situación de revista y suplementos vigentes a la fecha.\n\nQue por la Decisión Administrativa N° 279/20 y sus modificatorias se aprobó la estructura organizativa de primer y segundo nivel operativo del entonces MINISTERIO DE LAS MUJERES, GÉNEROS Y DIVERSIDAD.\n\nQue por la Decisión Administrativa Nº 1838/20 y sus modificatorias se aprobó la estructura organizativa de primer y segundo nivel operativo del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, como así también de los organismos desconcentrados del referido ex-Ministerio: PROCURACIÓN DEL TESORO DE LA NACIÓN, ARCHIVO NACIONAL DE LA MEMORIA y MUSEO DE SITIO ESMA EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO, estos últimos dependientes de la SECRETARÍA DE DERECHOS HUMANOS y la correspondiente al segundo nivel operativo de la PROCURACIÓN DEL TESORO DE LA NACIÓN y del ARCHIVO NACIONAL DE LA MEMORIA, dependiente de la SECRETARÍA DE DERECHOS HUMANOS.\n\nQue atento a las modificaciones dispuestas en la conformación organizativa del MINISTERIO DE JUSTICIA por el Decreto N° 643/24, modificatorio de su similar Nº 50/19, resulta menester aprobar una nueva estructura organizativa de dicha Jurisdicción y de sus referidos organismos desconcentrados: OFICINA ANTICORRUPCIÓN, ARCHIVO NACIONAL DE LA MEMORIA y MUSEO DE SITIO ESMA EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO, estos últimos dependientes de la SECRETARÍA DE DERECHOS HUMANOS; como así también derogar, incorporar, homologar y reasignar diversos cargos pertenecientes a la citada Jurisdicción en el Nomenclador de Funciones Ejecutivas del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el  Decreto Nº 2098/08, sus modificatorios y complementarios.\n\nQue por el Decreto N° 696/24 se disolvió el INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado actuante en el ámbito del MINISTERIO DE JUSTICIA.\n\nQue, en consecuencia, resulta necesario adecuar el Anexo III -ámbitos jurisdiccionales de actuación de los organismos desconcentrados y descentralizados- del Decreto N° 50/19 y sus modificatorios, en la parte correspondiente al MINISTERIO DE JUSTICIA.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO y la OFICINA NACIONAL DE PRESUPUESTO de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA han tomado la intervención de su competencia.\n\nQue la presente medida no implica incremento en la cantidad de unidades organizativas de la Administración Pública Nacional.\n\nQue ha tomado intervención el servicio jurídico pertinente.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase la estructura organizativa de primer nivel operativo del MINISTERIO DE JUSTICIA, de conformidad con el Organigrama y las Responsabilidades Primarias y Acciones que, como ANEXOS Ia, Ib, Ic, Id, (IF-2024-78372617-APN-UGA#MJ) y II (IF-2024-84629849-APN-UGA#MJ), forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Apruébase la estructura organizativa de segundo nivel operativo del MINISTERIO DE JUSTICIA, de conformidad con el Organigrama y las Acciones que, como ANEXOS IIIa, IIIb, IIIc, IIId, IIIe, (IF-2024-84629969-APN-UGA#MJ) y IV (IF-2024-84632694-APN-UGA#MJ), forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Apruébase la estructura organizativa de primer nivel operativo de los organismos desconcentrados del MINISTERIO DE JUSTICIA: OFICINA ANTICORRUPCIÓN, ARCHIVO NACIONAL DE LA MEMORIA y MUSEO DE SITIO ESMA EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO, estos últimos dependientes de la SECRETARÍA DE DERECHOS HUMANOS, de conformidad con el Organigrama y las Responsabilidades Primarias y Acciones que, como ANEXOS Va, Vb, Vc (IF-2024-78372484-APN-UGA#MJ), VIa, VIb y VIc (IF-2024-84632917-APN-UGA#MJ), respectivamente, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Apruébase la estructura organizativa de segundo nivel operativo de los organismos desconcentrados del MINISTERIO DE JUSTICIA: OFICINA ANTICORRUPCIÓN y ARCHIVO NACIONAL DE LA MEMORIA, dependiente de la SECRETARÍA DE DERECHOS HUMANOS, de conformidad con el Organigrama y las Acciones que, como ANEXOS VIIa, VIIb, (IF-2024-78372356-APN-UGA#MJ), VIIIa y VIIIb (IF-2024-78372293-APN-UGA#MJ), respectivamente, forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Deróganse, incorpóranse, homológanse y reasígnanse en el Nomenclador de Funciones Ejecutivas del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08, sus modificatorios y complementarios, los cargos pertenecientes al MINISTERIO DE JUSTICIA, de conformidad con el detalle obrante en la PLANILLA ANEXA (IF-2024-84634818-APN-UGA#MJ) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a las aprobadas por el presente decreto, las que transitoriamente mantendrán las acciones y las dotaciones vigentes con sus respectivos niveles, grados de revista y suplementos vigentes a la fecha."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Facúltase al Titular del MINISTERIO DE JUSTICIA a modificar las estructuras aprobadas por los artículos 2º y 4º del presente decreto, sin que ello implique incremento de las unidades organizativas que las componen ni de las correspondientes partidas presupuestarias, previa intervención de la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Mantiénese la vigencia de la estructura organizativa de primer y segundo nivel operativo del organismo desconcentrado del MINISTERIO DE JUSTICIA: PROCURACIÓN DEL TESORO DE LA NACIÓN, aprobada por los artículos 3° y 4° de la Decisión Administrativa N° 1838 del 9 de octubre de 2020."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 C"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese del Anexo III -Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados-, aprobado por el artículo 3° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado XIV, MINISTERIO DE JUSTICIA, conforme al detalle obrante en la PLANILLA ANEXA (IF-2024-84635196-APN-UGA#MJ) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Deróganse los artículos 1° a 5° del Decreto N° 885 del 12 de noviembre de 2020 y los artículos 1° y 2° de la Decisión Administrativa N° 1838 del 9 de octubre de 2020.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000885 2020 11 12 0001 000 0005 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de la Jurisdicción 40 - MINISTERIO DE JUSTICIA."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Cúneo Libarona"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ESTRUCTURA ORGANIZATIVA DE PRIMER NIVEL OPERATIVO",
          "texto": "ESTRUCTURA ORGANIZATIVA DE PRIMER NIVEL OPERATIVO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ESTRUCTURA ORGANIZATIVA DE SEGUNDO NIVEL OPERATIVO",
          "texto": "ESTRUCTURA ORGANIZATIVA DE SEGUNDO NIVEL OPERATIVO"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V",
          "texto": "ANEXO V"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO VI",
          "texto": "ANEXO VI"
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO VII",
          "texto": "ANEXO VII"
        },
        {
          "anexo": "H",
          "titulo-anexo": "ANEXO VIII",
          "texto": "ANEXO VIII"
        },
        {
          "anexo": "I",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 5",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 5"
        },
        {
          "anexo": "J",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 9",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 9"
        }
      ],
      "id-infojus": "DN20240000735",
      "fecha-umod": 20240816113217
    }
  }
}