{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-036-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1757447059414,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "630-nacional-denegatoria-recurso-administrativo-interpuesto-dn20250000630-2025-09-08"
      }
    },
    "content": {
      "mecanografico": 20250000630,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 630,
      "fecha": "2025-09-08",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000630 2025 09 08",
      "titulo-norma": "Denegatoria del recurso administrativo interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 630/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 09 09"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-09",
      "fecha-mod": "2025-09-09",
      "timestamp": "2025-09-09T16:38:11",
      "timestamp-alta": "2025-09-09T16:38:11",
      "timestamp-m": "2025-09-09T16:38:11",
      "generalidades": {
        "sintesis": "Se rechaza el recurso el recurso jerárquico interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "rechazo del reclamo",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "reclamo administrativo previo",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "MINISTERIO DE SALUD",
            "reclamación administrativa (reclamo administrativo previo)",
            "instancia administrativa",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-148295098-APN-DGDYD#JGM y su Expediente asociado N° EX-2023-76013114-APN-DCYC#MS, la Ley N° 19.549, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, los Decretos Nros. 1023 del 13 de agosto de 2001 y 1030 del 15 de septiembre de 2016 y la Decisión Administrativa N° 899 del 22 de noviembre de 2023 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "Que mediante la Decisión Administrativa N° 899/23, entre otros extremos, se adjudicaron los renglones 1 y 2 de la Licitación Pública N° 80-0035-LPU23 del MINISTERIO DE SALUD -llevada a cabo con el fin de adquirir vacunas tetravalentes conjugadas contra los serogrupos A, C, Y y W-135- a favor de la firma PFIZER S.R.L. por un monto total de DÓLARES ESTADOUNIDENSES CUARENTA Y SIETE MILLONES OCHOCIENTOS SETENTA Y NUEVE MIL SETECIENTOS (USD 47.879.700).\n\nQue el 13 diciembre de 2023 la firma GSK Biopharma Argentina S.A. interpuso recurso jerárquico contra la mencionada Decisión Administrativa N° 899/23, en los términos del artículo 89 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, solicitando la suspensión de los efectos de la misma, entendiendo que al momento de intentar presentar su oferta en tiempo y forma mediante la plataforma COMPR.AR., por razones propias del sistema, dicha oferta no se vio reflejada en la referida plataforma.\n\nQue el artículo 89 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 establece que puede interponerse recurso jerárquico contra todo acto administrativo definitivo o que impida totalmente la tramitación del reclamo o pretensión del administrado; mientras que el artículo 90 de dicho Reglamento determina que el mismo deberá deducirse dentro de los TREINTA (30) días de notificado, y que cuando el acto impugnado emanare del Jefe de Gabinete de Ministros, el recurso será resuelto por el PODER EJECUTIVO NACIONAL, agotándose la instancia administrativa.\n\nQue en cuanto a la legitimación corresponde recordar que el artículo 74 del citado Reglamento establece que \"Los recursos administrativos podrán ser deducidos por quienes aleguen un derecho o un interés jurídicamente tutelado.\" Que, en tal sentido, para promover recursos administrativos es necesario contar con una aptitud específica que permita ser parte en el procedimiento impugnativo, es decir que se debe poseer una legitimación previa singularizada en la invocación de un derecho subjetivo o de un interés legítimo.\n\nQue del expediente asociado indicado en el Visto, por el que tramitó la Licitación Pública señalada y de los informes técnicos elaborados por la OFICINA NACIONAL DE CONTRATACIONES y por la Dirección de Compras y Contrataciones del MINISTERIO DE SALUD, surge que la firma GSK Biopharma Argentina S.A. no fue parte interesada en el referido proceso licitatorio, toda vez que no fue confirmada su oferta en la fecha y horario límite para su presentación.\n\nQue, en tal sentido, debe tenerse presente que aquel que revista calidad de oferente en un procedimiento de selección, aun cuando no posea un derecho a la adjudicación, es titular de un derecho a la regularidad de ese procedimiento, motivo por el cual le asistiría una legitimación amplia para impugnar los hechos y actos administrativos que afecten ese derecho. Dicho de otro modo, los planteos dirigidos a cuestionar los mecanismos del procedimiento de selección por quien ha participado en ellos exhiben la existencia de un derecho a un procedimiento. De ello se desprende que los intereses involucrados en las cuestiones invocadas por el recurrente no configuran la categoría de derecho subjetivo ni de interés legítimo, revistiendo en este caso la calidad de denunciante.\n\nQue por los motivos expuestos se entiende que la vía recursiva que pretende GSK Biopharma Argentina S.A. resulta inadmisible.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para declarar inadmisible la vía recursiva, de conformidad con lo dispuesto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017; ello, en tanto la aplicación de las normas del citado Reglamento exige que sea la autoridad encargada de resolver los recursos la única competente para pronunciarse a su respecto, extremo que no puede soslayarse aún en el supuesto de inadmisibilidad (Dictámenes 172:442; 202:151; 209:164).\n\nQue el presente acto se dicta en ejercicio de las facultades emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase por inadmisible el recurso jerárquico interpuesto por la firma GSK Biopharma Argentina S.A. contra la Decisión Administrativa N° 899 del 22 de noviembre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al interesado que con el dictado del presente acto queda agotada la instancia administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Lugones"
      },
      "id-infojus": "DN20250000630",
      "fecha-umod": 20250909164419
    }
  }
}