{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-111-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1487351295403,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "111-nacional-rechazo-una-recusacion-interpuesta-dn20170000111-2017-02-16"
      }
    },
    "content": {
      "mecanografico": 20170000111,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 111,
      "timestamp": "2017-02-17T13:32:48",
      "timestamp-alta": "2017-02-17T13:32:48",
      "timestamp-m": "2017-02-17T13:32:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-02-16",
      "standard-normativo": "DEC C 000111 2017 02 16",
      "titulo-norma": "Rechazo de una recusación interpuesta",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 111/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-02-17",
      "fecha-mod": "2017-02-17",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza una recusación interpuesta.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Transporte"
            },
            "preferido": {
              "termino": "Ministerio de Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desestimación de la recusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación/desestimación de la recusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Transporte",
            "recusación",
            "acción recusatoria (recusación)",
            "recusación del juez (recusación)",
            "Derecho procesal",
            "recusación y excusación",
            "excusación y recusación (recusación y excusación)",
            "recusación de magistrados (recusación)",
            "desestimación de la recusación"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-00404878-APN-DMENYD#MTR y sus asociados EX-2017- 00407009-APN-DMENYD#MTR y EX-2017-00970707-APN-DMENYD#MTR del Registro del MINISTERIO DE TRANSPORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la UNIÓN DE AVIADORES DE LÍNEAS AÉREAS (UALA), la ASOCIACIÓN DE PILOTOS DE LÍNEAS AÉREAS (APLA), la UNIÓN DEL PERSONAL SUPERIOR Y PROFESIONAL DE EMPRESAS AEROCOMERCIALES (UPSA), el Director por las acciones clase \"B\" del PROGRAMA DE PROPIEDAD PARTICIPADA DEL PERSONAL DE AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA y la ASOCIACIÓN DE PERSONAL AERONÁUTICO (APA), dedujeron coincidentes pedidos de recusación contra el Ministro de Transporte, con arreglo a lo dispuesto por el Artículo 6° de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue los peticionantes fundaron la recusación intentada en virtud de que el Ministro de Transporte se habría pronunciado abiertamente en favor de las empresas solicitantes en forma previa a la evaluación técnica de sus propuestas y que por ello se sospecha que existe una \"amistad por frecuencia en el trato\" con las compañías requirentes, especialmente con \"AVIAN, Líneas Aéreas\" y \"FB, Líneas Aéreas (FlyBondi)\", que afectaría la objetividad que se requiere para decidir en forma razonada sobre las propuestas que se ponen en consideración.\n\nQue corresponde el tratamiento conjunto de todas las peticiones dada su evidente conexidad y con arreglo al principio de economía y celeridad descripto en el artículo 1°, inciso b) de la citada  Ley N° 19.549 y del artículo 5°, inciso b) del Decreto 1759/72 T.O. 1991.\n\nQue el trámite de recusación debe ajustarse, en virtud de lo establecido en el artículo 6° de la  Ley Nacional de Procedimientos Administrativos N° 19.549, a las previsiones de los artículos 17 y 18 del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN.\n\nQue sobre el particular la PROCURACIÓN DEL TESORO DE LA NACIÓN ha señalado que la recusación es un acto de carácter personal que solamente puede ser efectuada y deducida contra el funcionario que entiende en las respectivas actuaciones no siendo procedente la recusación genérica; debiendo las causales ser alegadas en la instancia oportuna y debidamente acreditadas con relación a cada una de las personas que concretamente resultaren destinatarias de tal pretensión excluyente (v. Dictámenes 244:262).\n\nQue dicho Organismo Asesor tiene dicho que la preservación del normal desenvolvimiento de la Administración Pública exige que las causales en que la recusación pueda fundarse, sean interpretadas con carácter restringido. Ello así, pues al ser aquélla un reproche -o al menos un temor- de parcialidad a la conducta del agente o funcionario, no puede reposar en una mera presunción (conf. Dictámenes 181:92).\n\nQue ninguno de aquellos ha acompañado elementos u ofrecido prueba que eventualmente acreditaría dichas circunstancias, por lo que han incumplido con la carga de demostrar dichos extremos.\n\nQue, entre otros extremos, en el informe respectivo, el funcionario recusado ha negado categóricamente la existencia de la causal alegada, indicando que aun cuando pueda haber señalado los efectos previsibles positivos de una eventual autorización y concesión de servicios de transporte aéreo a nuevas empresas, ello de ninguna forma implica que omitirá considerar todos los aspectos relevantes al momento de dictar el acto administrativo pertinente, incluido todo lo actuado en la Audiencia Pública y las conclusiones de la Junta Asesora del Transporte Aéreo (de conformidad con las previsiones del artículo 8° de la Resolución N° 485- E/2016 del Ministro de Transporte).\n\nQue el funcionario recusado también ha señalado que con respecto a lo afirmado en las recusaciones en cuanto a que se sospecha que existe una \"amistad por frecuencia en el trato\" con las compañías requirentes, especialmente con \"AVIAN, Líneas Aéreas\" y \"FB, Líneas Aéreas (FlyBondi)\", que afectaría la objetividad que se requiere para decidir en forma razonada sobre las propuestas que se ponen en consideración, las recusantes omiten explicar, fundar y acreditar cómo llegaría a configurarse una causal de recusación, máxime considerando el rol institucional del Ministro de Transporte y su esfera de competencias.\n\nQue atento a la ausencia de elementos de convicción probatoria acompañados u ofrecidos por los recusantes y al tratarse de quejas de índole genéricas e imprecisas, resulta ostensible la improcedencia de la recusación intentada, máxime considerando la interpretación restrictiva que debe otorgársele al instituto procesal en cuestión.\n\nQue por tal motivo corresponde resolver sin más sustanciación.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRANSPORTE, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 6° de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Recházase la recusación interpuesta por la UNIÓN DE AVIADORES DE LÍNEAS AÉREAS (UALA), la ASOCIACIÓN DE PILOTOS DE LÍNEAS AÉREAS (APLA), la UNIÓN DEL PERSONAL SUPERIOR Y PROFESIONAL DE EMPRESAS AEROCOMERCIALES (UPSA), por el Director por las acciones clase \"B\" del PROGRAMA DE PROPIEDAD PARTICIPADA DEL PERSONAL DE AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA y la ASOCIACIÓN DE PERSONAL AERONÁUTICO (APA) en relación al Ministro de Transporte."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Comuníquese, notifíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20170000111"
    }
  }
}