{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-806-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990270227,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "608-nacional-recurso-jerarquico-subsidio-recurso-reconsideracion-interpuesto-una-agente-ex-ministerio-desarrollo-social-medio-ambiente-dn20050000608-2005-06-06"
      }
    },
    "content": {
      "mecanografico": 20050000608,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 608,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-06",
      "standard-normativo": "DEC C 000608 2005 06 06",
      "titulo-norma": "RECURSO JERARQUICO EN SUBSIDIO DEL RECURSO DE RECONSIDERACION INTERPUESTO POR UNA AGENTE DEL EX MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 608/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-08",
      "fecha-mod": "2005-06-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HACE LUGAR PARCIALMENTE AL RECURSO JERARQUICO EN SUBSIDIO DEL RECURSO DE RECONSIDERACION INTERPUESTO POR UNA AGENTE DEL EX MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE CONTRA LA RESOLUCION Nº 116/2001 DE DICHO DEPARTAMENTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Desarrollo Social",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº E-537/2002 y agregados N-9689/2001 y N-14124/2002 del registro del ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "MINISTERIO DE DESARROLLO SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 001672 2002 10 28 0000 000 0000 000"
            },
            {
              "cr": "ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000116 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CCI C 000340 1869 09 25 1493 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CCI C 000340 1869 09 25 1197 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CCI C 000340 1869 09 25 0505 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución Nº 1672 de fecha 28 de octubre de 2002 del MINISTERIO DE DESARROLLO SOCIAL se rechazó el recurso de reconsideración interpuesto por Da. Mónica Adriana FARANNA contra la Resolución Nº 116 del 27 de noviembre de 2001 del ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, mediante el cual se rescindió, entre otros, el contrato de locación de obra oportunamente suscripto entre dicho organismo y la causante.\n\nQue desde el punto de vista formal, el recurso jerárquico en subsidio del de reconsideración resulta procedente, toda vez que si bien la interesada no amplió ni mejoró fundamentos de su recurso de reconsideración dentro del plazo estipulado en el artículo 88 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), corresponde intervenir en subsidio.\n\nQue de acuerdo con el segundo párrafo del encabezamiento del contrato de locación de obra suscripto por la señorita FARANNA y el entonces MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, quedó establecido que aquél se regiría por el artículo 1493, siguientes y concordantes del Código Civil.\n\nQue a través de la cláusula octava del mentado instrumento específicamente se pactó:\n\n\"... Cada una de las partes podrá individualmente, en todo momento, sin necesidad de acuerdo previo, y sin que exista o se invoque justa causa, rescindir el presente contrato notificando por escrito en forma fehaciente a la otra parte con QUINCE (15) días de anticipación.\n\nEn este caso, se conviene que no existirá derecho de indemnización alguna por el ejercicio de la facultad rescisoria que otorga esta cláusula a los contratantes (...) Asimismo, el pago final se realizará teniendo en cuenta el cumplimiento del objeto contractual a la fecha de rescisión\".\n\nQue el artículo 1197 del Código Civil preceptúa:\n\n\"Las convenciones hechas en los contratos forman para las partes una regla a la cual deben someterse como a la ley misma\".\n\nQue el artículo 505 del mencionado Código establece en su parte pertinente: \"Los efectos de las obligaciones respecto del acreedor son: 1º Darle derecho para emplear los medios legales, a fin de que el deudor le procure aquello a que se ha obligado; (...)\".\n\nQue de la cláusula octava transcripta ut supra surge la facultad rescisoria de ambos contratantes sin justa causa y en todo momento.\n\nQue para el caso de rescisión del contrato celebrado, se pactó expresamente la obligación de notificar fehacientemente a la otra parte con QUINCE (15) días de anticipación.\n\nQue no surge de autos constancia alguna de la notificación fehaciente a la interesada del preaviso de la rescisión contractual operada con fecha 27 de noviembre de 2001 ni de hallarse constancia de aquella en alguna otra dependencia.\n\nQue en caso de configurarse el incumplimiento de una obligación, nace el deber de resarcir el perjuicio causado.\n\nQue corresponde en la presente circunstancia hacer lugar al pago de una compensación económica equivalente a los honorarios correspondientes al lapso del preaviso omitido, es decir, por el término de QUINCE (15) días, con más sus intereses hasta el momento de su efectivo pago.\n\nQue se ha sostenido en materia de derecho laboral que: \"En definitiva la indemnización sustitutiva del preaviso no es otra cosa que el resarcimiento (tarifado) del daño causado por la ruptura intempestiva de la relación laboral\" (v. Fernández Madrid, Juan Carlos; Tratado Práctico de Derecho del Trabajo, Tomo II, pág.\n\n1604, punto 15.1.1, Ed. La Ley, Buenos Aires, 1993).\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención de su competencia.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL, y del artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000116 2001 11 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Se hace lugar parcialmente al recurso jerárquico en subsidio del recurso de reconsideración interpuesto por Da. Mónica Adriana FARANNA (D.N.I. Nº 17.226.469) contra la Resolución Nº 116 de fecha 27 de noviembre de 2001 del ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, reconociéndosele el derecho al cobro de una compensación sustitutiva del preaviso omitido con más sus intereses hasta el momento de su efectivo pago, atento lo expuesto en los Considerandos de la presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Kirchner"
      },
      "id-infojus": "DN20050000608"
    }
  }
}