{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-790-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1739803747458,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "97-nacional-autorizacion-procedimiento-para-privatizacion-total-corredores-viales-sa-bajo-modalidad-concesion-obra-publica-peaje-dn20250000097-2025-02-14"
      }
    },
    "content": {
      "mecanografico": 20250000097,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 97,
      "fecha": "2025-02-14",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000097 2025 02 14",
      "titulo-norma": "Autorización del procedimiento para la privatización total de Corredores Viales S.A. bajo la modalidad de concesión de obra pública por peaje",
      "nombre-coloquial": "DECRETO NACIONAL 97/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 17"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-17",
      "fecha-mod": "2025-02-17",
      "timestamp": "2025-02-17T11:36:24",
      "timestamp-alta": "2025-02-17T11:36:24",
      "timestamp-m": "2025-02-17T11:36:24",
      "generalidades": {
        "sintesis": "Se autoriza el procedimiento para la privatización total de Corredores Viales S.A. bajo la modalidad de concesión de obra pública por peaje.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corredores viales SA"
            },
            "preferido": {
              "termino": "Corredores viales SA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "concesión de obra pública",
            "empresas del Estado",
            "contrato de concesión administrativa (concesión administrativa)",
            "privatizaciones",
            "Corredores viales SA",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "sujetos de derecho administrativo",
            "concesión administrativa",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000794 2017 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001010 2017 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000659 2019 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000779 2020 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001035 2020 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-11001429-APN-DGDA#MEC, las Leyes Nros. 17.520, 23.696 y 27.742, los Decretos Nros. 794 del 3 de octubre de 2017, 1010 del 5 de diciembre de 2017, 659 del 20 de septiembre de 2019, 779 del 30 de septiembre de 2020, 1036 del 22 de diciembre de 2020, 695 del 2 de agosto de 2024, y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000794 2017 10 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000794 2017 10 03 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001010 2017 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001167 1994 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001010 2017 12 05 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000659 2019 09 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000779 2020 09 30 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 001036 2020 12 22 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027742 2024 06 27 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 023696 1989 08 17 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 023696 1989 08 17 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 023696 1989 08 17 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "LEY C 027742 2024 06 27 0010 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 1° del Decreto N° 794/17 y su modificatorio se dispuso la constitución de la sociedad \"CORREDORES VIALES S.A.\" en el ámbito jurisdiccional del ex-MINISTERIO DE TRANSPORTE con sujeción al régimen establecido por la Ley General de Sociedades N° 19.550, T.O. 1984 y sus modificaciones y a las normas de su Estatuto -aprobado mediante el artículo 3° de dicha norma-.\n\nQue allí también se establece que la sociedad tiene por objeto la construcción, mejora, reparación, promoción, ampliación, remodelación, mantenimiento, administración, explotación y prestación de servicios al usuario en el ACCESO RICCHERI a la CIUDAD DE BUENOS AIRES y los corredores viales que el ESTADO NACIONAL le asigne. Asimismo, comprende la realización de las actividades y actos jurídicos relativos a la explotación de las \"Áreas de servicio\", explotaciones complementarias y explotaciones accesorias y toda otra actividad vinculada con su objeto social.\n\nQue conforme se establece en el artículo 2° del citado Decreto N° 794/17, el ex-MINISTERIO DE TRANSPORTE, en la actualidad MINISTERIO DE ECONOMÍA, es tenedor del CINCUENTA Y UNO POR CIENTO (51 %) del capital social de titularidad del ESTADO NACIONAL y la DIRECCIÓN NACIONAL DE VIALIDAD es tenedora del CUARENTA Y NUEVE POR CIENTO (49 %) restante.\n\nQue por el artículo 1° del Decreto N° 1010/17 se dispuso la rescisión del contrato de concesión de obra pública para la construcción, mejoras, reparación, conservación, ampliación, remodelación, mantenimiento, administración y explotación, por el régimen de la Ley N° 17.520 y de la Ley N° 23.696 del ACCESO RICCHERI a la CIUDAD DE BUENOS AIRES, aprobado por el Decreto N° 1167 del 15 de julio de 1994; mientras que por el artículo 4° del referido Decreto N° 1010/17 se asignó a CORREDORES VIALES S.A. la explotación integral de la concesión del citado ACCESO RICCHERI a la CIUDAD DE BUENOS AIRES, hasta tanto se adjudique la contratación a través de los procedimientos previstos por la normativa vigente.\n\nQue mediante el artículo 1° del Decreto Nº 659/19 se otorgó a CORREDORES VIALES S.A. la concesión de obra pública por peaje para la construcción, mejora, reparación, promoción, ampliación, remodelación, mantenimiento, administración, explotación y prestación de servicios al usuario, en el marco del régimen establecido en la Ley N° 17.520, sus modificatorias y reglamentarias, de los Corredores Viales Nacionales descriptos en el ANEXO I del referido decreto.\n\nQue, asimismo, por el artículo 2° del Decreto Nº 779/20 se otorgó a CORREDORES VIALES S.A. la concesión de obra pública por peaje para la construcción, mejora, reparación, promoción, ampliación, remodelación, mantenimiento, administración, explotación y prestación de servicios al usuario, en el marco del régimen establecido en la Ley N° 17.520, sus modificatorias y reglamentarias, del actual Tramo VI y mediante el artículo 2° del Decreto Nº 1036/20, se le otorgó la concesión de obra pública por peaje, para idéntico fin, de los Corredores Viales Nacionales que se asignan y se describen en el ANEXO II del referido decreto.\n\nQue desde el inicio de la gestión, esta Administración se ha propuesto optimizar los servicios y funciones que corresponden al ESTADO NACIONAL, en particular para fomentar el transporte de pasajeros y cargas a fin de promover la industria, el turismo y la producción agrícola, bases esenciales para el desarrollo de la REPÚBLICA ARGENTINA.\n\nQue, en tal sentido, se ha relevado el estado de las rutas y corredores viales, verificando que TRES MIL CUATROCIENTOS DOS (3.402) kilómetros de traza vial bajo administración de CORREDORES VIALES S.A. no se encuentran en óptimas condiciones para la circulación y conexión de las distintas regiones del país, lo que representa aproximadamente el CUARENTA Y CINCO POR CIENTO (45 %) del total de las rutas que le fueran oportunamente asignadas  Que en el ejercicio económico del año 2023 la empresa presentó un resultado negativo de PESOS CIENTO CUARENTA Y DOS MIL DOSCIENTOS CINCO MILLONES SEISCIENTOS CUARENTA Y NUEVE MIL TRESCIENTOS CUARENTA Y NUEVE ($ 142.205.649.349) y pérdidas acumuladas de PESOS DOSCIENTOS SESENTA Y OCHO MIL SEISCIENTOS SETENTA Y SEIS MILLONES SEISCIENTOS SETENTA MIL QUINIENTOS SIETE ($ 268.676.670.507).\n\nQue, como consecuencia de ello, la operación de las redes viales concesionadas a CORREDORES VIALES S.A. se realizó a través de transferencias del TESORO NACIONAL, las que alcanzaron la suma de PESOS TRESCIENTOS UN MIL DIEZ MILLONES NOVECIENTOS DIEZ MIL SETECIENTOS SESENTA Y UNO ($ 301.010.910.761).\n\nQue durante el año 2024 la empresa consolidó avances sustanciales en la implementación de innovaciones tecnológicas que optimizaron la eficiencia del gasto público en cumplimiento de las directrices estratégicas del PODER EJECUTIVO NACIONAL, a fin de reducir el financiamiento de CORREDORES VIALES S.A. a través de transferencias del TESORO NACIONAL.\n\nQue este Gobierno considera prioritaria la construcción de obras de infraestructura vial y la consolidación de la red de caminos, rutas, autopistas y accesos con el objeto de asegurar la conexión de las distintas regiones del país de manera segura y previsible, para lo cual se precisa la participación del sector privado.\n\nQue, en ese marco, a través del artículo 7° de la Ley N° 27.742 se declaró \"sujeta a privatización\" en los términos y con los efectos de los Capítulos II y III de la Ley N° 23.696 y sus modificatorias, entre otras, a la empresa CORREDORES VIALES S.A.\n\nQue en cumplimiento de lo ordenado por el artículo 3° de la REGLAMENTACIÓN DEL TÍTULO II - REFORMA DEL ESTADO - DE LA LEY DE BASES Y PUNTOS DE PARTIDA PARA LA LIBERTAD DE LOS ARGENTINOS Nº 27.742, aprobada como Anexo I del Decreto N° 695/24, el MINISTERIO DE ECONOMÍA, en cuya jurisdicción se encuentra CORREDORES VIALES S.A., elevó al PODER EJECUTIVO NACIONAL, previa intervención de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\", un informe circunstanciado con la propuesta concreta vinculada al procedimiento y modalidad más adecuada para hacer efectiva la privatización.\n\nQue en el mencionado informe circunstanciado se propone la privatización total de CORREDORES VIALES S.A. a través de la celebración de contratos de concesión de obra pública bajo el régimen de la Ley N° 17.520 y sus modificatorias -ello de conformidad con lo establecido en el inciso 5) del artículo 17 de la Ley N° 23.696 y sus modificatorias- sobre los tramos viales que se encuentran actualmente concesionados y la posterior disolución y liquidación de la empresa.\n\nQue la referida propuesta no prevé el otorgamiento de preferencias -contempladas en el artículo 16 de la Ley N° 23.696 y sus modificatorias- ni la aplicabilidad de un programa de propiedad participada.\n\nQue en el artículo 4° del citado Anexo I del Decreto N° 695/24 se establece que, una vez otorgada la autorización por el PODER EJECUTIVO NACIONAL, el Ministro o Secretario de la Presidencia de la Nación en cuya jurisdicción se encuentre la empresa o sociedad sujeta a privatización, en su carácter de Autoridad de Aplicación, iniciará los procedimientos tendientes a la privatización que corresponda.\n\nQue, en ese marco y de conformidad con lo dispuesto por el artículo 11 de la Ley N° 23.696 y sus modificatorias, resulta necesario establecer las alternativas, los procedimientos y las modalidades particulares de la privatización de CORREDORES VIALES S.A.\n\nQue la DIRECCIÓN NACIONAL DE VIALIDAD ha identificado una serie de Tramos de la Red Vial Nacional que actualmente no se encuentran concesionados a CORREDORES VIALES S.A., a fin de ser concesionados bajo el régimen de concesión de obra pública por peaje.\n\nQue, en virtud de ello, corresponde autorizar al MINISTERIO DE ECONOMÍA a modificar la conformación de los Tramos de la Red Vial Nacional cuya administración y mantenimiento se encuentran a cargo de la DIRECCIÓN NACIONAL DE VIALIDAD, para su concesión en los términos de la Ley N° 17.520 y sus modificatorias.\n\nQue se remitirá oportunamente una copia del señalado informe circunstanciado a la COMISIÓN BICAMERAL creada en el ámbito del H. CONGRESO DE LA NACIÓN por el artículo 14 de la Ley N° 23.696 y sus modificatorias.\n\nQue la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" ha tomado la intervención de su competencia.\n\nQue el servicio de asesoramiento jurídico competente ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, por la Ley N° 17.520 y sus modificatorias, por el artículo 11 de la Ley N° 23.696 y sus modificatorias y por el artículo 10 de la Ley N° 27.742.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase el procedimiento para la privatización total de CORREDORES VIALES S.A. bajo la modalidad de concesión de obra pública por peaje, en los términos de la Ley Nº 17.520 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0016 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El MINISTERIO DE ECONOMÍA, con la asistencia de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\", adoptará las medidas necesarias para dar cumplimiento a lo previsto en el artículo 1° de este decreto, debiendo concretar las siguientes acciones:\n\na. la extinción por mutuo acuerdo de los contratos de concesión vigentes de los Tramos I a V, del Tramo VI y de los Tramos VII a X asignados a CORREDORES VIALES S.A.;\n\nb. la ejecución de los procedimientos de selección para la celebración de los contratos de concesión de obra pública sobre los referidos corredores, en los términos de la Ley N° 17.520 y sus modificatorias; y  c. la disolución y posterior liquidación de CORREDORES VIALES S.A., una vez adjudicados y perfeccionados los contratos de concesión con las empresas que resulten seleccionadas.\n\nLa modalidad y procedimiento no prevén el otorgamiento de preferencias a las que refiere el artículo 16 de la Ley N° 23.696 y sus modificatorias, como tampoco se podrá implementar un programa de propiedad participada."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Delégase en el MINISTERIO DE ECONOMÍA la facultad de efectuar el llamado y la adjudicación de la Licitación Pública Nacional e Internacional por el régimen de concesión de obra pública por peaje, respecto de los Tramos de la Red Vial Nacional que como ANEXO I (IF-2025-11997807-APN-DNV#MEC) forman parte integrante del presente decreto.\n\nA tal efecto, se podrá modificar la conformación de los referidos Tramos de la Red Vial, pudiendo excluir tramos de rutas que la integren y/o incluir nuevos tramos, cuando resulte oportuno para su concesión en los términos de la Ley N° 17.520 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE ECONOMÍA, en su carácter de Autoridad de Aplicación, dictará las normas operativas y complementarias que resulten necesarias para dar cumplimiento a las disposiciones previstas en el presente decreto, con la asistencia de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20250000097",
      "fecha-umod": 20250217114907
    }
  }
}