{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-112-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540641898,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "211-nacional-decreto-necesidad-urgencia-establece-valor-renta-funcion-personal-civil-direccion-general-fabricaciones-militares-dn20060000211-2006-02-24"
      }
    },
    "content": {
      "mecanografico": 20060000211,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 211,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-02-24",
      "standard-normativo": "DNU C 000211 2006 02 24",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE ESTABLECE EL VALOR DE LA RENTA FUNCION DEL PERSONAL CIVIL DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 211/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-01",
      "fecha-mod": "2009-06-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se fijan  a partir del 1 de julio de 2005, los valores correspondientes a la Renta Función, para el Personal Civil de la Dirección General de Fabricaciones Militares, organismo descentralizado en la órbita de la Subsecretaría de Administración y Normalización Patrimonial de la Secretaría Legal y Administrativa del Ministerio de Economía y Producción.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 25 de abril de 2007 (B.O. 23/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salario"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "preferido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "sinonimos": {
              "termino": "Fabricaciones Militares"
            }
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Dirección General de Fabricaciones Militares",
            "acto administrativo",
            "salario (remuneración)",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "Fabricaciones Militares (Dirección General de Fabricaciones Militares)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 7820/05 del Registro de la Dirección General de Fabricaciones Militares, organismo descentralizado en la órbita de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 12.709 de creación de la Dirección General de Fabricaciones Militares y los Decretos Nros. 682 del 31 de mayo de 2004 y 1993 del 29 de diciembre de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que corresponde determinar la escala salarial a regir a partir del 1 de julio de 2005 para el personal comprendido en el Estatuto para el Personal Civil de la Dirección General de Fabricaciones Militares, organismo descentralizado en la órbita de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION, aprobado por el Directorio de esa Dirección General en la reunión del 20 de noviembre de 1975, según resolución inserta en el Acta Nº 1641, facultad otorgada por la Ley Nº 12.709 de creación de la Dirección General de Fabricaciones Militares.\n\nQue, asimismo, debe disponerse la conversión de las sumas fijas no remunerativas y no bonificables establecidas por los Decretos Nros. 682 del 31 de mayo de 2004 y 1993 del 29 de diciembre de 2004 para el Personal Civil de la Dirección General de Fabricaciones Militares, que efectivamente las percibía al 30 de junio de 2005, en un adicional remunerativo y no bonificable, correspondiendo compensar el costo que representen los aportes personales establecidos por ley, a razón de PESOS UNO CON DOSCIENTOS CINCO MILESIMOS ($ 1,205) por cada PESOS UNO ($ 1.-) asignado por dichos conceptos al personal civil beneficiario de los mismos.\n\nQue el Artículo 3º del Código Civil dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia de la presente medida a partir del 1 de julio de 2005.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Fíjanse, a partir del 1 de julio de 2005, los valores correspondientes a la Renta Función, de acuerdo al Anexo I del presente decreto, para el Personal Civil de la Dirección General de Fabricaciones Militares, organismo descentralizado en la órbita de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION, creada mediante la Ley Nº 12.709, la que facultó a las autoridades encargadas de su dirección la elaboración del Estatuto para el Personal Civil de la Dirección General de Fabricaciones Militares, aprobado el 20 de noviembre de 1975, por el Acta Nº 1641."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Increméntanse todos los conceptos de pago no bonificables que percibía el personal comprendido en el presente decreto, y con anterioridad al mismo, en la misma magnitud porcentual que para cada Categoría o Grupo Funcional se aplica para establecer los nuevos importes de la Renta Función aprobada por la presente norma, con excepción de las sumas no remunerativas dispuestas por los Decretos Nros. 682 del 31 de mayo de 2004 y 1993 del 29 de diciembre de 2004."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Conviértense, a partir del 1 de julio de 2005, las sumas no remunerativas y no bonificables dispuestas por los Decretos Nros. 682/04 y 1993/04 para el personal alcanzado en el presente decreto que a su entrada en vigencia las percibía, en un adicional remunerativo y no bonificable que, para cada caso de los respectivos beneficiarios, resultará de lo percibido por tales conceptos, con los haberes de junio del año 2005. Con el fin de compensar el costo que representen los aportes personales establecidos por ley, por cada PESOS UNO ($ 1.-) que corresponda al personal beneficiario de dichos conceptos, se abonará PESOS UNO CON DOSCIENTOS CINCO MILESIMOS ($ 1,205). Los importes resultantes permanecerán invariables y no serán alcanzados por el incremento que se otorga por el presente decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Déjase sin efecto, a partir del 1 de julio de 2005, la aplicación de los Decretos Nros. 682/ 04 y 1993/04, en todo el ámbito de la Dirección General de Fabricaciones Militares."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Establécense los importes a reconocer en concepto de Adicional por Título Secundario e inferiores de acuerdo a lo que para cada nivel educativo se dispone en el Anexo II."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Facúltase a la Dirección General de Fabricaciones Militares, a través de su servicio administrativo, a proceder al reajuste de las liquidaciones y al pago de las diferencias salariales producto de la aplicación del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-Garré-Taiana-Fernández-Tomada-Iribarne -De Vido-González García-Nadalich-Filmus."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "PERSONAL DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES ESCALA DE RENTA FUNCION (RF) AL MES DE JULIO DE 2005 Anexo Ia Anexo Ib"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "IMPORTES MENSUALES A RECONOCER EN CONCEPTO DE ADICIONAL POR TITULO SECUNDARIO E INFERIORES PARA EL PERSONAL CIVIL DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES \"JULIO 2005\"  NIVEL DE ESTUDIO                               IMPORTE MENSUAL                                                 EN PESOS A) TITULOS SECUNDARIOS EN SUS DISTINTAS ESPECIALIDADES Y LOS SIMILARES EXPEDIDOS POR LA DIRECCION NACIONAL DE EDUCACION DEL ADULTO:                                              32,77 B) CERTIFICADOS DE ESTUDIOS CORRESPONDIENTES AL CICLO BASICO DE LOS TITULOS DE NIVEL MEDIO INDICADOS EN EL PUNTO A DEL PRESENTE ANEXO, TITULOS O CERTIFICADOS DE CAPACITACION CON PLANES DE ESTUDIO NO INFERIORES A TRES (3) AÑOS:                                     18,67 C) CERTIFICADOS DE ESTUDIOS EXTENDIDOS POR ORGANISMOS GUBERNAMENTALES, INTERESTADUALES O INTERNACIONALES Y CERTIFICADOS DE CAPACITACION TECNICA CON DURACION NO INFERIOR A TRES (3) MESES:                           14,10"
        }
      ],
      "id-infojus": "DN20060000211"
    }
  }
}