{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-077-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1737387126037,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "770-nacional-regimen-navegacion-maritima-fluvial-lacustre-reginave-dn20190000770-2019-11-13"
      }
    },
    "content": {
      "mecanografico": 20190000770,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 770,
      "fecha": "2019-11-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000770 2019 11 13",
      "titulo-norma": "Régimen de la Navegación Marítima, Fluvial y Lacustre (Reginave)",
      "nombre-coloquial": "DECRETO NACIONAL 770/2019",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 11 14"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-20",
      "fecha-mod": "2025-01-20",
      "timestamp": "2025-01-20T12:20:10",
      "timestamp-alta": "2025-01-20T12:20:10",
      "timestamp-m": "2025-01-20T12:20:10",
      "generalidades": {
        "sintesis": "Se aprueba el Régimen de la Navegación Marítima, Fluvial y Lacustre (Reginave)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "REGINAVE"
            },
            "preferido": {
              "termino": "REGINAVE"
            },
            "sinonimos": {
              "termino": "RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE"
            }
          },
          {
            "elegido": {
              "termino": "navegación marítima"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "navegación lacustre"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte lacustre"
            },
            "sinonimos": {
              "termino": "navegación lacustre"
            }
          },
          {
            "elegido": {
              "termino": "navegación fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Transporte",
            "RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE)",
            "contrato de transporte",
            "navegación lacustre (transporte lacustre)",
            "transporte fluvial",
            "navegación (Derecho de la navegación)",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "Derecho de la navegación",
            "navegación fluvial (transporte fluvial)",
            "transporte marítimo",
            "REGINAVE",
            "transporte lacustre",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 004516 1973 05 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000835 2005 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-01580870-APN-DJPM#PNA, los Decretos Nros. 4516 del 16 de mayo de 1973 y sus modificatorios, 741 del 2 de septiembre de 1974, 835 del 14 de julio de 2005, 434 del 1 de marzo de 2016 y 891 del 1 de noviembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del citado Expediente se propicia la aprobación de un nuevo RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE), a efectos de reglamentar la navegación y proveer a la seguridad de las personas en las aguas y de los buques, mediante un instrumento acorde a las necesidades y el desarrollo alcanzado por el comercio marítimo en la REPÚBLICA ARGENTINA.\n\nQue siguiendo el Plan de Modernización del Estado, aprobado por el Decreto Nº 434/16 y el proceso de instrumentación de Buenas Prácticas en Materia de Simplificación instado a partir del dictado del Decreto Nº 891/17, el nuevo RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE), tiene entre otros fines la simplificación y reducción de cargas y complejidades innecesarias, tendiendo a la implementación de regulaciones de cumplimiento simple, facilitando la vida al ciudadano para mejorar su calidad de vida.\n\nQue corresponde simplificar regulaciones que han devenido anacrónicas, con exigencias tal vez justificadas en su origen, que hoy generan dilaciones y costos infundados.\n\nQue el nuevo instrumento introduce modificaciones a los procedimientos administrativos que sigue la PREFECTURA NAVAL ARGENTINA, avanzando hacia una gestión sin papeles e interacción automática de los sistemas de diferentes organismos, para que el ciudadano pueda concretar sus trámites a distancia y sobre una plataforma digital.\n\nQue, entre otros, se simplifican y agilizan los trámites de despacho de embarcaciones, su inscripción y transferencia de dominio en la matrícula nacional, y los cambios de radicación en los registros jurisdiccionales.\n\nQue se regulan con mayor precisión técnica, las condiciones en que los buques de bandera paraguaya podrán navegar en aguas argentinas conducidos por sus profesionales.\n\nQue, con motivo de la adopción por parte de la Organización Marítima Internacional (OMI) del CÓDIGO MARÍTIMO INTERNACIONAL DE CARGAS SÓLIDAS A GRANEL (CÓDIGO IMSBC) - Resolución MSC.268 (85), corresponde incorporar dicha normativa al nuevo RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE), a fin de asegurar su adecuada implementación en jurisdicción de la REPÚBLICA ARGENTINA.\n\nQue se incorporan en el nuevo instrumento, regulaciones atinentes a los profesionales que ejercen servicios de baquía y practicaje, con lo cual se completa la derogación del Digesto Marítimo y Fluvial (Decreto N° 741/74), simplificándose la normativa vigente.\n\nQue corresponde actualizar el elenco que compone al personal terrestre de la Marina Mercante Nacional, acorde a la evolución del sector naviero y portuario.\n\nQue se avanza en la modernización de los documentos de los buques y del Personal de la Marina Mercante Nacional, autorizando a la PREFECTURA NAVAL ARGENTINA a instrumentar nuevas modalidades por medios electrónicos y digitales.\n\nQue la nueva medida subsana un vacío normativo del RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE) vigente, consistente en la inexistencia de sanciones al Personal de Marinas Mercantes extranjeras que incurra, en aguas sometidas a la jurisdicción argentina, en el ejercicio negligente de la actividad para la cual están habilitados profesionalmente por otros países.\n\nQue además, la medida introduce un nuevo criterio para imponer sanciones ante descargas de hidrocarburos no autorizadas, especialmente para atender aquellos supuestos que con dimensiones catastróficas amenacen el medio ambiente, para lo cual se instrumenta una escala que establece TRES (3) niveles de mínimos y máximos de la sanción según la magnitud del derrame.\n\nQue por otra parte, se fija un nuevo valor de la Unidad de Multa (UM) para dotar de efecto disuasorio a las sanciones que, al presente, se encuentran notoriamente desactualizadas y se adopta un mecanismo de ajuste anual tendiente a sostener su eficacia en el tiempo, mediante el coeficiente de variación del Índice de Precios del Consumidor (IPC), del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC).\n\nQue asimismo, se incorpora la obligatoriedad de no contar con sanciones pendientes de cumplimiento por parte del sector administrado, derivadas de infracciones al ordenamiento administrativo de la navegación, para acceder a la renovación de registros, habilitaciones, trámites o certificados expedidos por la Autoridad Marítima.\n\nQue, a fin de dotar de mayor eficacia a la tutela del ESTADO NACIONAL sobre sus cursos de agua navegables, y ante la creciente utilización de los mismos por buques de terceras banderas, se establece la exigencia de rendir fianza a los contraventores extranjeros, para garantizar el pago de las sanciones de multa que se les impongan en jurisdicción argentina, siendo dicho extremo condición para permitir la zarpada de los buques con que se cometa la infracción.\n\nQue, para facilitar la interpretación del cuerpo normativo y el ejercicio del derecho de defensa de los administrados durante el labrado de actuaciones sumariales, se establecen nuevas normas de procedimiento en lo contravencional.\n\nQue la mejora de las capacidades de la Administración Pública Nacional es una condición necesaria para el desarrollo económico, productivo y social del país, reconociendo como principio rector del quehacer del Estado que el Sector Público Nacional esté al servicio del ciudadano en un marco de accesibilidad, igualdad, transparencia, eficiencia, puntualidad y calidad.\n\nQue en tal sentido, se impulsa la aprobación de un nuevo plexo normativo, tendiente a remplazar el RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE) vigente, proporcionando a todo el sector un marco normativo estable, predecible, integrado, claro, en un lenguaje que facilite su conocimiento y comprensión; y facilitando la actuación y toma de decisiones de las personas y empresas.\n\nQue han tomado intervención la Asesoría Jurídica de la PREFECTURA NAVAL ARGENTINA y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/01/2025) Régimen derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000037 2025 01 17 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE), que como ANEXO (IF-2019-100885282-APN-UCG#MSG) forma parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Desígnase a la PREFECTURA NAVAL ARGENTINA, en su ámbito de actuación, autoridad competente en los términos del Código Marítimo Internacional de Cargas Sólidas a Granel (Código IMSBC), quedando facultada para dictar las normas técnicas complementarias que resulten necesarias para implementar adecuadamente el mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024292 1993 12 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º.- Desígnase a la PREFECTURA NAVAL ARGENTINA como autoridad nacional competente responsable de la preparación y la lucha contra la contaminación por hidrocarburos y otras sustancias nocivas y sustancias potencialmente peligrosas, incluyendo su constitución como punto nacional de contacto para la recepción y transmisión de las notificaciones de contaminación por hidrocarburos que establece el artículo 4° del CONVENIO INTERNACIONAL SOBRE COOPERACIÓN, PREPARACIÓN Y LUCHA CONTRA LA CONTAMINACIÓN POR HIDROCARBUROS, 1990, aprobado por la Ley Nº 24.292."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Establécese que todos los trámites, registros y actuaciones administrativas regulados en el RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE), deben gestionarse a través del Sistema de Gestión Documental Electrónica -GDE-, aprobado por el Decreto N° 561/16"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Las normas interpretativas o aclaratorias y de implementación de lo dispuesto en el presente Decreto, en lo concerniente al cronograma de implementación del sistema de Gestión Documental Electrónica - GDE- de registros, documentos, expedientes y demás actuaciones electrónicas, serán dictadas por la Secretaría de Modernización Administrativa."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Derogánse los Decretos N° 4516 del 16 de mayo de 1973 y sus modificatorios, N° 741 del 2 de septiembre de 1974 y Nº 835 del 14 de julio de 2005.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 004516 1973 05 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000835 2005 07 14 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20190000770",
      "fecha-umod": 20250120123206
    }
  }
}