{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-867-0000-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567015288191,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "768-nacional-decreto-secreto-sobre-ampliacion-plan-nacional-construcciones-navales-militares-dn19740000768-1974-09-05"
      }
    },
    "content": {
      "mecanografico": 19740000768,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 768,
      "timestamp": "2019-08-28T14:12:55",
      "timestamp-alta": "2019-08-28T14:07:10",
      "timestamp-m": "2019-08-28T14:12:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1974-09-05",
      "standard-normativo": "DEC C 000768 1974 09 05",
      "titulo-norma": "Decreto Secreto sobre la ampliación del Plan Nacional de Construcciones Navales Militares",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 768/1974",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-08-28",
      "fecha-mod": "2019-08-28",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la ampliación del Plan Nacional de Construcciones Navales Militares",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 7 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "construcciones militares"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/construcciones militares"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa nacional (Defensa y seguridad)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa y seguridad",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "construcciones militares",
            "derecho militar",
            "decretos secretos y reservados",
            "decretos",
            "decreto secreto",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "VISTO lo propuesto por el Comandante General de la Armada y lo informado por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000956 1974 03 28 0000 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por decreto \"S\" N° 956 de fecha 28 de marzo de 1974 se aprobó el Plan Nacional de Construcciones Navales Militares en el que se detalla claramente la situación de las unidades navales que posee la Armada en la actualidad, así como la capacidad de nuestra Industria Naval y la realidad geoestratégica de la República Argentina.\n\nQue entre los principios del Plan Trienal se ha señalado, como un área de desarrollo, la promoción de la industria naval, tanto de construcciones como subsidiaria, como meta para lograr tanto el despegue tecnológico como el acrecentamiento de la acción social en el sector correspondiente y la liberación de la dependencia del extranjero en este campo.\n\nQue expresamente se señala en el decreto ya mencionado, que se logrará la autonomía y poder de decisión en un aspecto tan fundamental de la Defensa y Seguridad Nacional como es el Poder Naval, cuando se logre la necesaria experiencia que permita concretar otros proyectos de construcción de unidades de combate, tales como los que corresponden a unidades submarinas.\n\nQue desde el punto de vista militar, el submarino es un arma de un elevado valor de la relación eficacia-costo, y por lo tanto expresamente apto para ser utilizado por nuestro país.\n\nQue en lo que respecta a las tecnologías propias para la construcción de submarinos, existe poca experiencia en el país, salvo la llevada a cabo por TALLERES NAVALES DARSENA NORTE (TANDANOR) S.A.C.I.N. durante los años 1972, 1973 y 1974 en lo que se refiere a los submarinos A.R.A. \"SALTA\" y A.R.A \"SAN LUIS\" fabricados por la firma HOWALDTSWERKE DEUTSCHE WERFT de Kiel, República Federal Alemana.\n\nQue para lograr la necesaria autonomía en el tema, resulta indispensable lograr el concurso de una firma de innegable experiencia en la construcción de submarinos para contratar y/o asociarse con una empresa del Estado, para la producción de unidades submarinas en la República Argentina, con destino a la Armada Argentina y/u otros países amigos.\n\nQue existen pedidos de países amigos para la compra a la Armada Argentina de unidades submarinas existentes y/o a producirse.\n\nQue tanto para lograr una máxima eficiencia de los medios, así como para minimizar los costos, se hace indispensable realizar el trabajo con el concepto de serie y que el Plan contemple la realización de la primera, a la que seguirán otras sobre otros diseños y concepciones, incluyendo hasta submarinos con propulsión nuclear.\n\nQue se hace indispensable, para poder construir submarinos, contar con un astillero especializado, por ser tanto las tecnologías empleadas como la modalidad y preparación del trabajo distintas de las formas en práctica en astilleros destinados a buques de superficie, como sucede en todos los astilleros del mundo dedicados a este tipo de construcción.\n\nQue la empresa TALLERES NAVALES DARSENA NORTE (TANDANOR) S.A.C.I.M. cuenta con los elementos básicos para realizar la tarea, es decir, muelle libre, grada, diques flotantes, acceso directo al mar a través del Río de la Plata y el espacio disponible para los demás requerimientos.\n\nQue las unidades a construirse en la primera serie tendrían un amplio contenido nacional, desde el primer buque, dando impulso a las industrias subsidiarias y que este contenido se irá incrementando a lo largo de la serie, con el consiguiente beneficio para los factores producción y ocupación en el orden económico nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°.- Apruébase la ampliación del Plan Nacional de Construcciones Navales Militares aprobado por decreto \"S\" n° 956/74, para la construcción de unidades submarinas, indicado en el Anexo I, de este decreto, y la implementación del astillero correspondiente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2°.- Autorízase a atender durante el ejercicio 1974 los gastos que demande el cumplimiento del artículo 1° del presente decreto, con los créditos dispuestos por el decreto \"S\" n° 956/74."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3°.- Los créditos necesarios para el cumplimiento de las sucesivas etapas del Plan Nacional Naval Militar, en lo concerniente a la construcción de unidades submarinas e implementación de los talleres correspondientes, indicados en el artículo 1° del presente decreto, para los ejercicios financieros a partir del año 1975 inclusive, serán requeridos por el Ministerio de Defensa (Comando General de la Armada) en la misma oportunidad y forma que la dispuesta en el artículo 5° del referido decreto \"S\" n° 956/74."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4°.- Autorízase al Comando General de la Armada a convenir en forma directa con TALLERES NAVALES DARSENA NORTE (TANDANOR) S.A.C.I.M., las construcciones de que se trata, conforme al uso y costumbre en la materia, debiendo elevar lo actuado en tal sentido para su posterior aprobación por el Poder Ejecutivo Nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5°.- Autorízase al Ministerio de Defensa (Comando General de la Armada) a efectuar las compulsas de precios y contrataciones necesarias tendientes a lograr la concreción de la ampliación del plan a que se refiere el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6°.- Autorízase al Ministerio de Defensa (Comando General de la Armada) a contratar y/o asociar los TALLERES NAVALES DARSENA NORTE (TANDANOR) S.A.C.I.M., con una firma del exterior con experiencia en la construcción de submarinos, para la implementación en la República Argentina de un astillero apto para la construcción de esas unidades navales, a cuyo efecto, en todos los casos se adoptarán los recaudos necesarios para mantener la preeminencia del Estado Nacional Argentino en el capital y poder de decisión."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7°.- Comuníquese, dése a la Dirección Nacional del Registro Oficial, gírese para su oportuna intervención al Tribunal de Cuentas de la Nación y a la Contaduría General de la Nación y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN19740000768"
    }
  }
}