{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-498-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1434557474730,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "894-nacional-incompatibilidad-entre-cobro-haberes-previsionales-remuneracion-cargo-funcion-publica-dn20010000894-2001-07-11"
      }
    },
    "content": {
      "mecanografico": 20010000894,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 894,
      "timestamp": "2015-06-17T12:23:46",
      "timestamp-m": "2015-06-17T12:23:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-07-11",
      "standard-normativo": "DEC C 000894 2001 07 11",
      "titulo-norma": "INCOMPATIBILIDAD ENTRE EL COBRO DE HABERES PREVISIONALES Y REMUNERACION POR CARGO EN LA FUNCION PUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 07 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO I, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 008566 1961 09 22 0001 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "MODIFICA1",
            "ref": "DEC C 009677 1961 10 27 0008 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 894/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-07-13",
      "fecha-mod": "2015-06-17",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA INCOMPATIBILIDAD ENTRE EL COBRO DE UN HABER PREVISIONAL Y LA PERCEPCION DE REMUNERACION POR CARGO EN LA FUNCION PUBLICA.",
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 13/07/2001 OBSERVACION: POR RES. 27/2001 DE LA SECRETARIA PARA LA MODERNIZACION DEL ESTADO, SE ACLARA QUE LA INCOMPATIBILIDAD NO COMPRENDE A LAS PERSONAS CON DISCAPACIDAD QUE PERCIBAN BENEFICIOS PREVISIONALES (B.O. 24/08/2001)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobro de salarios"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/pago de la remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "cobro de salarios",
                "pago del salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "incompatibilidad de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/extinción de la relación funcional/incompatibilidad de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "baja del agente",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "incompatibilidad de cargos",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "previsión social (sistema previsional)",
            "contrato laboral (contrato de trabajo)",
            "cobro de salarios (pago de la remuneración)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "salario (remuneración)",
            "pago de la remuneración",
            "remuneración",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "extinción de la relación funcional",
            "pago del salario (pago de la remuneración)",
            "función pública (Administración Pública)",
            "Seguridad social",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "baja del agente (extinción de la relación funcional)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "empleo público",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 008566 1961 09 22 0000 000 0000 000"
          }
        },
        "texto": "VISTO  el  Régimen  sobre  Acumulación  de  cargos,  funciones  y/o pasividades para la Administración Pública Nacional aprobado por el Decreto  N  8566 del 22 de septiembre de 1961, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el precitado acto se establecieron las normas sobre incompatibilidades y acumulaciones autorizadas de cargos, funciones y/o pasividades para el personal de la Administración Pública  Nacional dentro de su jurisdicción, y entre ésta y los otros poderes  del Estado Nacional, las provincias y los municipios.\n\nQue  los principios que inspiraron  el  dictado  de  las  referidas disposiciones  orientados  a  estructurar  un  régimen  restrictivo tendiente  a  reducir  al  mínimo  la  acumulación de cargos en  la función pública, y a establecer un régimen  especial para jubilados y  retirados,  se  fueron debilitando con el dictado  de  sucesivas normas modificatorias, complementarias y de excepción.\n\nQue, en atención a los  fundamentos  explicitados y en el marco del proceso  de modernización del Estado en  curso,  resulta  necesario hacer extensivo  el referido concepto a la percepción de beneficios de pasividad, estableciendo  la incompatibilidad entre el cobro de un haber previsional y la percepción  de  remuneración por el cargo correspondiente y concediendo al personal involucrado la posibilidad  de optar entre la percepción de  uno  de  los  citados emolumentos.\n\nQue, en atención  al  principio de igualdad ante la ley, se dispone que esa incompatibilidad  debe tener alcance general, comprendiendo a todas las personas que se desempeñan en la Administración Pública Nacional, con independencia  del  régimen  o  vinculación laboral o contractual a la que estén sujetas.\n\nQue  la  presente  medida  se  dicta en virtud de las  atribuciones conferidas por el artículo 99 inciso  1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - (Nota de Redacción) Incorpora último párrafo del artículo 1 del Capitulo I del Decreto N. 8566/61."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El personal alcanzado por las disposiciones del artículo 1 del presente deberá formular dentro del plazo  de TREINTA (30) días corridos  a  partir  de  su  publicación  la  opción entre:\n\na)  la percepción  del  haber previsional o de retiro y  continuar en  el desempeño de la función, cargo o relación contractual, sin percibir la contraprestación correspondiente.\n\nb) solicitar la suspensión  de  su  haber  previsional  o de retiro durante  el desempeño simultáneo con el cargo, función o contrato, percibiendo la  retribución correspondiente al mismo o el monto del contrato.\n\nA partir de la vigencia  del  presente,  el  plazo  para ejercer la opción  prevista  en  este artículo para el personal ingresante  de acuerdo  con las regulaciones  respectivas  o  por  celebración  de contratos,  será  de QUINCE (15) días corridos contados a partir de la notificación de la designación o celebración del contrato, según sea el caso."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Al formular  la opción prevista en el artículo 2 inciso b) del presente, las personas  involucradas  deberán acreditar ante la Unidad de Recursos Humanos de su jurisdicción,  la  presentación de la  solicitud de suspensión del beneficio previsional  o  haber  de retiro  en  el  organismo  previsional  correspondiente, en su caso."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Extiéndese a todas las personas  que  se  desempeñan en la Administración Pública Nacional, con independencia de su vinculación laboral o contractual, la obligación de  presentar  una declaración jurada  de  no  estar  incurso  en la incompatibilidad establecida  por  las  disposiciones  del  artículo    primero.  El falseamiento  de  la  declaración jurada o su falta de presentación constituirá incumplimiento grave y será causal de cesantía, despido con  causa  o  de  rescisión   contractual  según  el  régimen  que corresponda."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Los titulares de la Unidad  de  Recursos  Humanos y de la Unidad   de  Auditoría  Interna  de  cada  jurisdicción,  organismo descentralizado    o   entidad,  serán  responsables  del  estricto cumplimiento  de  las  normas  que  se  fijan  por  el presente.\n\nA tal efecto, los titulares  de  las  Unidades  de Recursos Humanos deberán  certificar  la formulación de la opción dentro  del  plazo citado o la falta de cumplimiento  de  la misma, para la aplicación de las disposiciones disciplinarias que  correspondan  en  su caso, informando  dicha circunstancia a las Unidades de Auditoría Interna."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Facúltase a la SECRETARIA PARA LA MODERNIZACION DEL ESTADO de la JEFATURA  DE  GABINETE  DE  MINISTROS  a  dictar  las  normas complementarias,    interpretativas  y  aclaratorias  del  presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - (Nota de Redacción) Sustituye la última parte del artículo 8 del Decreto N. 9677  del 27 de octubre de 1961."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  - El presente decreto entrará  a  regir  a  partir  de  su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Bullrich"
      },
      "id-infojus": "DN20010000894"
    }
  }
}