{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-470-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992044686,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1074-nacional-cupos-exportacion-para-determinadas-especies-dn20110001074-2011-07-14"
      }
    },
    "content": {
      "mecanografico": 20110001074,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1074,
      "timestamp-m": "2011-10-26T09:36:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-07-14",
      "standard-normativo": "DEC C 001074 2011 07 14",
      "titulo-norma": "CUPOS DE EXPORTACION PARA DETERMINADAS ESPECIES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 07 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.074/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-07-20",
      "fecha-mod": "2011-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen cupos de exportación para determinadas especies.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 21/07/2011 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 3 FECHA DE SALIDA DE VIGENCIA: 31/12/2012",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pesca"
            },
            "preferido": {
              "termino": "Actividades económicas/pesca"
            },
            "sinonimos": {
              "termino": [
                "recursos ictícolas",
                "caza marítima",
                "pesca marítima",
                "pesca comercial",
                "recursos pesqueros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cupos a la exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/cupos a la exportación"
            },
            "sinonimos": {
              "termino": [
                "cupo tarifario",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "recursos pesqueros (pesca)",
            "exportaciones",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "cupos a la exportación",
            "cupo tarifario (cupos a la exportación)",
            "recursos ictícolas (pesca)",
            "caza marítima (pesca)",
            "pesca comercial (pesca)",
            "comercio exterior",
            "pesca",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "pesca marítima (pesca)",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0489461/2008 del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026292 2007 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000931 2009 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 26.292 declaró el estado de emergencia de la actividad \"pesca de río\" en el Río Paraná por el término de UN (1) año a partir de la fecha de su sanción, ocurrida el 7 de noviembre de 2007.\n\nQue luego, mediante Decreto Nº 931 de fecha 21 de julio de 2009, se dispuso una limitación a las exportaciones de las especies provenientes de la Cuenca Parano-Platense (Ríos de la Plata, Uruguay y Paraná), hasta el 31 de diciembre de 2010.\n\nQue ello se decidió en virtud de los resultados de las evaluaciones que efectuó la SUBSECRETARIA DE PESCA Y ACUICULTURA de la entonces SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE PRODUCCION, cuando analizó entre los años 2005 y 2008 el estado de la pesquería de la baja cuenca del Río Paraná, juntamente con las provincias integrantes de la COMISION DE PESCA CONTINENTAL Y ACUICULTURA del CONSEJO FEDERAL AGROPECUARIO.\n\nQue en las campañas de evaluación participaron investigadores y técnicos del INSTITUTO NACIONAL DE LIMNOLOGIA (INALI), de la UNIVERSIDAD NACIONAL DEL LITORAL (UNL), del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), organismo descentralizado en la órbita del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y de la SUBSECRETARIA DE PESCA Y ACUICULTURA de la entonces SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del ex MINISTERIO DE PRODUCCION, junto a técnicos de las Provincias de ENTRE RIOS y SANTA FE.\n\nQue la situación de la pesquería también fue analizada en sucesivas reuniones de la citada COMISION DE PESCA CONTINENTAL Y ACUICULTURA.\n\nQue la misma mecánica de evaluación de los recursos pesqueros involucrados se desarrolló a lo largo del período 2008-2010, de plena vigencia del Decreto Nº 931 de fecha 21 de julio de 2009.\n\nQue los estudios demuestran que la especie sábalo (Prochilodus platensis), como también sus principales acompañantes, se mantienen en un estado sostenible, sin embargo ello no resulta suficiente, por lo que dicha Comisión entiende que la política de tutela de los recursos involucrados debe mantenerse sobre la misma base, la que resulta científica y técnicamente eficiente para preservarlos y dar continuidad a la actividad.\n\nQue para que tal situación de hecho se mantenga, con el objetivo de lograr la completa recuperación de las pesquerías, precautoriamente debe prolongarse el régimen de reglamentación de exportaciones adoptado a la fecha.\n\nQue asimismo es indispensable continuar evaluando el desempeño de las pesquerías en cuestión para conocer con exactitud su rendimiento potencial.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en función de lo previsto en el    Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y en la Ley Nº 22.415 (Código Aduanero).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese que las especies que se mencionan en el Anexo que integra el presente decreto, sólo se podrán exportar hasta completar los cupos de exportación que fije la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La SUBSECRETARIA DE PESCA Y ACUICULTURA de la referida Secretaría evaluará periódicamente el estado de los recursos involucrados en la presente medida y recomendará la extensión de los cupos de exportación a otorgar, a fin de proveer a la preservación del estado del recurso."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial y tendrá vigencia hasta el 31 de diciembre de 2012."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Domínguez"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ESPECIES 0302.69.41 Sábalo (Prochilodus platensis) 0303.79.51 Sábalo (Prochilodus platensis) 0302.69.43 Surubí (Pseudoplatystoma coruscans) 0303.79.53 Surubí (Pseudoplatystoma coruscans) 0302.69.44 Tararira (Hoplias malabaricus & H.cf lacerdae) 0303.79.54 Tararira (Hoplias malabaricus & H.cf lacerdae) 0302.69.45 Boga (Leporinus spp.) 0303.79.55 Boga (Leporinus spp.)"
      },
      "id-infojus": "DN20110001074"
    }
  }
}