{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-353-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1495551966632,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "353-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-dn20170000353-2017-05-22"
      }
    },
    "content": {
      "mecanografico": 20170000353,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 353,
      "timestamp": "2017-05-23T11:55:40",
      "timestamp-alta": "2017-05-23T11:55:40",
      "timestamp-m": "2017-05-23T11:55:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-22",
      "standard-normativo": "DEC C 000353 2017 05 22",
      "titulo-norma": "Rechazo de un recurso jerárquico interpuesto en subsidio",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 353/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-23",
      "fecha-mod": "2017-05-23",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico interpuesto en subsidio.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "Ministerio de Cultura",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 3664/07 del registro de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 008566 1961 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000973 2008 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las mencionadas actuaciones tramita el recurso jerárquico en subsidio impetrado por los señores Fernando MORELLI (D.N.I. N° 4.266.879), Antonio PAGANO (D.N.I. N° 4.195.966), Carlos CORRALES (D.N.I. N° 22.628.714), Sebastián ALIOTTA (D.N.I. N° 4.196.613) y Gerardo Ariel ESPANDRIO (D.N.I. N° 14.419.062), contra la Resolución ex SECRETARÍA DE CULTURA (S.C.) N° 959 de fecha 20 de abril de 2009, mediante la cual en el marco del sumario ordenado por Resolución ex S.C. N° 1010/07, se impuso a los agentes la sanción de cesantía, en razón de la infracción del precepto contenido en el artículo 23 inciso n) del Anexo de la Ley N° 25.164 y de las disposiciones del Decreto N° 8566/61.\n\nQue por Resolución ex S.C. N° 1469 de fecha 10 de junio de 2009, se rechazó el recurso de reconsideración impetrado por los señores Fernando MORELLI, Antonio PAGANO, Sebastián ALIOTTA y Gerardo Ariel ESPANDRIO, contra la Resolución ex SC N° 959/09.\n\nQue por Resolución ex S.C. N° 1510 de fecha 16 de junio de 2009, se denegó asimismo el recurso de reconsideración del señor Carlos CORRALES contra la Resolución ex S.C. N° 959/09.\n\nQue los impugnantes no han hecho uso del derecho de ampliar la fundamentación de su recurso, de conformidad con lo establecido en el artículo 88 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991.\n\nQue en función de los argumentos vertidos en la instancia anterior, debe consignarse que para la aplicación de las sanciones dispuestas por el decisorio en crisis, se ha sustanciado la pertinente investigación sumarial, documentada en las presentes actuaciones y realizada con basamento en las disposiciones del Reglamento de Investigaciones Administrativas, aprobado por Decreto N° 467/99, en la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y en su reglamentación.\n\nQue habiéndose argüido que la desvinculación de los agentes, se habría dispuesto sin sumario previo, a mérito de los ceses de funciones dispuestos por las Resoluciones ex S.C. N° 1923/07, 1925/07, 2181/07 y 2194/07, cabe puntualizar que tales medidas fueron dispuestas al amparo del procedimiento establecido en el artículo 16 apartado 2°, inciso b) del Régimen sobre Acumulación de Cargos, Funciones y/o Pasividades para la Administración Pública Nacional, aprobado por Decreto N° 8566/61, y de ningún modo resultan asimilables a la \"cesantía\" contemplada en la Ley N° 25.164, que constituye una medida separativa definitiva, para cuya aplicación se requiere la instrucción de un sumario disciplinario administrativo.\n\nQue en ese orden, cabe recordar que la PROCURACIÓN DEL TESORO DE LA NACIÓN por Dictamen 240:117, señaló que \"este cese que tiene por objeto poner fin en forma inmediata a la violación de normas vigentes, consiste en una separación del servicio sin prestación de funciones y sin derecho a haberes ni a licencias, y no es una medida separativa definitiva, sino que se adopta sin perjuicio de las sanciones que puedan corresponder al agente incurso en tal violación, si dentro del plazo allí indicado no cumple con su obligación (v. art. 18, Dto. 8566/61)\".\n\nQue en esa línea intelectual, aludiendo al artículo 23 inciso n) del Anexo a la Ley N° 25.164, que consagra el deber de encuadrarse en las disposiciones legales y reglamentarias sobre incompatibilidad y acumulación de cargos, y mencionando que la gravedad de la violación de este deber surge de los términos del artículo 1° del régimen aprobado por el Decreto N° 8566/61 (según modificación de su similar N° 894/01), y sus artículos 16 punto 2, inciso b) y 18, que consideran tal violación pasible de cesantía, concluyó en que la aplicación de la sanción de \"cesantía\" en el supuesto de incumplimiento de deberes por parte de un agente requiere, en el ámbito de la Ley N° 25.164, la instrucción de un sumario disciplinario administrativo.\n\nQue así, el Alto Cuerpo Asesor, con basamento en las disposiciones del Decreto N° 8566/61, diferenció el \"cese de funciones\" que tiene la virtualidad de surtir los efectos previstos en el artículo 18 del Régimen aprobado por dicho decreto, de la \"sanción de cesantía\" propiamente dicha, que podrá ser dispuesta sin perjuicio del mismo, previa instrucción de un sumario administrativo.\n\nQue de tal modo, la falta de instrucción del sumario administrativo, como procedimiento previo para la decisión del \"cese de funciones\" previsto en el artículo 16 apartado 2° inciso b) del Régimen aprobado por Decreto N° 8566/61, en tanto no constituye un procedimiento esencial requerido por la normativa vigente, en los supuestos en los que se verificara la reticencia de los interesados a efectuar la opción de cargos, no podría importar vicio alguno lesivo de los elementos esenciales de los actos administrativos que lo dispusieran, ni motivo para invalidar lo actuado en el marco del procedimiento sumarial seguido.\n\nQue en dicha virtud, desde el punto de vista del procedimiento sustanciado, no se observan irregularidades que permitan invalidar las cesantías controvertidas, que fueran aplicadas ante la comprobación fehaciente, mediante la pertinente investigación sumarial, del incumplimiento de los deberes consagrados en la Ley N° 25.164 y en el Decreto N° 8566/61.\n\nQue la alegada violación al derecho a la estabilidad consagrado en la CONSTITUCIÓN NACIONAL, merece algunas aclaraciones.\n\nQue en principio, el Decreto N° 8566/61 -Régimen sobre acumulación de cargos, funciones y pasividades para la Administración Pública Nacional-, no resulta per se vulneratorio del derecho a la estabilidad de los agentes sino que, en todo caso, su eventual incumplimiento podrá dar lugar, previa observancia de los procedimientos en vigor, a la imposición de medidas disciplinarias que en algunas situaciones pueden importar la conclusión de la relación de empleo.\n\nQue en ese orden de ideas, cabe recordar que \"No existe en el ordenamiento jurídico argentino un derecho absoluto de los agentes a la estabilidad en el cargo, pues el reconocido en el art. 14 bis, como todos los derechos, está sujeto a las leyes que lo reglamentan\" (Dictámenes PTN 237:25; 230:20; 150:409).\n\nQue en ese sentido, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha manifestado que \"La garantía de estabilidad del empleado público no puede entenderse con un alcance que implique desconocer la atribución del Poder Legislativo para suprimir empleos y la del Poder Ejecutivo para remover por sí sólo a los empleados de la Administración...\" (Dictamen 150:409).\n\nQue en el caso, la remoción de los músicos ha tenido lugar previa acreditación del incumplimiento del deber consagrado en el artículo 23 inciso n) del Anexo a la Ley N° 25.164 y de las disposiciones del Régimen del Decreto N° 8566/61, por lo tanto la Administración no ha incurrido en una violación del derecho a la estabilidad, sino que fueron los agentes quienes por el contrario causaron la ruptura del vínculo de empleo público, en función de las consecuencias legales de la conducta que adoptaran, debidamente comprobada a través de la investigación objeto de autos.\n\nQue tampoco se observa que haya existido mella al derecho de defensa en juicio, dado que el procedimiento se ha sustanciado conforme a las prescripciones del Decreto N° 467/99, habiéndose permitido a los presentantes formular sus defensas en la oportunidad procesal establecida en el artículo 111 del R.I.A., mediante la presentación del descargo cuyos argumentos fueron debidamente examinados mediante el acto impugnado.\n\nQue en relación al supuesto carácter docente de las actividades desarrolladas en la ORQUESTA NACIONAL DE MÚSICA ARGENTINA JUAN DE DIOS FILIBERTO (O.N.M.A.), cabe mencionar que el artículo 12 del Régimen aprobado por el Decreto N° 8566/61, define cargo docente como aquél que implica la tarea de \"impartir, dirigir, supervisar u orientar la educación general y la enseñanza sistematizada, así como también la de colaborar directamente en esas funciones, con sujeción a normas pedagógicas y reglamentación previstas en el Estatuto del Docente.\". Establece, además, que \"Los cargos docentes deberán estar indefectiblemente precisados en tal carácter en el presupuesto respectivo y comprenden a las actividades referidas a la enseñanza universitaria, superior, secundaria, media, técnica, especial, artística, primaria o de organismos complementarios, ya sea en el orden oficial o adscripto o de institutos civiles o militares; incluidos, además, de los titulares los suplentes o provisorios.\".\n\nQue por su parte, el régimen de labor establecido para los músicos de la O.N.M.A. por el Decreto N° 3881/83, con anterioridad al dictado del Decreto N° 973/08, aludía al desarrollo de CINCO (5) presentaciones de lunes a viernes, utilizables para ensayos y/o conciertos didácticos en Escuelas y/o Institutos de Enseñanza de la Capital Federal. (artículo 5° apartado I) inciso a) del citado Decreto N° 3881/83).\n\nQue claramente se colige de la disposición transcrita que las tareas descriptas, en ningún modo importan la posibilidad de calificar como \"docente\" el cargo en la O.N.M.A., calificativo que a los efectos de la aplicación del Régimen establecido en el Decreto N° 8566/61 y tal como lo ha definido dicho decreto, implica la realización directa de actividades de índole docente, tales como las de impartir, dirigir, supervisar la enseñanza y colaborar con la misma.\n\nQue debe tenerse presente además que las disposiciones de aquél decreto en su conjunto, resultaban completamente ajenas a normas pedagógicas o vinculadas a los procedimientos educativos.\n\nQue tampoco, aparecen referencias a algún tipo de labor vinculada directa o indirectamente a la enseñanza, con los alcances definidos en el Decreto N° 8566/61, en la reglamentación vigente en la actualidad, prevista en el Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales, homologado por Decreto N° 973/08, el cual, omite además cualquier mención relativa al cargo de \"profesor músico\".\n\nQue incurren pues, en una apreciación errada los incoantes, al entender que se encuentran alcanzados por la excepción establecida en el artículo 12 del Régimen aprobado por el Decreto N° 8566/61, dado que en ningún caso, se encuentra a cargo de los profesores músicos de la O.N.M.A. la responsabilidad directa y permanente de desarrollar tareas pedagógicas, ni tampoco constituye el principal objeto de su actividad.\n\nQue en función de lo expuesto precedentemente, no habiéndose verificado arbitrariedad o desviación de poder, encontrándose el acto recurrido así como también el procedimiento sustanciado debidamente fundados, sobre la base de los antecedentes de hecho y de derecho (conforme lo exige el artículo 7° de la Ley N° 19.549), corresponde rechazar el recurso jerárquico incoado.\n\nQue ha tomado la intervención que le compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del organismo de origen.\n\nQue se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio por los señores Fernando MORELLI (D.N.I. N° 4.266.879), Antonio PAGANO (D.N.I. N° 4.195.966), Carlos CORRALES (D.N.I. N° 22.628.714), Sebastián ALIOTTA (D.N.I. N° 4.196.613) y Gerardo Ariel ESPANDRIO (D.N.I. N° 14.419.062), contra la Resolución ex SECRETARÍA DE CULTURA N° 959/09, por las razones expuestas en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a los recurrentes que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Avelluto"
      },
      "id-infojus": "DN20170000353"
    }
  }
}