{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-568-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457032042,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "865-nacional-decreto-necesidad-urgencia-sobre-cese-sindicatura-oficial-sobre-ex-grupo-greco-dn19980000865-1998-07-27"
      }
    },
    "content": {
      "mecanografico": 19980000865,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 865,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1998-07-27",
      "standard-normativo": "DNU C 000865 1998 07 27",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE CESE DE LA SINDICATURA OFICIAL SOBRE EL EX GRUPO GRECO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 865/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-09-09",
      "fecha-mod": "2008-12-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "CESA EL FUNCIONAMIENTO DE LA SINDICATURA OFICIAL EMERGENTE DE LA LEY N° 22.334.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intervención de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/intervención de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "sindicatura"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/sindicatura"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "sociedad anónima",
            "sociedades por acciones",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "sindicatura",
            "Derecho comercial",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "intervención de sociedades",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 080-001414/97 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y las Leyes N° 22.229 y N° 22.334, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que con la sanción de la Ley N° 22.229, se dispuso la intervención de las empresas del denominado ex GRUPO GRECO, con el fin de reordenar su administración, evaluar su real condición económica - financiera y determinar la conveniencia de ulteriores medidas.\n\nQue en el Mensaje del PODER EJECUTIVO NACIONAL que acompañaba el proyecto de la mencionada Ley, se señalaba que dicha medida era de carácter transitorio y excepcional, atento a que no se pretendía involucrar al ESTADO NACIONAL en actividades ajenas a sus fines específicos.\n\nQue el objeto de la intervención era, fundamentalmente, la protección de las economías regionales de la zona cuyana, fuertemente afectadas por las operaciones de las sociedades del mencionado ex GRUPO GRECO.\n\nQue por medio de la Ley N° 22.334 se procedió a crear la SINDICATURA LEY N° 22.334, a cuyo frente se designó al mismo Interventor como Síndico, con facultades de solicitar judicialmente la declaración de quiebra para determinadas sociedades pertenecientes al referido grupo empresario, con el objeto de coordinar la especial actuación que el ESTADO NACIONAL debía desarrollar en tales procesos.\n\nQue con el objeto de finiquitar las cuestiones litigiosas originadas a raíz del acto de intervención, el 24 de agosto de 1987 el ESTADO NACIONAL suscribió un Acuerdo con los integrantes del denominado genéricamente ex GRUPO GRECO, el cual fue aprobado por Decreto N° 1444, de fecha 3 de setiembre de 1987.\n\nQue en el aludido Acuerdo se convino, entre otras cuestiones, que la propiedad accionaria de algunas sociedades intervenidas pasaría al ESTADO NACIONAL, recuperando el consorcio aludido el ejercicio de sus derechos en las restantes sociedades.\n\nQue por Resolución MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N° 965 del 27 de agosto de 1991, se creó una Comisión Ad Hoc para la atención de las obligaciones relativas al ex GRUPO GRECO que habían sido asumidas por el ESTADO NACIONAL, delegándose en dicha Comisión las facultades propias de Autoridad de Aplicación de las Leyes Números 22.229 y 22.334.\n\nQue, posteriormente, dichas atribuciones fueron reasignadas y delegadas por Resolución MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N° 709 del 29 de mayo de 1996, en la figura de un Administrador ubicada estructuralmente en el ámbito de la SUBSECRETARIA DE NORMALIZACION PATRIMONIAL de la SECRETARIA DE COORDINACION del mismo Ministerio.\n\nQue dado el tiempo transcurrido desde la vigencia de dichas Leyes y atento el estado en que se encuentra el proceso de reordenamiento encarado, el Poder Ejecutivo considera de suma necesidad y urgencia disminuir los gastos derivados de esas tareas a través del presente acto, sin esperar que la referida medida se concrete siguiendo los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las Leyes.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERTO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el inciso 3 del artículo 99 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Cése el funcionamiento de la SINDICATURA OFICIAL emergente de la Ley N° 22.334, cuya extinción se producirá a los TREINTA (30) días de la publicación del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Mantiénese a la Administración creada por Resolución del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N° 709 de fecha 29 de mayo de 1996, con las facultades asignadas en la misma y las atribuciones delegadas en su carácter de Autoridad de Aplicación de la Ley N° 22.229 en las sociedades del denominado ex GRUPO GRECO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase a la Autoridad de Aplicación de la Ley N° 22.229, en representación del ESTADO NACIONAL, a celebrar acuerdos con los integrantes del denominado genéricamente ex GRUPO GRECO, tendientes a establecer las condiciones de finalización del convenio suscripto el 24 de agosto de 1987, aprobado por Decreto N° 1444 de fecha 3 de septiembre de 1987."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-González-Corach-Decibe-Domínguez-Granillo Ocampo-Mazza-Di Tella"
      },
      "id-infojus": "DN19980000865"
    }
  }
}