{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990754594,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1085-nacional-rechazo-reclamos-interpuestos-camara-empresaria-transporte-interurbano-jurisdiccion-nacional-pasajeros-determinadas-empresas-contra-decreto-38-04-dn20050001085-2005-09-06"
      }
    },
    "content": {
      "mecanografico": 20050001085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1085,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-09-06",
      "standard-normativo": "DEC C 001085 2005 09 06",
      "titulo-norma": "RECHAZO DE RECLAMOS INTERPUESTOS POR LA CAMARA EMPRESARIA DE TRANSPORTE INTERURBANO EN JURISDICCION NACIONAL DE PASAJEROS Y DETERMINADAS EMPRESAS CONTRA EL DECRETO 38/04.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 09 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.085/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-09-19",
      "fecha-mod": "2005-09-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechazan reclamos impropios interpuestos por la Cámara Empresaria de Transporte Interurbano en Jurisdicción Nacional de Pasajeros y determinadas empresas contra el Decreto Nº 38/2004.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte terrestre"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "proceso administrativo (procedimiento administrativo)",
            "Transporte",
            "derechos humanos de los ancianos y personas con discapacidad",
            "personas con capacidades diferentes (personas con discapacidad)",
            "contrato de transporte",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "personas con discapacidad",
            "derechos fundamentales (Derechos humanos)",
            "minusválidos (personas con discapacidad)",
            "reclamo impropio",
            "discapacidad (personas con discapacidad)",
            "discapacitados (personas con discapacidad)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0096835/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 22.431, y sus modificatorias, y el Decreto N° 38 de fecha 9 de enero de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la CAMARA EMPRESARIA DE TRANSPORTE INTERURBANO EN JURISDICCION NACIONAL DE PASAJEROS (CELADI) y las Empresas NUEVA CHEVALLIER S.A.; EMPRESA GENERAL URQUIZA S.R.L.; EMPRESA ARGENTINA DE SERVICIOS PUBLICOS S.A.T.A., EMPRESA DE TRANSPORTES SIERRAS DE CORDOBA S.A.C.I.I.A., EMPRESA SAN JOSE S.R.L. y DERUDDER HNOS. S.R.L., interpusieron reclamo administrativo previo contra el    Decreto Nº 38 de fecha 9 de enero de 2004, y la Empresa CASIMIRO ZBIKOSKI S.A. presentó un recurso de revisión contra la misma norma.\n\nQue atento al principio de informalismo a favor del administrado consagrado en el Artículo 1º de la Ley Nacional de Procedimientos Administrativos Nº 19.549, a pesar de calificación errónea, corresponde dar tratamiento a las presentaciones como reclamos impropios.\n\nQue la uniformidad de pretensiones y fundamentos permite el tratamiento de los reclamos en forma conjunta.\n\nQue la Ley Nº 22.431 y sus modificatorias, estableció en su Artículo 22 el deber de las empresas de transporte por automotor de transportar gratuitamente a personas discapacitadas en el trayecto que mediara entre su domicilio y cualquier otro destino al que deban concurrir por razones familiares, asistenciales, educacionales, laborales o de cualquier otra índole que tiendan a favorecer su plena integración social.\n\nQue, asimismo, en el Artículo 3º de la ley mencionada se dispuso que sería el actual MINISTERIO DE SALUD Y AMBIENTE quien certificaría en cada caso la existencia de discapacidad, su naturaleza y grado. El certificado acreditará plenamente la discapacidad en todos los supuestos en que fuera necesario invocarla, salvo lo dispuesto en el Artículo 19 del mismo cuerpo legal, relativo a jubilaciones y pensiones.\n\nQue idéntica validez en cuanto a sus efectos se les dio a los certificados emitidos por las provincias adheridas a la Ley Nº 24.901, que establece el sistema de prestaciones básicas en habilitación y rehabilitación integral a favor de las personas con discapacidad, previo cumplimiento de los requisitos y condiciones que se establecieran por reglamentación.\n\nQue oportunamente la Ley Nº 24.314 sustituyó parcialmente el Capítulo IV del Título II de la Ley Nº 22.431, ampliando el derecho al transporte gratuito otorgado y estableciendo que la franquicia sería extensible a un acompañante de la persona discapacitada, en caso de necesidad documentada.\n\nQue por el Decreto Nº 38 de fecha 9 de enero de 2004, se dispuso que el certificado de discapacidad previsto en la Ley Nº 22.431 y su modificatoria Nº 25.504, o el emitido por autoridad competente en la materia, tanto nacional, provincial o municipal, en los términos de la Ley Nº 22.431 o ley provincial pertinente, sería el documento válido para acceder al derecho de gratuidad para viajar en los distintos tipos de transporte colectivo terrestre de corta, media y larga distancia, según lo estableciera la Ley Nº 25.635, presentado por su portador conjuntamente con el documento que acredite su identidad.\n\nQue la Resolución Nº 31 de fecha 21 de enero de 2004 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS completa este cuadro normativo al establecer que la fotocopia autenticada por autoridad competente del certificado de discapacidad, y del documento que acredite su identidad, serán documentos válidos para acceder al derecho de gratuidad de transporte mencionado. También estableció que los pases de discapacitados otorgados por la SECRETARIA DE TRANSPORTE dependiente del citado Ministerio, con vencimiento posterior a la fecha de vigencia del Decreto Nº 38/2004 mantendrán su validez hasta la fecha de su vencimiento.\n\nQue los recurrentes fundan sus presentaciones con diferentes argumentos: en primer lugar, la omisión de la Ley Nº 25.635 respecto de la regulación de aspectos de singular importancia como lo es la determinación de las autoridades competentes para la emisión de certificados, y las formalidades que deben cumplir dichos documentos; en segundo lugar, la omisión del decreto cuestionado en cuanto no señala expresamente que la franquicia para utilizar gratuitamente el servicio de transporte terrestre se circunscribe a trayectos que medien entre el domicilio de las personas beneficiarias y el destino al que deban concurrir por razones de diversa índole, la falta de previsión de la norma en cuanto a que la petición anticipada de pasajes debe formularse por escrito, y los grados y tipos de discapacidad que justifiquen el acceso al beneficio de gratuidad del transporte; en tercer lugar, invocan el desequilibrio en la ecuación económico - financiera que les ocasiona la normativa atacada; y en cuarto lugar, en la violación al principio de igualdad, plasmado en la sola imposición de brindar transporte gratuito a los discapacitados por parte de las empresas de transporte terrestre de pasajeros, excluyendo a las demás modalidades.\n\nQue tal como fue manifestado en la reseña de antecedentes, actualmente el certificado de discapacidad es otorgado, en jurisdicción nacional, por el MINISTERIO DE SALUD Y AMBIENTE, y en las jurisdicciones locales, por la autoridad competente en la materia, sea nacional, provincial o municipal, en los términos de la Ley Nº 22.431, o ley provincial pertinente. De la nómina se concluye que sólo una autoridad pública puede otorgar el pertinente certificado, lo que excluye, además, el peligro de certificación por parte de establecimientos ignotos, como se menciona en las citadas presentaciones.\n\nQue, con relación a la vinculación del domicilio con el origen o destino del viaje requerido previsto en la Ley Nº 25.635 y no en el Decreto Nº 38/2004, corresponde señalar que la ausencia de una referencia expresa a dicho tópico por parte de este último no significa modificación de los términos de la ley; por el contrario, y habida cuenta que ambas normativas deben ser interpretadas en forma conjunta e integrada, además del principio de jerarquía normativa, la única conclusión posible es que el recaudo se encuentra vigente.\n\nQue por su parte, el Artículo 1º, párrafo 4º del citado decreto, al prever la entrega por parte del transportista de un comprobante como recibo del pedido soluciona la cuestión planteada respecto del control escrito.\n\nQue en cuanto al mecanismo sustentable de compensación económica que minimice el desequilibrio económico-financiero que provoca la aplicación del decreto cuestionado, debe recordarse que el derecho de gratuidad ha sido establecido por ley y no por el decreto que se impugna.\n\nQue, en efecto, el decreto impugnado no genera nuevas cargas u obligaciones a las empresas que las ya existentes, sino que aquéllas han sido previamente establecidas por imperio legal.\n\nQue asimismo, el planteo de afectación a la ecuación económico - financiera debe ser desestimado, atento a que se carece de cualquier demostración fáctica o económica del daño que, según se afirma, se habría producido en las empresas recurrentes; se trata, en cambio, de alegaciones genéricas que toman como universo a toda la posible población discapacitada de la REPUBLICA ARGENTINA, y ponderando la afectación que produciría en todas las empresas del sector.\n\nQue respecto a la afectación al principio de igualdad, en orden a la modalidad de servicio de transporte implicada, no resulta procedente el cuestionamiento a la ley en el ámbito del PODER EJECUTIVO NACIONAL por estar dicho poder obligado a ejecutarla y cumplirla conforme al texto de los Artículos 1º y 31 de la CONSTITUCION NACIONAL.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de lo normado por el Artículo 9° del Decreto N° 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente decreto se emite de acuerdo a las facultades conferidas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Artículo 24, inciso a), de la Ley Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházanse los reclamos impropios interpuestos por la CAMARA EMPRESARIA DE TRANSPORTE INTERURBANO EN JURISDICCION NACIONAL DE PASAJEROS (CELADI) y por las Empresas NUEVA CHEVALLIER S.A.; EMPRESA GENERAL URQUIZA S.R.L.; EMPRESA ARGENTINA DE SERVICIOS PUBLICOS S.A.T.A.; EMPRESA DE TRANSPORTES SIERRAS DE CORDOBA S.A.C.I.I.A.; EMPRESA SAN JOSE S.R.L.; DERUDDER HNOS. S.R.L. y CASIMIRO ZBIKOSKI S.A. contra el Decreto Nº 38 de fecha 9 de enero de 2004, con fundamento en los motivos expuestos en los considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Notifíquese a la CAMARA EMPRESARIA DE TRANSPORTE INTERURBANO EN JURISDICCION NACIONAL DE PASAJEROS (CELADI) y a las Empresas NUEVA CHEVALLIER S.A.; EMPRESA GENERAL URQUIZA S.R.L.;\n\nEMPRESA ARGENTINA DE SERVICIOS PUBLICOS S.A.T.A.; EMPRESA DE TRANSPORTES SIERRAS DE CORDOBA S.A.C.I.I.A.; EMPRESA SAN JOSE S.R.L.; DERUDDER HNOS. S.R.L. y CASIMIRO ZBIKOSKI S.A."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-De Vido"
      },
      "id-infojus": "DN20050001085"
    }
  }
}