{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-890-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991091270,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1098-nacional-proyecto-matriz-insumo-producto-para-republica-argentina-dn19970001098-1997-10-22"
      }
    },
    "content": {
      "mecanografico": 19970001098,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1098,
      "timestamp-m": "2012-04-18T10:50:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-10-22",
      "standard-normativo": "DEC C 001098 1997 10 22",
      "titulo-norma": "PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.098/1997",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-10-31",
      "fecha-mod": "2012-04-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA DE INTERES NACIONAL LA REALIZACION DEL PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA, QUE SE LLEVARA A CABO A TRAVES DE ENCUESTAS A ESTABLECIMIENTOS LOCALIZADOS EN TODO EL PAIS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "política económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "interés público"
            },
            "preferido": {
              "termino": "interés público"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "interés público",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021779 1978 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 003110 1970 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001513 1974 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000882 1978 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000314 1981 05 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  propuesto  por  el  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS y lo dispuesto por la Ley N. 17.622, modificada por Ley N. 21.779, su Decreto Reglamentario N. 3110 del 30 de diciembre de  1970, modificado por los Decretos N. 1513 del 20 de mayo de 1974, N. 882 del 14 de abril de 1978 y N. 314 del 28 de mayo de 1981, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que durante los últimos años se han producido relevantes cambios en la  estructura  productiva  del país que motivan  la  necesidad  de elaborar una Matriz de Insumo  Producto  para la Economía Argentina.\n\nQue dicha matriz es de fundamental importancia para el análisis de la  estructura  productiva del país y para la  elaboración  de  las cuentas  nacionales,  así  como  también  para  la  elaboración  de proyecciones y para el diseño de la política económica.\n\nQue en países  como  el nuestro, en los cuales las estimaciones de las cuentas nacionales se apoyan en el enfoque de la producción, la elaboración de matrices  de  insumo  producto tiene una importancia capital  para  la  conciliación  de  los orígenes  y  usos  de  las corrientes de bienes y de las valuaciones  a precios de productor y de comprador.\n\nQue,  por  otra  parte, estas matrices tienen  también  un  papel relevante para sustentar  las estimaciones del sector no registrado por encuestas y censos y para  el cierre de las estimaciones de los flujos  que  se incluyen en los componentes  de  la  demanda  final.\n\nQue a fin de  poder  elaborar  la  Matriz  de  Insumo Producto, se requiere efectuar diversas encuestas a establecimientos localizados en todo el territorio nacional.\n\nQue  es  indispensable  asegurar que los datos sean  obtenidos  y procesados en el menor tiempo  posible,  siendo  esencial a tal fin evitar  deficiencias  o dilaciones en la realización  del  PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA.\n\nQue para dar cumplimiento con la finalidad mencionada en el considerando anterior, resulta necesario crear un Comité Técnico para diseñar la metodología, planificar, implementar, supervisar, coordinar y organizar el Proyecto.\n\nQue para garantizar este cumplimiento  es necesario contar con una adecuada  planificación  de  los  recursos humanos  y  financieros, disponiendo de los mismos en tiempo real.\n\nQue la Dirección General de Asuntos  Jurídicos  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención  de su competencia.\n\nQue  la presente medida se dicta en virtud de lo dispuesto por el Artículo 99, inciso 1, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Declárase  de  interés  nacional la realización del PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA  REPUBLICA ARGENTINA, el que se llevará a cabo entre el 1 de enero y el  31  de diciembre de 1998."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: El PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA  REPUBLICA ARGENTINA  se  realizará  a  través de encuestas a establecimientos localizados en todo el país y  tendrá  por  objeto  servir  para el análisis  de la estructura productiva del país, para la realización de proyecciones  y  para  el  diseño  de  las  políticas económicas nacionales y sectoriales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Créase en el ámbito de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  el  COMITE TECNICO  DEL  PROYECTO  MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA, el que tendrá  a  su  cargo  el diseño metodológico y la planificación,   implementación,  supervisión,    coordinación    y organización del Proyecto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El COMITE  TECNICO  DEL PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA, que  deberá constituirse dentro de los QUINCE (15) días hábiles contados a partir de la fecha del presente Decreto,  estará a cargo de un Coordinador  General  del  Proyecto, quien será  designado por el señor Secretario de Política Económica del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y estará integrado, además, por  el Coordinador del componente Actualización del Sistema Cuentas Nacionales  de la SUBSECRETARIA DE PROGRAMACION MACROECONOMICA  y  por  el Director  Nacional  de  Estadísticas  y Precios de la Producción y  el  Comercio  del INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS,  ambos  organismos  dependientes    de   la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  quienes se desempeñarán como Coordinadores Asistentes. Los integrantes  del  Comité  Técnico desarrollarán sus funciones con carácter no remunerativo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5:  Facúltase  al  titular  de  la SECRETARIA  DE  POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, para asignar a los miembros del Comité Técnico  las  funciones  que resulten necesarias para cumplir su misión.\n\nAsimismo, el citado funcionario tendrá las siguientes atribuciones:\n\na)  Suscribir  los  convenios  necesarios  para  coordinar  con los Gobiernos  Provinciales  y  con  el Gobierno de la Ciudad de Buenos Aires,  la realización de las tareas  que  tendrá  a  su  cargo  el PROYECTO  MATRIZ  DE  INSUMO  PRODUCTO  PARA LA REPUBLICA ARGENTINA.\n\nb)  Suscribir  convenios  y  contratos  con  personas  físicas  y/o jurídicas, públicas o privadas, nacionales o extranjeras,  para  la ejecución  de  actividades  relacionadas  con el PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA.\n\nc) Prestar asistencia técnica y financiera  a los Gobiernos Locales y  solicitar la colaboración de sus autoridades  para  asegurar  la mejor  ejecución  del  PROYECTO  MATRIZ  DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Los miembros del Comité Técnico podrán  acceder  a  toda información  que  consideren  necesaria  para  el desarrollo de sus funciones en el marco del PROYECTO MATRIZ DE INSUMO  PRODUCTO  PARA LA REPUBLICA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7:  Los  miembros  del Comité Técnico y las personas que se desempeñen  en  la realización  de  las  tareas  preparatorias,  de relevamiento, de  análisis,  ingreso,  procesamiento y difusión del PROYECTO  MATRIZ  DE INSUMO PRODUCTO PARA  LA  REPUBLICA  ARGENTINA tendrán las responsabilidades  y  obligaciones especiales previstas en  la  Ley N. 17.622,  relativas  al secreto  de  la  información estadística."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017622 1968 01 25 0015 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021779 1978 04 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art.  8:  Quienes  no  suministren  en  término,  o  falseasen  o produjesen omisión maliciosa de la información  requerida, a través de  los  instrumentos  de captación del PROYECTO MATRIZ  DE  INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA, se encontrarán alcanzadas por lo establecido en el Artículo 15 de la Ley N. 17.622, sustituido por la Ley N. 21.779."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: La información  que  se  obtenga  en  el  relevamiento del PROYECTO  MATRIZ  DE  INSUMO PRODUCTO PARA LA REPUBLICA  ARGENTINA, será utilizada por los integrantes del Sistema Estadístico Nacional exclusivamente para los  fines  enunciados  por  la  Ley N. 17.622, quedando  amparada,  en  consecuencia,  por  el secreto estadístico."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10: El INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS  y  la SUBSECRETARIA DE PROGRAMACION MACROECONOMICA, ambos dependientes de la SECRETARIA  DE  POLITICA  ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, proveerán  toda  la  asistencia técnica que  les  sea requerida, a fin de garantizar la comparación  de  la información  que  se obtenga de las encuestas que se realicen en el marco de este Proyecto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11: Las tareas  relativas  a  los  relevamientos  que  sean necesarios   ejecutar  en  todo  el  territorio  nacional  para  la realización del Proyecto, estarán a cargo del INSTITUTO NACIONAL DE ESTADISTICA Y  CENSOS,  dependiente  de  la  SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12:  Los  gastos  que demande el PROYECTO MATRIZ DE INSUMO PRODUCTO PARA LA REPUBLICA ARGENTINA,  serán  atendidos con cargo a los créditos presupuestarios que a dicho efecto  se  asignen  a  la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  en  la  Ley  de  Presupuesto General de la Administración    Pública   Nacional  para  el  Ejercicio  1998."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13: Será Autoridad de Aplicación del  presente  Decreto  la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la que se encuentra facultada para dictar las normas complementarias que resulten necesarias para el cumplimiento de lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14: Comuníquese, publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19970001098"
    }
  }
}