{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-2000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567076850108,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2085-nacional-decreto-secreto-sobre-ocupacion-efectiva-pacifica-isla-thule-sur-perteneciente-al-grupo-islas-sandwich-sur-dn19770002085-1977-07-18"
      }
    },
    "content": {
      "mecanografico": 19770002085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2085,
      "timestamp": "2019-08-29T06:49:04",
      "timestamp-alta": "2019-08-29T06:43:09",
      "timestamp-m": "2019-08-29T06:49:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-07-18",
      "standard-normativo": "DEC C 002085 1977 07 18",
      "titulo-norma": "Decreto secreto sobre la ocupación efectiva y pacífica de la Isla Thule del Sur perteneciente al grupo de las Islas Sandwich del Sur.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.085/1977",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-08-29",
      "fecha-mod": "2019-08-29",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza el gasto de instalaciones y equipamiento necesario para la ocupación efectiva y pacífica de la Isla Thule del Sur perteneciente al grupo de las Islas Sandwich del Sur.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Islas del Atlántico Sur"
          },
          "preferido": {
            "termino": "Islas del Atlántico Sur"
          },
          "sinonimos": {
            "termino": "Islas del Atlántico Sud"
          }
        },
        "suggest": {
          "termino": [
            "Islas del Atlántico Sud (Islas del Atlántico Sur)",
            "Islas del Atlántico Sur"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 003209 1975 10 30 0000 000 0000 000"
          }
        },
        "texto": "VISTO el Decreto \"S\" N.° 3.209, de fecha 30 de octubre de 1975, y"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que durante los años 1975 y 1976 el Ministerio de Defensa a través del Comando en Jefe de la Armada, ha realizado una serie de tareas en la Isla Thule del Sur, como primera etapa de la \"Operación Sol\".\n\nQue las citadas tareas deben ser continuadas en el presente ejercicio.\n\nQue el completamiento de las instalaciones y actividades logísticas ya iniciadas, originan un determinado costo económico.\n\nQue a los efectos de afrontar el mismo se deben otorgar los montos necesarios, tanto en moneda nacional como extranjera.\n\nQue el aludido completamiento permitirá realizar actividades, científicas y técnicas que serán complementarias de las que, oportunamente, se desarrollan en el Sector Antártico y en el Territorio Continental Argentino.\n\nQue el Ministerio de Relaciones Exteriores y Culto ha considerado necesarias las mencionadas tareas, en apoyo de la política exterior de reafirmación de la Soberanía Nacional.\n\nQue el Ministerio de Economía ha evaluado el costo económico propuesto como aceptable y factible.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°. - Autorízase al Ministerio de Defensa para proceder, por intermedio del Comando en Jefe de la Armada, a la continuación y completamiento de las tareas y aspectos logísticos destinado a finalizar las instalaciones y equipamiento necesario para la ocupación efectiva y pacífica de la Isla Thule del Sur perteneciente al grupo de las Islas Sandwich del Sur, reafirmando nuestros derechos y soberanía, mediante actividades científicas."
        },
        {
          "numero-articulo": 2,
          "texto": "RTICULO 2°. - Los créditos requeridos para financiar el presente completamiento de la \"Operación Sol\", serán asignados por el Ministerio de Economía incrementando el presupuesto de la Jurisdicción 47 del Comando en Jefe de la Armada, correspondiente al Ejercicio 1977 en TRESCIENTOS MILLONES DE PESOS ($ 300.000.000)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3°. - El Ministerio de Economía asignará al presupuesto de la jurisdicción 47 del Comando en Jefe de la Armada, un crédito equivalente a CIEN MIL DOLARES ESTADOUNIDENSES (u$s 100.000), destinado a financiar los elementos faltantes a adquirir en el exterior requeridos para el cumplimiento de la citada \"Operación Sol\", así como también para cubrir los mayores costos de los ya adquiridos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4°. - El Ministerio de Economía arbitrará asimismo, en cada ejercicio fiscal, los créditos presupuestarios necesarios para el mantenimiento y operación de las instalaciones que se construyan con motivo de la \"Operación Sol\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5°. - Comuníquese y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA"
      },
      "id-infojus": "DN19770002085"
    }
  }
}