{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-775-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992550714,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "577-nacional-asignacion-funcion-director-nacional-ocupacion-salartios-sector-publico-subsecretaria-presupuesto-secretaria-hacienda-dn20120000577-2012-04-23"
      }
    },
    "content": {
      "mecanografico": 20120000577,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 577,
      "timestamp-m": "2012-05-03T14:39:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-04-23",
      "standard-normativo": "DEC C 000577 2012 04 23",
      "titulo-norma": "ASIGNACION DE LA FUNCION DE DIRECTOR NACIONAL DE OCUPACION Y SALARTIOS DEL SECTOR PUBLICO DE LA SUBSECRETARIA DE PRESUPUESTO DE LA SECRETARIA DE HACIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 577/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-03",
      "fecha-mod": "2012-05-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNA LA FUNCION DE DIRECTOR NACIONAL DE OCUPACION Y SALARTIOS DEL SECTOR PUBLICO DE LA SUBSECRETARIA DE PRESUPUESTO DE LA SECRETARIA DE HACIENDA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "asignación de funciones",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "Secretaría de Hacienda",
            "estructura orgánica",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0466372/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley N° 26.728 de Presupuesto General de la Administración Nacional para el Ejercicio 2012, los  Decretos Nros. 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002 y 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa N° 1 de fecha 10 de enero de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000674 1997 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el artículo 7° de la Ley N° 26.728 de Presupuesto General de la Administración Nacional para el Ejercicio 2012, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Decreto N° 491 de fecha 12 de marzo de 2002 se dispuso, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue el Decreto N° 601 de fecha 11 de abril de 2002 estableció que la asignación transitoria de funciones a que se refiere la medida citada en el considerando anterior comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se encuentra vacante la función de Director Nacional de Ocupación y Salarios del Sector Público de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA.\n\nQue atento a la particular naturaleza de las funciones asignadas a la mencionada unidad organizativa y con el objeto de asegurar el normal desenvolvimiento de la Jurisdicción, resulta necesario proceder a la asignación de funciones con carácter transitorio del mencionado cargo, situación que se encuentra comprendida en los extremos contemplados por el Título X del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008 y el Decreto N° 1421 de fecha 8 de agosto de 2002, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164.\n\nQue de acuerdo con lo establecido por el artículo 111 de dicho Convenio las subrogancias que se dispongan en virtud de la causal prevista en el inciso a) del artículo 108 -relativo a cargo vacante- no podrán superar el plazo de TRES (3) años calendario.\n\nQue el señor Don Jorge Leonardo CARUSO (M.I. N° 8.011.571) del Agrupamiento Profesional, Nivel A, Tramo Avanzado, Grado 8, Función Ejecutiva Nivel III, de la Planta Permanente del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS reúne los requisitos de idoneidad y experiencia necesarios para asumir las funciones correspondientes al cargo vacante mencionado precedentemente.\n\nQue el Decreto N° 674 de fecha 21 de julio de 1997 estableció como reemplazo ordinario para cubrir las funciones del Secretario de la Comisión Técnica Asesora de Política Salarial del Sector Público al titular de la ex Dirección de Seguimiento de Negociaciones Salariales entonces dependiente de la Dirección Nacional de Ocupación y Salarios del Sector Público de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA, unidad que fue sustituida por la Dirección de Política Salarial.\n\nQue tal situación justifica adecuar la denominación del área cuyo titular deberá cubrir las funciones del Secretario de dicha Comisión en su ausencia.\n\nQue asimismo, con el objeto de asegurar el desenvolvimiento institucional de la Comisión, corresponde prever otras alternativas para el caso que ocasionalmente se requiera asumir las responsabilidades del Secretario de la misma.\n\nQue se cuenta con el crédito necesario en el Presupuesto del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a fin de atender el gasto resultante de la medida que se propicia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y de los Decretos Nros. 491/02 y 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Asígnase transitoriamente la función correspondiente al cargo de Director Nacional, Nivel A, de la Dirección Nacional de Ocupación y Salarios del Sector Público dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, al agente de la planta permanente del Agrupamiento Profesional, Nivel A, Tramo Avanzado, Grado 8, Función Ejecutiva Nivel III, señor Don Jorge Leonardo CARUSO (M.I. N° 8.011.571), autorizándose el correspondiente pago de Función Ejecutiva Nivel I del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el  Decreto N° 2098 de fecha 3 de diciembre de 2008 y sus modificatorios de conformidad con lo dispuesto por el Título X de dicho Convenio y lo prescripto por el artículo 15, inciso a), apartado I, del Anexo I al Decreto N° 1421 de fecha 8 de agosto de 2002"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El funcionario subrogante percibirá la retribución correspondiente a la función del cargo asignado transitoriamente con los suplementos que le correspondan por el desarrollo de su respectiva carrera administrativa, conforme lo indica el artículo 109 del citado Convenio Colectivo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Artículo sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000674 1997 07 21 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 3° del Decreto N° 674 de fecha 21 de julio de 1997 por el siguiente texto:\n\n\"ARTICULO 3°.- Los dictámenes o notas que produzca la citada Comisión serán firmados, indistintamente, por el Presidente o el Presidente Alterno, además por no menos de DOS (2) representantes titulares o alternos y por el señor Secretario de la misma. En este último caso, en ausencia del titular, su reemplazante será, en el orden que se menciona, el Director de Política Salarial, el Coordinador de Normativas Salariales, o el Coordinador de Negociaciones Colectivas, todos dependientes de la Dirección Nacional de Ocupación y Salarios del Sector Público de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA\"."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20120000577"
    }
  }
}