{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-825-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990050115,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "528-nacional-prorroga-designaciones-transitorias-secretaria-coordinacion-cooperacion-internacional-dn20090000528-2009-05-11"
      }
    },
    "content": {
      "mecanografico": 20090000528,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 528,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-11",
      "standard-normativo": "DEC C 000528 2009 05 11",
      "titulo-norma": "PRORROGA DE DESIGNACIONES TRANSITORIAS EN LA SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 528/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-30",
      "fecha-mod": "2011-08-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGAN DESIGNACIONES TRANSITORIAS EN LA SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "personal del sector público",
                "nombramiento provisorio",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "personal de planta temporaria",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la administración pública",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 35.311/2008 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los Decretos Nº 993 del 27 de mayo de 1991 (t.o. 1995), Nº 491 del 12 de marzo de 2002, Nº 924 del 21 de julio de 2006, Nº 418 del 11 de marzo de 2008 y Nº 2098 del 3 de diciembre de 2008, y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 924/2006 se designó transitoriamente por el término de CIENTO OCHENTA (180) días, a la doctora Da. Cecilia Carmen BRUNO en el cargo Nivel \"A\", con Función Ejecutiva Nivel I, del Sistema Nacional de la Profesión Administrativa, como Directora General de Administración y a la Ingeniera Da. Mariana Isabel PARISI en el cargo Nivel \"B\", con Función Ejecutiva Nivel III, del Sistema Nacional de la Profesión Administrativa, como Directora de Presupuesto, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, como excepción a lo previsto en los Títulos III, - Capítulo III - y VI, artículo 71, primer párrafo, primera parte del Anexo I, del Decreto Nº 993/1991 (t.o.1995).\n\nQue la prórroga efectuada por el Decreto Nº 418/2008 se encuentra vencida.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, conforme la urgencia de las tareas a desarrollar y el alto nivel de responsabilidad inherente a los mencionados cargos solicita, mediante el Expediente citado en el  Visto, la prórroga de las designaciones transitorias.\n\nQue en función de lo previsto en el artículo 1º del Decreto Nº 491/2002, toda designación en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente, cualquiera fuera su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o entidad correspondiente.\n\nQue por el Decreto Nº 2098/2008 se procedió a homologar el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público, el cual revisa, adecua y modifica el régimen del Sistema Nacional de la Profesión Administrativa aprobado por el Decreto Nº 993/91 (t.o. 1995).\n\nQue mediante el artículo 120, Título XII, del citado Convenio Colectivo Sectorial se convino que, hasta tanto se establezcan los nuevos regímenes de selección, capacitación y evaluación de desempeño, son aplicables al personal los vigentes al momento de homologación del mismo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha dictaminado que no existen objeciones legales que formular para el dictado del presente Decreto.\n\nQue la Dirección de Desarrollo de Recursos Humanos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO elaboró el proyecto de  Decreto correspondiente.\n\nQue la Dirección General de Recursos Humanos y Planeamiento Organizacional del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO avala el dictado del presente Decreto.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA y la SECRETARIA DE COORDINACION Y. COOPERACION INTERNACIONAL, ambas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO prestan conformidad al dictado del presente Decreto.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia, de acuerdo con las atribuciones conferidas por el artículo 1º del Decreto Nº 491/2002 y el artículo 99, incisos 1. y 7. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogada a partir del 23 de septiembre de 2008, vencimiento del plazo previsto en el artículo 1º del Decreto Nº 418/2008, y por el término de CIENTO OCHENTA (180) días contados a partir de la fecha del presente Decreto, la designación transitoria de la Contadora Da. Cecilia Carmen BRUNO (M.I. 11.961.558) en el cargo Nivel \"A\", con Función Ejecutiva Nivel I, del Sistema Nacional de la Profesión Administrativa, como Directora General de Administración, en el ámbito de la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, como excepción a lo previsto en los Títulos III, -Capítulo III - y VI, artículo 71, primer párrafo, primera parte del Anexo 1, del Decreto Nº 993/1991 (t.o. 1995), dentro del cual deberá realizarse el respectivo proceso de selección.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-03-2011) SE PRORROGA EL PLAZO POR 180 DIAS HABILES A PARTIR DEL 29-01-2010.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000243 2011 03 01 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por prorrogada a partir del 23 de septiembre de 2008, vencimiento del plazo previsto en el artículo 1º del Decreto Nº 418/2008, y por el término de CIENTO OCHENTA (180) días contados a partir de la fecha del presente Decreto, la designación transitoria de la Ingeniera Da. Mariana Isabel PARISI (M.I 18.470.123) en el cargo Nivel \"B\", con Función Ejecutiva Nivel III, del Sistema Nacional de la Profesión Administrativa, como Directora de Presupuesto, en el ámbito de la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, como excepción a lo previsto en los Títulos III, -Capítulo III - y VI, artículo 71, primer párrafo, primera parte del Anexo I, del Decreto Nº 993/1991 (t.o. 1995), dentro del cual deberá realizarse el respectivo proceso de selección."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los cargos involucrados en la presente medida deberán ser cubiertos de conformidad con los sistemas de selección vigentes y requisitos según lo establecido por el artículo 120 y en el Título II, Capítulos III, IV y VIII del Convenio Colectivo de Trabajo Sectorial del Sistema Nacional de Empleo Público, homologado por Decreto Nº 2098/2008, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente Decreto se imputará a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Taiana"
      },
      "id-infojus": "DN20090000528"
    }
  }
}