{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-260-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991114620,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2062-nacional-rechazo-recurso-alzada-interpuesto-subsidio-contra-resolucion-79-06-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20090002062-2009-12-15"
      }
    },
    "content": {
      "mecanografico": 20090002062,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2062,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-15",
      "standard-normativo": "DEC C 002062 2009 12 15",
      "titulo-norma": "RECHAZO DE UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO CONTRA LA RESOLUCION N° 79/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.062/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-07",
      "fecha-mod": "2010-01-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO CONTRA LA RESOLUCION N° 79/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 14.628/04 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través de la Nota Nº 23.932 de fecha 28 de marzo de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se comunicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA la configuración de un incumplimiento sustancial de su parte en el procedimiento de selección de contratistas al violar los artículos 21 y 22 del Pliego de Bases y Condiciones Generales para Licitación o Concurso de Precios para Contratación y Ejecución de Obras, aprobado por Resolución Nº 139 de fecha 27 de noviembre de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), y el Artículo 33 del Reglamento de Contrataciones de obras.\n\nQue al respecto la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA en un escrito presentado el día 21 de abril de 2006, respondió expresando que se declare la inexistencia de la infracción y consecuentemente solicitó que se rechacen los cargos formulados mediante la Nota mencionada en el considerando anterior.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 79 de fecha 15 de junio de 2006 por la cual aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS SEISCIENTOS SETENTA Y DOS MIL DIECIOCHO ($ 672.018.-), en los términos del numeral 13.10.10 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, por haber incumplido las previsiones de los artículos 21, 22 y 23 del Pliego de Bases y Condiciones Generales para Licitación o Concurso de Precios para Contratación y Ejecución de Obras aprobado por Resolución Nº 139 de fecha 27 de noviembre de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue a través del Artículo 2º de la Resolución Nº 79 de fecha 15 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a depositar el importe de la multa impuesta dentro de los DIEZ (10) días de notificada la misma, bajo apercibimiento de no admitirse la procedencia formal de recursos. Que el día 22 de junio de 2006 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA solicitó vista de las actuaciones del Visto, en los términos del Artículo 38 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/1972 T.O.1991.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA el día 25 de julio de 2006 interpuso recurso de reconsideración y alzada en subsidio contra la Resolución Nº 79 de fecha 15 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 296/326 del expediente mencionado en el Visto.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 247 de fecha 13 de septiembre de 2006, a través de la cual declaró formalmente improcedente el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, contra la Resolución Nº 79 de fecha 15 de junio de 2006 de dicho Organismo Regulador, ratificando la misma en todas y cada una de sus partes.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS Nº 79 de fecha 15 de junio de 2006, sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 79 de fecha 15 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090002062"
    }
  }
}