{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-825-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1641308808098,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1528-nacional-buques-dn20070001528-2007-11-06"
      }
    },
    "content": {
      "mecanografico": 20070001528,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1528,
      "timestamp": "2022-01-04T11:17:24",
      "timestamp-m": "2022-01-04T11:17:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-06",
      "standard-normativo": "DEC C 001528 2007 11 06",
      "titulo-norma": "DE BUQUES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.528/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-11-08",
      "fecha-mod": "2022-01-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN DE TASAS, ARANCELES Y EXENCIONES APLICABLES A LOS BUQUES Y ARTEFACTOS NAVALES PERTENECIENTES A PERSONAS FISICAS Y JURIDICAS, Y SE DETERMINA LA TASA FIJA ANUAL QUE DEBEN ABONAR POR RENOVACION DE MATRICULA (TFRM).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 26.\n\nOBSERVACION: POR DISPOSICION 1689/21 DE PREFECTURA NAVAL ARGENTINA SE (B.O. 4/1/2022) SE MODIFICAN LOS VALORES FIJADOS A LOS ARANCELES Y TASAS A COBRAR POR EL REGISTRO NACIONAL DE BUQUES Y LOS REGISTROS JURISDICCIONALES DEPENDIENTES DE LA PREFECTURA NAVAL ARGENTINA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "artefactos navales"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/artefactos navales"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Buques"
            },
            "preferido": {
              "termino": "Registro Nacional de Buques"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inscripción de buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/inscripción de buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de matrícula del buque"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/certificado de matrícula del buque"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "artefactos navales",
            "Registro Nacional de Buques",
            "Derecho de la navegación",
            "inscripción de buques",
            "certificado de matrícula del buque",
            "embarcaciones (buques)",
            "navegación (Derecho de la navegación)",
            "documentación del buque",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003794 1973 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019170 1971 08 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente P.c-v. Nº 10.482/2005 del registro de la PREFECTURA NAVAL ARGENTINA, la Ley Nº 19.170 REGLAMENTO ORGANICO DEL REGISTRO NACIONAL DE BUQUES, el Decreto Nº 3794 del 3 de mayo de 1973 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019170 1971 08 12 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 003794 1973 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 003644 1984 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001453 1990 07 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CCI C 000340 1869 09 25 4027 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 2º de la Ley Nº 19.170, determina que las inscripciones, certificaciones e informaciones que se soliciten, deberán abonar los derechos determinados por el arancel vigente al momento de la presentación por el servicio que presta ese Registro, sin excepción alguna.\n\nQue resulta necesario modificar los valores fijados para los aranceles a cobrar por el REGISTRO NACIONAL DE BUQUES dependiente de la PREFECTURA NAVAL ARGENTINA para los trámites que en el mismo se sustancian.\n\nQue asimismo, la experiencia recogida a lo largo de más de TREINTA (30) años de vigencia del Decreto Nº 3794/73 y sus modificatorios, impone la necesidad de reformar y completar el texto vigente en materia de descuentos y exenciones respecto del pago de la Tasa Fija Anual por Renovación de Matrícula de buques y artefactos navales.\n\nQue mediante el Decreto Nº 3794/73 y sus modificaciones se determinó el régimen de las tasas, aranceles y exenciones aplicables a los buques y artefactos navales pertenecientes a personas físicas y jurídicas, estableciendo la Tasa Fija Anual por Renovación de Matrícula (TFRM) que deben abonar los buques y artefactos navales.\n\nQue por Decreto Nº 3644 del 19 de noviembre de 1984, se redujo el interés punitorio previsto por falta de pago en término de la Tasa Fija Anual por Renovación de Matrícula (TFRM), fijándolo en un DOS POR CIENTO (2%) mensual no acumulativo, hasta un máximo del CIENTO VEINTE POR CIENTO (120%); por último como consecuencia del Decreto Nº 1453 del 30 de julio de 1990, que autorizó a actualizar el valor de la unidad en forma mensual, se modificó nuevamente el monto de la tasa.\n\nQue resulta necesario clarificar, la aplicación de la prescripción liberatoria para la obligación de pago de las Tasas Fijas Anuales por Renovación de Matrícula, de conformidad con el artículo 4027, inciso 3), del CODIGO CIVIL.\n\nQue han tomado debida intervención la ASESORIA JURIDICA de la PREFECTURA NAVAL ARGENTINA y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por el artículo 99 incisos 1) y 2) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "Artículo 1º - Las inscripciones y certificaciones en el REGISTRO NACIONAL DE BUQUES, cualquiera sea su naturaleza, así como las inscripciones en la Matrícula Nacional que se efectúen en las Dependencias Jurisdiccionales de la PREFECTURA NAVAL ARGENTINA, estarán sujetas al pago de las tasas que prescribe el presente decreto. El producido de éstas ingresará en la \"Cuenta BNA Nº 2635/86 M.INT. 30/380 PNA RECAUDADORA FF. 13\" o la que legalmente se designe en un futuro."
      },
      "segmento": [
        {
          "titulo-particion": "INSCRIPCIONES Y ANOTACIONES EN EL REGISTRO NACIONAL DE BUQUES",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "Art. 2º - Abonarán una tasa proporcional del:\n\na) UNO POR MIL (1%), toda inscripción de títulos, actos o contratos y toda otra clase de anotación en el Registro, que no esté gravada por este arancel con una tasa especial.\n\nb) CERO CINCUENTA POR MIL (0,50%), toda inscripción de hipoteca.\n\nc) CERO VEINTICINCO POR MIL (0,25%):\n\nI) La cancelación de las inscripciones de buques y artefactos navales en la Matrícula Nacional, calculado sobre el valor de los mismos; y II) La cesión de créditos hipotecarios En ningún caso la tasa a ingresar por los actos que grava este artículo será menor a la indicada en el artículo 9º."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3º - Los derechos se calcularán sobre el monto de todas las operaciones comprendidas en el acto o contrato o de los buques o artefactos navales, derechos reales y obligaciones cuya inscripción o anotación se requieran.\n\nCuando los actos o contratos no establezcan el monto de la operación, la tasa se calculará sobre el valor del buque o artefacto naval, que de ser necesario, será determinado de oficio y a ese sólo efecto por la PREFECTURA NAVAL ARGENTINA, sin necesidad de inspección, la que lo fijará en forma aproximada y de acuerdo a su fecha de construcción y características.\n\nEn los casos de ejecución sucesiva, pagos periódicos u otros análogos, la tasa se aplicará sobre el valor total correspondiente a toda su duración.\n\nCuando la duración no esté prevista, se calculará como si el plazo fuera de DOS (2) años.\n\nLas obligaciones sujetas a condición se considerarán a los efectos de la tasa como puras y simples."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4º - Los derechos correspondientes a las inscripciones de dominio comprendidas en las declaratorias de herederos o testamentos declarados válidos que cumplan la misma finalidad, se liquidarán sobre la valuación que resulte del juicio sucesorio.\n\nLos derechos correspondientes a las inscripciones de créditos hipotecarios, en los mismos casos, se liquidarán sobre el valor de los créditos cuya inscripción se solicita.\n\nAl presentarse la cuenta particionaria o el testimonio de las hijuelas, se abonará la diferencia en más que resulte entre los derechos que deban abonarse por cada heredero, conforme el valor asignado a los bienes en el juicio sucesorio o de acuerdo al valor adjudicado en la partición, el que sea mayor.\n\nEn caso de presentación simultánea de la cuenta particionaria o del testimonio de las respectivas hijuelas y de la declaratoria de herederos, el derecho a percibir se calculará en la forma establecida en el párrafo anterior."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5º - Todos aquellos actos, tramitaciones o servicios que no estén alcanzados por la tasa proporcional, abonarán una tasa fija conforme lo establecido en los artículos siguientes."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6º - Las tasas fijas a abonar por los interesados, resultarán de multiplicar el índice asignado a cada trámite por el valor unidad."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7º - Se fija el valor unidad en la suma de PESOS UNO ($ 1,00), que entrará en vigencia a partir del ejercicio fiscal siguiente a la fecha de aprobación del presente."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8º - El valor unidad establecido en el artículo precedente podrá ser modificado por el Prefecto Nacional Naval, mediante disposición fundada, cuando las circunstancias fácticas lo aconsejen.\n\nDicha modificación no podrá exceder de la variación del peso argentino oro, calculada desde la fecha del último incremento."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9º - Se fija un índice CINCUENTA (50) para la tasa mínima establecida en el artículo 2 \"in fine\"."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - La inscripción de buques y artefactos navales en la Matrícula Nacional, abonará la tasa establecida en el artículo 2º y además, por renovación de matrícula, para el período 1º de enero al 31 de diciembre de cada año, una tasa fija anual conforme su porte y destino, de acuerdo a los índices que a continuación se establecen:\n\na) En el Registro Especial de Yates: DOS TONELADAS (2 t): índice DOSCIENTOS CINCUENTA (250); TRES y CUATRO TONELADAS (3 y 4 t): índice TRESCIENTOS CINCUENTA (350);\n\nCINCO y SEIS TONELADAS (5 y 6 t): índice QUINIENTOS (500); SIETE a NUEVE TONELADAS (7 a 9 t): índice SETECIENTOS CINCUENTA (750); DIEZ a QUINCE TONELADAS (10 a 15 t): índice UN MIL (1000); DIECISEIS a VEINTE TONELADAS (16 a 20 t): índice UN MIL QUINIENTOS (1500); VEINTIUNA TONELADAS (21 t) o más: índice TRES MIL (3000).\n\nb) En la Matrícula Mercante Nacional DOS a SEIS TONELADAS (2 a 6 t): índice CIEN (100);\n\nSIETE a VEINTE TONELADAS (7 a 20 t): índice TRESCIENTOS (300); VEINTIUNA a CINCUENTA TONELADAS (21 a 50 t): índice SETECIENTOS CINCUENTA (750); CINCUENTA y UNA a CIEN TONELADAS (51 a 100 t): índice UN MIL (1000); CIENTO UNA a QUINIENTAS TONELADAS (101 a 500 t): índice UN MIL QUINIENTOS (1500); QUINIENTAS UNA a UN MIL TONELADAS (501 a 1000 t): índice TRES MIL (3000); UN MIL UNA a UN MIL QUINIENTAS TONELADAS (1001 a 1500 t): índice CUATRO MIL OCHOCIENTOS (4800); UN MIL QUINIENTAS UNA a DOS MIL TONELADAS (1501 a 2000 t): índice SIETE MIL DOSCIENTOS (7200); DOS MIL UNA a CINCO MIL TONELADAS (2001 a 5000 t): índice NUEVE MIL (9000); CINCO MIL UNA TONELADAS (5001 t) o más: índice DOCE MIL (12.000).\n\nLa tasa establecida en el presente artículo se abonará en DOS (2) cuotas, la primera con vencimiento el 30 de abril, SESENTA POR CIENTO (60%) del emolumento y la segunda el 31 de octubre de cada año calendario, el CUARENTA POR CIENTO (40%) restante y se liquidará sobre los tonelajes de arqueo total.\n\nAsimismo se emitirá UNA (1) cuota total del CIEN POR CIENTO (100%), opcional, para un solo pago anual, cuyo vencimiento operará el 30 de abril.\n\nI) Para los buques y artefactos navales inscriptos en el Registro Especial de Yates y en los Registros Jurisdiccionales, que acrediten una antigüedad desde su inscripción en la Matrícula Nacional que oscile entre los DIEZ (10) y DIECINUEVE (19) años, la tasa será equivalente al OCHENTA POR CIENTO (80%) de la tasa establecida en el presente artículo.\n\nII) Para los que acrediten una antigüedad desde su inscripción en la Matrícula Nacional que oscile entre los VEINTE (20) y los VEINTINUEVE (29) años, la tasa será equivalente al SESENTA Y CINCO POR CIENTO (65%), de la establecida por el presente artículo.\n\nIII) La tasa será equivalente al CINCUENTA POR CIENTO (50%), de la establecida en el presente artículo en los siguientes casos:\n\na) Las que acrediten una antigüedad desde su inscripción en la Matrícula Nacional de TREINTA (30) años o más.\n\nb) Los buques deportivos y los dedicados exclusivamente a la competencia de motonáutica que se encuentren inscriptos en el Registro Especial de Yates y en los Registros Jurisdiccionales que acrediten fehacientemente su participación durante el año calendario anterior, en regatas internacionales, nacionales o interclubes, conforme los requerimientos que a tal efecto formule la autoridad de aplicación. La fecha tope para la presentación de las constancias pertinentes será el 31 de diciembre de cada año, sin que este beneficio pueda ser aplicado con retroactividad.\n\nc) Los buques inscriptos en el Registro Especial de Yates bajo la arboladura velero, de DOS TONELADAS (2 t) o más de arqueo total.\n\nLos propietarios podrán acceder solamente a uno de los beneficios a la vez, no pudiendo superponer o sumar descuentos.\n\nLa autoridad de aplicación establecerá los alcances y requisitos necesarios para acceder a los beneficios descriptos en este artículo.\""
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11. - La falta de pago de la tasa por renovación de matrícula dentro de los plazos establecidos según lo previsto en el artículo precedente, implicará la mora de pleno derecho.\n\nEn este caso, corresponderá la aplicación de un interés punitorio del DOS POR CIENTO (2%) mensual no acumulativo, hasta un máximo del CIENTO VEINTE POR CIENTO (120%). Dicho interés se liquidará sobre el monto de la mencionada tasa actualizada de acuerdo a la legislación aplicable.\n\nAsimismo, se dispondrá la prohibición de navegar del buque o artefacto naval y se promoverá la ejecución fiscal pertinente, para lo cual será título ejecutivo la certificación emanada del Director de Administración Financiera de la PREFECTURA NAVAL ARGENTINA o quien lo reemplace.\n\nDichas certificaciones deberán ser emitidas cuando el monto a reclamar lo justifique y antes de que se produzca la prescripción de la deuda."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12. - Abonarán una tasa fija de acuerdo al índice asignado los siguientes trámites:\n\na) Indice SESENTA (60): La sustitución del bien u objeto de la garantía del crédito.\n\nb) Indice TREINTA (30):\n\nI) Las inscripciones en cada registro de un acto o contrato que por su naturaleza no tenga precio o al cual no se le pueda asignar valor.\n\nII) La toma de razón de algún título o contrato que tenga algún gravamen ya inscripto en el Registro respectivo que el adquirente toma a su cargo sin perjuicio de la tasa establecida para el contrato principal.\n\nIII) Cada anotación que se efectúe en el protocolo de los registros de propiedad, embargo, hipoteca, prenda e inhibición que no altere lo sustancial del acto principal ya inscripto o que se inscriban simultáneamente.\n\nIV) Los levantamientos de medidas cautelares.\n\nV) Las cancelaciones totales o parciales de hipotecas o prendas."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "CERTIFICACIONES OTORGADAS",
              "texto": "Art. 13. - Se le asigna un índice VEINTE (20) a la tasa fija que corresponda abonar por las certificaciones que a pedido de parte interesada o de oficio como trámite previo a la solicitud formulada, expida el REGISTRO NACIONAL DE BUQUES."
            }
          ]
        },
        {
          "titulo-particion": "DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Art. 14. - El arancel previsto en el presente decreto es aplicable respecto de las inscripciones o certificaciones que se refieran, sin excepción, a todos los buques o artefactos navales inscriptos en las distintas agrupaciones de la Matrícula Nacional: 1º Agrupación; 2º Agrupación;\n\n3º Agrupación y Registro Especial de Yates."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - Los derechos se abonarán previamente a la presentación del expediente en la mesa de entradas de la PREFECTURA NAVAL ARGENTINA, a cuyo efecto deberá hacerse constar en toda solicitud o mandamiento la clase de trámite, medida, acto o contrato que se realice y su valor o las razones que imposibiliten fijarlo.\n\nEn la CIUDAD AUTONOMA DE BUENOS AIRES, la solicitud o mandamiento será presentada al REGISTRO NACIONAL DE BUQUES para su visación y determinación del arancel correspondiente. Una vez determinado, el interesado abonará el derecho en la Oficina de Contaduría designada por la autoridad de aplicación.\n\nCon la constancia del pago respectivo en la actuación y comprobante para el interesado, a la solicitud o mandamiento se le asignará un número de expediente por la SECRETARIA GENERAL de la PREFECTURA NAVAL ARGENTINA.\n\nEn el resto del país, el arancel es percibido por la Dependencia Jurisdiccional Interviniente de la PREFECTURA NAVAL ARGENTINA, de acuerdo a las normas reglamentarias.\n\nINSCRIPCIONES EN LA MATRICULA NACIONAL CORRESPONDIENTES A LOS REGISTROS JURISDICCIONALES LLEVADOS POR LAS DEPENDENCIAS DE LA PREFECTURA NAVAL ARGENTINA."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - Se le asigna un índice CUARENTA (40) a la tasa fija que corresponde abonar por la matriculación de buques o artefactos navales no destinados a realizar actos de comercio y que son utilizados única y exclusivamente con fines deportivos y/o recreativos que deban ser inscriptos en los registros de matrícula llevados por las Dependencias Jurisdiccionales.\n\nPara buques inscriptos en estos registros será de aplicación lo establecido en el artículo 10, apartado I) del presente."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17. - Se le asigna un índice DOSCIENTOS (200) a la tasa fija anual por renovación de matrícula que corresponde abonar a todos los buques o artefactos navales que se hallen matriculados en las Dependencias Jurisdiccionales."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18. - Los índices indicados en los dos artículos precedentes también le son asignados a las tasas que correspondan abonar por matriculación o renovación de matrícula de buques y artefactos navales cuya inscripción en los Registros Jurisdiccionales Exclusivos sea solicitada voluntariamente por sus propietarios."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19. - El plazo para el pago de la tasa fija anual será el determinado en el artículo 10 y su incumplimiento dará lugar a la aplicación del artículo 11 del presente decreto."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20. - Se le asigna un índice VEINTE (20) a la tasa que corresponde abonar por la expedición de duplicados, triplicados, etc., de certificados de matrícula, que expidan los Registros Jurisdiccionales, las anotaciones de cambio de propietario, de nombre, de características y de motor, las eliminaciones de los buques y artefactos navales que se efectúen en los registros de matrícula llevados por las Dependencias Jurisdiccionales y las inscripciones en otros Registros Jurisdiccionales."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21. - Los montos percibidos por los conceptos mencionados en los artículos 11, 16, 17, 18 y 20 del presente, serán girados directamente por las Dependencias Jurisdiccionales a la DIRECCION DE ADMINISTRACION FINANCIERA de la PREFECTURA NAVAL ARGENTINA en la forma que determine la reglamentación."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "EXENCIONES",
              "texto": "Art. 22. - Se exceptúa del pago de los aranceles establecidos en el presente decreto a:\n\na) Todas las actuaciones del ESTADO NACIONAL, ESTADOS PROVINCIALES o MUNICIPALES, en el ejercicio del Poder Público.\n\nb) Todas las actuaciones correspondientes a buques o artefactos navales que correspondan ser inscriptos en la Matrícula Nacional llevada por las Dependencias Jurisdiccionales, que cumplan los siguientes extremos:\n\nI) Las propulsadas única y exclusivamente a vela, sin alojamiento interno.\n\nII) Las embarcaciones que sean utilizadas para la actividad laboral o que vinculen, como único medio, a los habitantes de las islas. En este caso, el beneficio comprenderá a una sola embarcación por grupo familiar o propietario, sin acumular.\n\nc) Las embarcaciones de propiedad de clubes náuticos destinados a la enseñanza de la navegación a vela, o de apoyo a la navegación náutico deportiva.\n\nd) Las embarcaciones de propiedad de escuelas, cooperadoras escolares e instituciones benéficas privadas.\n\ne) Embarcaciones de propiedad de la Iglesia Católica Apostólica Romana u otros credos oficialmente reconocidos por el ESTADO NACIONAL.\n\nf) Todas las actuaciones promovidas por diplomáticos extranjeros acreditados ante el Gobierno Nacional, cuando exista reciprocidad.\n\nRespecto de las embarcaciones encuadradas el inciso b), apartado II), la condición para la excepción deberá revalidarse anualmente.\n\nEn todos los casos, la PREFECTURA NAVAL ARGENTINA establecerá los alcances y requisitos necesarios para acceder a las excepciones mencionadas precedentemente."
            }
          ]
        },
        {
          "titulo-particion": "PRESCRIPCION",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 4027 000 0000 000  A"
                }
              },
              "numero-articulo": 23,
              "texto": "Art. 23. - La acción para la persecución del cobro de las Tasas Fijas Anuales por Renovación de Matrícula prescribe luego de transcurridos CINCO (5) años calendarios posteriores a aquél en el que debieron ser abonadas, de conformidad con el artículo 4027, inciso 3), del CODIGO CIVIL"
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24. - El término de la prescripción comenzará a correr a partir del 1º de enero siguiente al año en que se haya producido la mora."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25. - Derógase el Decreto Nº 3794 del 3 de mayo de 1973 y sus modificatorios.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 003794 1973 05 03 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "KIRCHNER-Fernández-Fernández"
          }
        }
      ],
      "id-infojus": "DN20070001528"
    }
  }
}