{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-959-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991990162,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "959-nacional-exencion-intereses-impuesto-ganancias-cedulas-hipotecarias-dn19940000959-1994-06-16"
      }
    },
    "content": {
      "mecanografico": 19940000959,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 959,
      "timestamp": "2014-07-18T22:38:36",
      "timestamp-m": "2014-07-18T22:38:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-06-16",
      "standard-normativo": "DEC C 000959 1994 06 16",
      "titulo-norma": "EXENCION DE LOS INTERESES DEL IMPUESTO A LAS GANANCIAS DE LAS CEDULAS HIPOTECARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 06 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 959/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE EXIME A LAS CEDULAS HIPOTECARIAS ESPECIALES DEL BANCO DE LA NACION ARGENTINA DEL COBRO DE LOS INTERESES DEL IMPUESTO A LAS GANANCIAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cédulas hipotecarias"
            },
            "preferido": {
              "termino": "cédulas hipotecarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco de la Nación Argentina"
            },
            "preferido": {
              "termino": "Banco Nación"
            },
            "sinonimos": {
              "termino": "Banco de la Nación Argentina"
            }
          }
        ],
        "suggest": {
          "termino": [
            "beneficios tributarios",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "exenciones de tasas (exenciones impositivas)",
            "Banco Nación",
            "Banco de la Nación Argentina (Banco Nación)",
            "cédulas hipotecarias",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exenciones impositivas",
            "exención de pago del impuesto (exenciones impositivas)",
            "tributos",
            "beneficios impositivos (beneficios tributarios)",
            "impuesto a las ganancias",
            "impuestos",
            "exenciones tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "franquicias tributarias (exenciones impositivas)"
          ]
        }
      },
      "visto": {
        "texto": "la  necesidad  y oportunidad de coadyuvar al financiamiento de los distintos sectores  del  quehacer  productivo nacional a través del mercado de capitales, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020628 1997 07 11 0020 000 0020 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  conveniente  la  instrumentación  de medidas conducentes  al  financiamiento de todos los sectores participantes de la econom á nacional.\n\nQue dichas medidas  pueden  ponerse  en  práctica  a través de las Cédulas  Hipotecarias  Especiales que emita el BANCO DE  LA  NACION ARGENTINA, según resolución  aprobada  por Acta de Directorio N. 14 118 del 3 de marzo de 1994, de acuerdo con  las  facultades  que le confiere su Carta Orgánica.\n\nQue es apropiado facilitar la fluida colocación de los mencionados  títulos  valores  en  el  mercado  de  capitales, como asimismo garantizar una amplia aceptación de los mismos  por  parte de los oferentes de fondos.\n\nQue  a  efectos  de  alcanzar  los objetivos expuestos, razones de política económica hacen aconsejable  conceder  a  las  operaciones relacionadas  con  las  Cédulas  Hipotecarias  Especiales,  similar tratamiento  tributario  al  que ya gozan otros títulos valores  en circulación,  lo  cual otorgaría  a  las  mismas  iguales  ventajas comparativas.\n\nQue en tal sentido,  el  PODER  EJECUTIVO NACIONAL en ejercicio de las facultades reglamentarias que  le  son propias, se encuentra en condiciones de determinar los alcances de  las normas exentivas del impuesto  al  valor  agregado  que  resultan  aplicables    a   las operaciones  que  se  realicen  con las presentes Cédulas, como así también para hacer uso de la delegación  emanada de las pertinentes disposiciones del impuesto a las ganancias,  a  efectos de eximir a los beneficios derivados de dichos títulos.\n\nQue  en  lo  atinente  al primero de los tributos mencionados,  la desgravación de las Cédulas  en  cuestión  se considera procedente, tanto respecto de los actos relacionados con  la  transmisión de su dominio, como de la prestación financiera que las mismas  implican.\n\nEllo  teniendo  en  cuenta  que  las transacciones de este tipo  de bienes, considerados simples soportes  materiales  de  los derechos que representan, se encuentran exentos a través de lo dispuesto  en el  inciso  c)  del  artículo  6  de  la  ley  del  tributo,  y sus rendimientos  encuadran en la exclusión prevista en el apartado  1.\n\ndel punto 17. del  inciso  j)  de la misma norma legal, que excluye del impuesto a las captaciones de  fondos,  cualquiera sea la forma que  las  mismas adopten, realizadas por las instituciones  regidas por la Ley  N.  21.526,  en  las  cuales  la  figura  del sujeto de derecho    estaría  constituida  por  una  masa  indeterminada    y dificultosamente identificable de contribuyentes.\n\nQue en lo que  hace  al  impuesto  a  las  ganancias,  si  bien la facultad otorgada al PODER EJECUTIVO NACIONAL por el inciso k)  del artículo  20  de  la  ley  vigente,  para  eximir  a  las ganancias derivadas  de  t  ttulos  emitidos  por  entidades  oficiales,   se encuentra  limitada  por  las  disposiciones  del artículo 35 de su norma reglamentaria, ello no obsta para que, mediando circunstancias  especiales,  el  PODER  EJECUTIVO  NACIONAL   pueda apartarse  en  determinados  casos  de la restricción autoimpuesta, haciendo renacer la capacidad que oportunamente  le  fuera delegada\n\nQue  asimismo,  resulta  conveniente  propiciar  la aplicación  de tratamientos    exentivos    similares  respecto  de  los  tributos provinciales y de la Municipalidad  de  la  Ciudad de Buenos Aires, que  pudieran  recaer  sobre  las denominadas Cédulas  Hipotecarias Especiales.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las  facultades conferidas  por  el  inciso k), del  artículo  20,  de  la  Ley  de Impuesto a las Ganancias, texto ordenado en 1986 y sus modificaciones, y de las  atribuciones  emergentes del artículo 86, inciso 2) de la ConstituciOn Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 1997 07 11 0020 000 0020 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 1997 07 11 0097 000 0097 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1 : Exímese del impuesto a las ganancias, a los intereses y  demás    beneficios    derivados  de  las  Cédulas  Hipotecarias Especiales, emitidas por el  BANCO  DE  LA  NACION  ARGENTINA según resoluci nn aprobada por Acta de Directorio N. 14.118  de  fecha  3 de marzo de 1994.\n\nLa  exención dispuesta precedentemente se encuentra comprendida en los términos  del  inciso k), del artículo 20 de la Ley de Impuesto a las Ganancias, texto  ordenado  en 1986 y sus modificaciones, con las limitaciones previstas en el inciso  a), del artículo 97, de la misma norma legal."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020651 1977 12 29 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023349 1986 08 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2 : La suscripción, colocación y transferencia de dominio de las  Cédulas  Hipotecarias  Especiales  a  que alude el artículo anterior  y los intereses generados por las mismas,  se  encuentran comprendidos  en  las  exenciones establecidas en el inciso c) y en el  apartado  1,  punto 17  del  inciso  j),  respectivamente,  del artículo  6  de  la  Ley  de  Impuesto  al  Valor  Agregado,  texto sustituido por la Ley N. 23.349 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 : Invítase a las provincias y a la Municipalidad de la Ciudad de Buenos  Aires  a  dictar normas exentivas respecto de los tributos locales que recaigan  sobre  los  actos  a que se refieren los artículos anteriores."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940000959"
    }
  }
}