{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-594-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459188476182,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2495-nacional-promocion-al-grado-general-post-mortem-al-coronel-manuel-crispulo-bernabe-dorrego-dn20150002495-2015-11-24"
      }
    },
    "content": {
      "mecanografico": 20150002495,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2495,
      "timestamp": "2016-03-28T14:55:30",
      "timestamp-alta": "2016-03-17T17:32:41",
      "timestamp-m": "2016-03-28T14:55:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-24",
      "standard-normativo": "DEC C 002495 2015 11 24",
      "titulo-norma": "Promoción al grado de General post mórtem al Coronel D. Manuel Críspulo Bernabé DORREGO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.495/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-17",
      "fecha-mod": "2016-03-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se promueve al grado de General post mórtem al Coronel D. Manuel Críspulo Bernabé DORREGO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "promoción de grado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA/promoción de grado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "promoción de grado",
            "función pública (Administración Pública)",
            "SINAPA",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "agentes de la administración pública",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "escalafón",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Ministerio de Defensa",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Acuerdo otorgado por el HONORABLE SENADO DE LA NACIÓN ARGENTINA A-100/15 de fecha 29 de julio de 2015, el Expediente del registro del MINISTERIO DE DEFENSA N° 21542/2015, lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000892 2009 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que los antecedentes reseñados en el VISTO se refieren a la propuesta para el ascenso post mortem, al grado de General del Ejército, del Coronel D. Manuel Críspulo Bernabé DORREGO.\n\nQue D. Manuel Críspulo Bernabé DORREGO, nació el 11 de junio de 1787 en la ciudad de BUENOS AIRES, siendo uno de los principales héroes de la Independencia Latinoamericana.\n\nQue en el año 1810, D. Manuel DORREGO se trasladó a la REPÚBLICA DE CHILE, donde participó activamente en los hechos que condujeron a la Independencia de dicho país, colaborando en la organización del Batallón \"GRANADEROS DE CHILE\" y derrotando la sublevación realista el 1° de abril de 1811, hazaña que le confirió el grado de Capitán de aquél cuerpo.\n\nQue posteriormente a estos hechos, dispuso de sus propios recursos para trasladar una tropa de voluntarios chilenos hasta la Provincia de MENDOZA, a los fines de continuar defendiendo la Patria de los realistas.\n\nQue D. Manuel DORREGO, bajo el mando del Coronel Eustaquio DÍAZ VÉLEZ, tuvo su bautismo de fuego en el combate de SANSANA el 17 de diciembre de 1811.\n\nQue por su gran actuación, el Coronel DÍAZ VÉLEZ, expresó el 13 de enero de 1812 que su \"resuelta bravura ha admirado nuestras tropas y aterrado al enemigo, transmitiendo su fama a la generación más remota\".\n\nMeses más tarde el TRIUNVIRATO expide, con fecha 10 de marzo de 1812, el Decreto por el cual se promovía al grado de Teniente Coronel a D. Manuel DORREGO, promoción que sería efectivizada el 25 de mayo de 1813, a raíz de su gloriosa participación en la batalla de TUCUMÁN y en mérito a la brillante actuación en la batalla de SALTA.\n\nQue el 26 de mayo de 1815, le fue conferido el cargo de Jefe del Regimiento N° 8 de Infantería, destinado a incorporarse al Ejército de los Andes.\n\nQue en el año 1816, el General Juan Martín de PUEYRREDÓN dispuso su deportación, siendo detenido en el viaje a SANTO DOMINGO por los ingleses, siendo liberado tras demostrar su inocencia y continuando su viaje a los ESTADOS UNIDOS DE AMÉ- RICA en el año 1817, país donde D. Manuel DORREGO consolidó su posición republicana y federal.\n\nQue a su regreso a BUENOS AIRES en el año 1820, rehabilitado en su grado de Coronel, tomó el mando militar de la ciudad y fue Gobernador interino.\n\nQue en el año 1823, D. Manuel DORREGO desarrolló el periodismo combativo en los periódicos \"Argentino\" y \"El Tribuno\", siendo nombrado Diputado expresando \"deseo vivir en un país donde el menor agravio hecho a la libertad de un ciudadano resienta a todos y a cada uno\".\n\nQue en el año 1827 D. Manuel DORREGO fue nombrado Gobernador de BUENOS AIRES, ofreciéndosele el grado de General, el cual rechaza por no haber sido obtenido en el campo de batalla.\n\nQue en el año 1828, D. Manuel Críspulo Bernabé DORREGO marchó al frente del Ejército de BUENOS AIRES y en la localidad de Navarro es derrotado por el General Juan Galo de LAVALLE, hecho prisionero y fusilado el 13 de diciembre del mismo año.\n\nQue la presente medida se enmarca en el conjunto de políticas de reparación y resarcimiento a hombres y mujeres que han tenido una participación trascendental en la historia nacional, como pudo observarse con el dictado del Decreto N° 892 del 14 de julio de 2009, mediante el cual se reconoció con el grado de Generala post mórtem a la Teniente Coronela Da. Juana AZURDUY DE PADILLA, siendo ésta una medida acorde al cambio en la cultura institucional de las FUERZAS ARMADAS, que contempla, entre otras cosas, la equidad de género y la igualdad de etnias.\n\nQue la presente iniciativa reviste per se, un modo de reparación histórica, a la vez que no importa erogación presupuestaria de ningún carácter.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 99, incisos 1, 12 y 13 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Promuévese al grado de General post mórtem al Coronel D. Manuel Críspulo Bernabé DORREGO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Rossi."
      },
      "id-infojus": "DN20150002495"
    }
  }
}