{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-134-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1497877578566,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "431-nacional-rechazo-recurso-jerarquico-dn20170000431-2017-06-16"
      }
    },
    "content": {
      "mecanografico": 20170000431,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 431,
      "timestamp": "2017-06-19T09:39:16",
      "timestamp-alta": "2017-06-19T09:39:16",
      "timestamp-m": "2017-06-19T09:39:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-06-16",
      "standard-normativo": "DEC C 000431 2017 06 16",
      "titulo-norma": "Rechazo de recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 06 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 431/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-06-19",
      "fecha-mod": "2017-06-19",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Desarrollo Social",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente E-89811-2013 del registro del MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, mediante Resolución N° 864 de fecha 25 de abril de 2014 del MINISTERIO DE DESARROLLO SOCIAL se resolvió rescindir totalmente la Orden de Compra N° 1036/2013, emitida a favor de la firma NOMEROBO S.A. en los términos de los artículos 122 y 126 inciso d) del Anexo al Decreto N° 893/12 y su modificatorio y aplicar una multa por vencimiento del plazo de cumplimiento, sin que los bienes hayan sido entregados de conformidad, por la referida firma.\n\nQue, la firma NOMEROBO S.A. interpuso recurso de reconsideración con jerárquico en subsidio contra la Resolución MDS N° 864/14, el que fue rechazado por Resolución N° 1253 de fecha 15 de mayo de 2015 del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, la firma NOMEROBO S.A. efectuó una presentación mediante la cual amplió fundamentos a los fines del tratamiento del recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución MDS N° 864/14, la que resulta formalmente procedente, en los términos del artículo 88 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991.\n\nQue, en cuanto al fondo de la cuestión, la recurrente solicita se reconsidere la solicitud de eximición de la penalidad aplicada mediante la Resolución MDS N° 864/14, teniendo en cuenta las circunstancias de hecho que rodean la producción y comercialización de peras envasadas, y el tiempo transcurrido desde la fecha de su oferta, lo que le habría impedido cumplir con la ampliación en un VEINTE POR CIENTO (20%) de la cantidad adjudicada en la Orden de Compra N° 906/2013; conforme lo expuesto en la nota presentada en fecha 11 de diciembre de 2013.\n\nQue, asimismo, intenta justificar la imposibilidad de proveer la mercadería correspondiente a la ampliación de la Orden de Compra antes mencionada argumentando que los productos contratados son estacionales y perecederos, sumado a que debe consignarse en su envase una leyenda en particular, lo que, según manifiesta, impediría la elaboración con los costos primitivamente previstos en la oferta.\n\nQue, destaca además, que a raíz del fracaso de la cosecha de duraznos, los consumidores incrementaron las compras de peras en conserva, razón por la cual no había stock disponible a la fecha de la ampliación.\n\nQue, asimismo, manifiesta que indicó oportunamente que el fabricante del producto adjudicado (Fábrica Ceres S.A.), se encontraba en proceso de reparación de calderas y mantenimiento preventivo de planta durante los meses de diciembre de 2013 y enero de 2014.\n\nQue, en este mismo orden, alega que no es obligación del cocontratante prever una hipotética y futura ampliación contractual, derivada de, según sostiene, facultades exorbitantes de la Administración, más aún cuando esta modalidad no fue de uso habitual por parte del MINISTERIO DE DESARROLLO SOCIAL durante el primer semestre del año 2014.\n\nQue, por otro lado, señala que el fabricante de las latas no aceptaba la impresión especial de leyendas (en el caso su prohibición de venta privada) en pedidos inferiores a CIEN MIL (100.000) unidades.\n\nQue, sobre el particular, y respecto al carácter estacional de las peras para conserva, la recurrente no ha aportado prueba alguna de sus alegaciones.\n\nQue, en tal caso, existiría cierta habitualidad en el faltante del producto y por tal motivo esto no constituiría un caso fortuito o fuerza mayor, conforme la definición del anterior artículo 514 del Código Civil de la Nación (actual artículo 1730 del Código Civil y Comercial de la Nación), el cual establece que caso fortuito es el que no ha podido preverse, o que previsto, no ha podido evitarse.\n\nQue, del mismo modo, la recurrente tampoco aporta prueba alguna respecto a que haya fracasado la cosecha de duraznos, y que en virtud de ello los consumidores de dicha fruta en conserva se hayan volcado a la adquisición de peras en conserva, y que por tal motivo no haya habido stock disponible a la fecha de la ampliación.\n\nQue, asimismo, respecto a que el fabricante del producto adjudicado (Fábrica Ceres S.A.) se encontraba en proceso de reparación de calderas y mantenimiento preventivo de planta durante los meses de diciembre de 2013 y enero de 2014, difícilmente ello podría encuadrarse como caso fortuito conforme la definición del artículo del Código ut supra mencionada, por cuanto el referido fabricante señala que estas paradas son habituales y programadas cada año para la misma fecha.\n\nQue, en cuanto al argumento referente a la imposibilidad de comercializar la mercadería con la prohibición señalada en su envase; cabe destacar que la descripción de los renglones del Pliego de Bases y Condiciones Particulares sólo establece que la leyenda \"Prohibida su venta / comercialización\" debe figurar en el envase de forma bien legible y con tinta indeleble, por tal motivo dicha leyenda podría ser agregada con posterioridad a la adjudicación, pudiéndose vender en caso de no realizarse una ampliación.\n\nQue, no cabe duda que la ampliación de un contrato administrativo hasta un VEINTE POR CIENTO (20%), se encuentra configurada como una prerrogativa en favor del Estado, cuyo ejercicio hasta ese porcentaje no depende del consentimiento, conformidad o aceptación del cocontratante privado (Dictamen ONC N° 214/14).\n\nQue, por tal motivo, se debe tener presente que \"El mero hecho de presentarse a una licitación engendra un vínculo entre el oferente y la Administración y lo supedita a la eventualidad de la adjudicación, lo que presupone una diligencia del postulante que excede la común.\" (conf. Dictámenes PTN 167:447; 211:370; 259:415 y 268:345), por lo que quien realiza una oferta en el marco de una Licitación Pública debe prever, entre otras cuestiones, la posibilidad de que la Administración ejerza su facultad de aumentar el monto total del contrato en las condiciones y precios pactados y con la adecuación de los plazos respectivos.\n\nQue, el dictado del acto fue realizado tomando en consideración todos los antecedentes de hecho y de derecho obrantes en las actuaciones, y se encuentra suficientemente motivado, cumpliendo acabadamente con las exigencias que prescribe el artículo 7º de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue, por otra parte, cabe adelantar que la recurrente no ha aportado nuevos elementos de hecho o de derecho que ameriten dejar sin efecto el acto atacado, ni ha acreditado la supuesta excesiva onerosidad alegada ni la imposibilidad de importar el producto ofertado.\n\nQue, la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención de su competencia.\n\nQue, la PROCURACIÓN DEL TESORO DE LA NACIÓN se ha expedido en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue, se actúa de conformidad con las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma NOMEROBO S.A. contra la Resolución N° 864 de fecha 25 de abril de 2014 del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Stanley"
      },
      "id-infojus": "DN20170000431"
    }
  }
}