{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-090-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989054091,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "90-nacional-creacion-funcionamiento-universidad-empresarial-siglo-xxi-dn19950000090-1995-01-19"
      }
    },
    "content": {
      "mecanografico": 19950000090,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 90,
      "timestamp-m": "2012-04-16T10:53:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-01-19",
      "standard-normativo": "DEC C 000090 1995 01 19",
      "titulo-norma": "CREACION Y FUNCIONAMIENTO DE LA UNIVERSIDAD EMPRESARIAL SIGLO XXI",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 90/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA PROVISORIAMENTE LA CREACION Y FUNCIONAMIENTO DE LA UNIVERSIDAD EMPRESARIAL SIGLO XXI"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades privadas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades privadas"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educacionales",
            "colegios (establecimientos educacionales)",
            "establecimientos educativos (establecimientos educacionales)",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "universidades",
            "instituciones educativas (establecimientos educacionales)",
            "infraestructura educativa",
            "universidades privadas",
            "educación"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017604 1967 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002330 1993 11 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.21.939-9/91  en  5  cuerpos del registro del MINISTERIO DE CULTURA Y EDUCACION, la Ley N.17.604  y  el Decreto N 2330 del 11 de noviembre de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017604 1967 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002330 1993 11 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el referido expediente la FUNDACION EMPRESARIAL SIGLO 21 solicita autorización provisional para la creación y funcionamiento  de  la  UNIVERSIDAD  EMPRESARIAL  SIGLO  21  en los términos del artículo 7 de la Ley N.17.604.\n\nQue la presentación se ajusta a lo establecido en los artículos  2 y  5 de la Ley N.17.604 y los artículos 4 y 5 del Decreto N.2330/93 acreditando  el  respaldo  económico  y  patrocinio de la FUNDACION UNIVERSIDAD EMPRESARIAL SIGLO 21.\n\nQue esta Universidad tiene por objeto realizar  el  bien público a través  de  la  investigación  científica, la enseñanza superior  y especialidades    técnicas,  excluyendo    propósitos    políticos, religiosos o sociales.\n\nQue el importante  apoyo  comprometido  por empresas instaladas en la Provincia de Córdoba reunidas en la Fundación  de  Empresas para la  Excelencia  de  Córdoba hacen que la iniciativa constituya  una valiosa  experiencia  en   el  campo  universitario  argentino.\n\nQue el MINISTERIO DE CULTURA  Y EDUCACION, mediante sus organismos técnicos  específicos  y  con  la  colaboración   de  Universidades Nacionales  y  de  reconocidos especialistas que han  actuado  como consultores externos,  ha  evaluado  positivamente  el  proyecto en general.\n\nQue  de conformidad con lo dispuesto en el artículo 8 del  Decreto N.2330/93,  se  ha  dado intervención al CONSEJO DE RECTORES DE LAS UNIVERSIDADES PRIVADAS.\n\nQue la Comisión Consultiva  prevista en el artículo 11 del Decreto N.2330/93,  aconseja disponer la  autorización  provisional  de  la UNIVERSIDAD EMPRESARIAL SIGLO 21.\n\nQue  sobre la  base  de  todos  esos  antecedentes,  y  habiéndose cumplimentado  los  trámites previstos por el Decreto N.2330/93, el MINISTERIO DE CULTURA Y EDUCACION recomienda otorgar la autorización provisional  para  la  creación y el funcionamiento de la Universidad aludida, bajo el régimen  de  la  Ley  N.17.604.\n\nQue de conformidad con lo dispuesto por el artículo 2  de  la  Ley N.17.604  y  el  artículo  2  del Decreto N.2330/93 la autorización debe ser concedida con expresa  indicación  de las carreras, grados y  t  ttulos  que  se  cursen  u  otorguen  en  el  establecimiento correspondiente,  siendo  competencia del MINISTERIO DE  CULTURA  Y EDUCACION la aprobación del  Estatuto,  de  las  carreras  y de sus respectivos Planes de Estudios.\n\nQue  la  presente  medida  se  dicta  en  uso  de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo  1 de la Ley N.17.604."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Autorízase  provisionalmente  la  creación  y  el funcionamiento  de  la  UNIVERSIDAD  EMPRESARIAL  SIGLO 21 con sede central  en  la  calle  RONDEAU  N.165  de  la  Ciudad  de CORDOBA, provincia  homónima, la que estará integrada inicialmente  por  las FACULTADES DE  CIENCIAS GERENCIALES, DE CIENCIAS SOCIALES Y HUMANAS Y DE CIENCIAS BASICAS  en  las  que  funcionarán  las  ESCUELAS  DE MERCADOTECNIA,   DE  CONDUCCION  EMPRESARIAL,  DE  INFORMATICA,  DE PUBLICIDAD, DE SOCIOLOGIA,  DE  PSICOLOGIA Y DE RELACIONES PUBLICAS E  INSTITUCIONALES,  y se desarrollarán,  si  fueran  aprobadas  de conformidad  con  lo  dispuesto  en  el  artículo  2  del  presente decreto, las siguientes  carreras:  LICENCIATURA  EN MERCADOTECNIA, LICENCIATURA EN CONDUCCION EMPRESARIAL, LICENCIATURA EN ADMINISTRACION    DE    RECURSOS  INFORMATICOS,  LICENCIATURA    EN PUBLICIDAD, LICENCIATURA  EN  SOCIOLOGIA  EMPRESARIAL, LICENCIATURA EN PSICOLOGIA ORGANIZACIONAL Y LICENCIATURA  EN RELACIONES PUBLICAS E INSTITUCIONALES conducentes a los títulos de  grado de LICENCIADO EN MERCADOTECNIA, LICENCIADO EN CONDUCCION EMPRESARIAL,  LICENCIADO EN    ADMINISTRACION    DE  RECURSOS  INFORMATICOS,  LICENCIADO  EN PUBLICIDAD, LICENCIADO EN  SOCIOLOGIA  EMPRESARIAL,  LICENCIADO  EN PSICOLOGIA  ORGANIZACIONAL,  LICENCIADO  EN  RELACIONES  PUBLICAS E INSTITUCIONALES  y  el  título  intermedio  de PERITO EN RELACIONES PUBLICAS E INSTITUCIONALES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Para  dar  comienzo  a  las  actividades académicas correspondientes a las carreras indicadas en el  artículo anterior, la  Universidad  deberá  obtener  previamente  del  MINISTERIO   DE CULTURA  Y  EDUCACION  la aprobación de sus Estatutos, la de dichas carreras y la de sus respectivos Planes de Estudios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002330 1993 11 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  La  matriculación  de  los alumnos en las distintas carreras autorizadas queda subordinada a  la  verificación prevista por el artículo 10 del Decreto N.2330/93."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ"
      },
      "id-infojus": "DN19950000090"
    }
  }
}