{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-570-5100-3591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1627567342073,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "15075-nacional-cambio-denominacion-direccion-general-institutos-penales-direccion-nacional-institutos-penales-dn19530015075-1953-08-14"
      }
    },
    "content": {
      "mecanografico": 19530015075,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 15075,
      "timestamp": "2021-07-29T10:35:24",
      "timestamp-alta": "2021-07-28T19:42:31",
      "timestamp-m": "2021-07-29T10:35:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1953-08-14",
      "standard-normativo": "DEC C 015075 1953 08 14",
      "titulo-norma": "Cambio en la denominación de la Dirección General de Institutos Penales por Dirección Nacional de Institutos Penales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1953 09 10"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 15.075/1953",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-07-28",
      "fecha-mod": "2021-07-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se cambia la denominación de la Dirección General de Institutos Penales por \"Dirección Nacional de Institutos Penales\"",
        "anexos-decreto": {
          "anexo-ley": "A Planilla Anexa al art. 2"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nOBSERVACION: POR EL PRESENTE DECRETO SE CAMBIA LA DENOMINACION DE LA DIRECCION GENERAL DE INSTITUTOS PENALES CREADA POR LEY 11.833 /33 (B.O. 13/10/1933) PERO LA MISMA HA SIDO DEROGADA POR LEY 17.236 (B.O.14/6/1976)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "establecimientos penitenciarios"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cárceles"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Institutos Penales"
            },
            "preferido": {
              "termino": "Dirección Nacional de Institutos Penales"
            },
            "sinonimos": {
              "termino": "Dirección General de Institutos Penales"
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Institutos Penales"
            },
            "preferido": {
              "termino": "Dirección Nacional de Institutos Penales"
            },
            "sinonimos": {
              "termino": "Dirección General de Institutos Penales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos carcelarios (establecimientos penitenciarios)",
            "sistema carcelario (régimen penitenciario)",
            "Dirección General de Institutos Penales (Dirección Nacional de Institutos Penales)",
            "cárceles (establecimientos penitenciarios)",
            "establecimientos penitenciarios",
            "Derecho penal",
            "Dirección Nacional de Institutos Penales",
            "régimen carcelario (régimen penitenciario)",
            "régimen penitenciario"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011833 1933 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014158 1952 09 29 0006 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina, Decreta:",
        "texto": "Que por Ley 11.833 fue creada la Dirección General de Institutos Penales como dependencia técnico-administrativa, poniendo a su cargo todos los establecimientos penales de la Nación; Que a la fecha de su creación un organismo de esa jerarquía administrativa respondía a las necesidades del momento, pero resulta evidente que en la actualidad, el mismo, como consecuencia sobre todo de la aplicación de la nueva política carcelaria, ha ampliado el volumen de sus actividades por la incorporación de nuevos establecimientos y la creación de importantes servicios, como asimismo por haber extendido su esfera de acción que no se circunscribe a los establecimientos y servicios situados en el distrito federal y territorios nacionales sino a los existentes en estados provinciales como los de Presidente Perón y Eva Perón; Que esa esfera de acción se verá aún más dilatada al construirse en territorio de estados provinciales los institutos correccionales, de tipo regional, previstos en el 2º Plan Quinquenal, o al incorporarse al régimen nacional, en virtud de acuerdos ya en trámite, otros establecimientos provinciales; Que por otra parte es mediante dicho organismo que el Gobierno Nacional ejerce su acción en orden a la ejecución de la política carcelaria expuesta como objetivo general en el 2º Plan Quinquenal (Cap. XXIX.G.7) en función de preceptos justicialistas incorporados a la Constitución Nacional en su artículo 29; sirviendo la misma de orientación a la que adoptan los estados provinciales, propendiendo así a la uniformidad en el régimen de ejecución de las sanciones como lo tiene previsto el 2º plan Quinquenal como objetivo especial (Título XXIX.E.15); Que en ese sentido la posición rectora de la Dirección General de Institutos Penales ha sido reconocida por los estados provinciales al requerir frecuentemente su asesoramiento técnico y al conformar algunos de ellos sus legislaciones y sistemas carcelarios a las orientaciones y reformas que se van introduciendo en el orden nacional; Que en virtud de esa misma posición que tiene otorgada en el orden nacional es que mantiene relaciones con los organismos extranjeros afines y ha llevado la representación del Gobierno de la Nación a conferencias y reuniones internacionales, sosteniendo en ella los principios que fundamentan la nueva política carcelaria argentina; Que resulta así de todo punto de vista conveniente adecuar la actividad que realiza ese organismo a su realidad funcional administrativa, otorgándole la Jerarquía que le corresponde dentro de la estructura de la Administración Nacional, elevándola a la categoría de Dirección Nacional; Que a dichos efectos deberá procederse al cambio de las leyendas y denominaciones de los cargos que con respecto a dicho organismo existan en el presupuesto vigente, haciendo uso a tal efecto de la facultad que otorga el artículo 6º de la Ley 14.158; Por ello, y atento a lo aconsejado por los señores Ministros de Estado en los Departamentos de Justicia, Asuntos Técnicos y Hacienda,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - La Dirección General de Institutos Penales se denominará en lo sucesivo \"Dirección Nacional de Institutos Penales\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Como consecuencia de lo dispuesto en el artículo anterior, quedan modificadas desde la fecha del presente decreto, las leyendas y denominaciones de los cargos que con respecto a dicho organismo contiene el Presupuesto del corriente año, de acuerdo a las planillas anexas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente Decreto será refrendado por los señores Ministros Secretarios de Estado en los Departamentos de Justicia, Asuntos Técnicos y Hacienda de la Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección General del Registro Nacional y pase a la Contaduría General de la Nación para su conocimiento y demás, efectos."
        }
      ],
      "firmantes": {
        "firmantes": "PERON-Carvajal Palacios-Mende-Bonanni"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al art. 2",
        "texto": "Planilla Anexa al art. 2"
      },
      "id-infojus": "DN19530015075"
    }
  }
}