{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-722-1000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991354195,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1227-nacional-ratificacion-convenio-entre-jefatura-gabinete-ministros-aeropuertos-2000-sa-dn20030001227-2003-05-20"
      }
    },
    "content": {
      "mecanografico": 20030001227,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1227,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-05-20",
      "standard-normativo": "DEC C 001227 2003 05 20",
      "titulo-norma": "RATIFICACION DEL CONVENIO ENTRE LA JEFATURA DE GABINETE DE MINISTROS Y AEROPUERTOS 2000 S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 22"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 09-10-2003",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000878 2003 10 08 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1227/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2003-10-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA EL CONVENIO ENTRE LA JEFATURA DE GABINETE DE MINISTROS Y AEROPUERTOS 2000 S.A. CON LA FINALIDAD DE SUPERAR CONFLICTOS ADMINISTRATIVOS Y JUDICIALES ENTRE LAS PARTES SUSCRIPTO EL 20 DE MAYO DE 2003.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PODRA SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN OFICIAL OBSERVACION: VER DECRETO 878/2003 (B.O. 09-10-2003)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aeropuertos"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/infraestructura aeronáutica/aeropuertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sistema nacional de aeropuertos"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/infraestructura aeronáutica/aeropuertos/sistema nacional de aeropuertos"
            },
            "sinonimos": {
              "termino": "SNA"
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "concesión administrativa",
            "infraestructura aeronáutica",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "Derecho aeronáutico",
            "contratos administrativos",
            "SNA (sistema nacional de aeropuertos)",
            "contrataciones del Estado (contratos administrativos)",
            "sistema nacional de aeropuertos",
            "aeropuertos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  la  Ley  N° 25.561 y los Decretos Nros. 577/ 02 y 1535/02, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la sanción de la Ley citada en el Visto, se declaró la emergencia pública,  en  materia social, económica, administrativa, financiera y cambiaria, delegándose  en el PODER EJECUTIVO NACIONAL entre  otros  extremos,  la  facultad de renegociar  los  contratos celebrados por la Administración  Pública  bajo  normas  de derecho público,  comprendidos  entre  ellos  los  de  obras  y  servicios, públicos.\n\nQue  el  Decreto  N°  577/02 excluyó implícitamente al Contrato  de Concesión  suscripto  entre    el  ESTADO  NACIONAL  y  AEROPUERTOS ARGENTINA 2000 S.A., oportunamente  aprobado  por el Decreto N° 163/ 98,  del procedimiento determinado por el Decreto  N°  293/02,  sin perjuicio  de  lo  cual  el  artículo  3° del Decreto mencionado en primer  término  ratificó  que el Contrato  de  Concesión  para  la explotación, administración  y  funcionamiento del SISTEMA NACIONAL DE AEROPUERTOS se encuentra comprendido en el proceso de renegociación  a  los efectos de readecuar  su  ecuación  económica financiera a los parámetros de origen de la concesión.\n\nQue  en  virtud de ello,  el  Decreto  N°  1535/02  constituyó  una Comisión a  los efectos de proceder a la renegociación del contrato de que se trata.\n\nQue la referida  Comisión ha concluido su labor en los términos del Convenio oportunamente  suscripto  entre  el  Jefe  de  Gabinete de Ministros  y  el  Presidente  de  AEROPUERTOS  ARGENTINA  2000 S.A..\n\nQue en el ámbito del Derecho Público los contratos no se interpretan    \"pro-rescisión\"   sino  que  deben  entenderse  \"pro- vigencia\", \"provalidez\", \"pro-continuidad\".\n\nQue durante el desenvolvimiento del  contrato administrativo pueden producirse  contingencias  que  dan  lugar    a   modificaciones  o alteraciones en sus términos.\n\nQue  nada  impide,  en  principio,  que  la  Administración   y  el Contratista    puedan   acordar  la  modificación  de  un  contrato administrativo, en la medida que con ello se preserve el cumplimiento de la finalidad  de interés público tenida en vista al celebrar el acuerdo de voluntades originario.\n\nQue el Convenio que se ratifica por el presente recepta las citadas razones de interés público que  conlleva  el  Contrato de Concesión oportunamente suscripto, previendo asimismo una flexibilización del Plan Maestro a efectos de posibilitar un efectivo  cumplimiento  de las  obras  a  realizar  por el Concesionario, sin que se afecte el total de inversiones pactadas.\n\nQue  a  través  del  nuevo  Convenio   se  superan  los  conflictos administrativos  y  judiciales  suscitados    entre    las  partes, permitiendo entre otros extremos, una efectiva percepción del canon por  parte  del  Estado  Nacional.  lográndose  un  mejor  Plan  de Inversiones  lo  que  redundará  en una expansión del empleo en  el sector.\n\nQue por otra parte, debe tenerse presente  que la reformulación del contrato  es  el  resultado  de  la  necesaria  aplicación  de  los principios jurídicos y disposiciones legales pertinentes, frentes a circunstancias sobrevinientes e imprevistas al contrato, por lo que en el presente no se afecta el principio de igualdad.\n\nQue teniendo en cuenta los hechos acaecidos el día 11 de septiembre de  2001  en  los  Estados  Unidos de América, la renegociación  en cuestión, ha fijado nuevas metas  de seguridad aeroportuaria, a fin de elevar los niveles de protección  de las personas y de las cosas transportadas,  equiparándolos  a los más  eficientes  sistemas  de seguridad a nivel mundial.\n\nQue en el proceso de renegociación  del  Contrato  de  Concesión en cuestión  han tenido participación representantes de organizaciones no gubernamentales  que  representan  los intereses de los usuarios del sistema.\n\nQue habida cuenta que la Presidenta de  la  Comisión  Bicameral  de Reforma  del Estado y Seguimiento de las Privatizaciones creada por el artículo  14  de  la  Ley  N°  23.696,  ha comunicado al Jefe de Gabinete de Ministros que dicha Comisión no  ha  podido  integrarse hasta  la  fecha, deviene pertinente la comunicación de lo actuado, en la presente instancia.\n\nQue toda vez  que  el  Convenio  precedentemente  citado,  ha  sido suscripto  ad  referendum  del  PODER  EJECUTIVO  NACIONAL, resulta necesaria su ratificación.\n\nQue  se ha cumplido con los pasos previstos en el artículo  2°  del Decreto N° 1535/02 habiéndose expedido respecto de la renegociación en cuestión  las  áreas  técnicas  de  los Ministerios de Economía, Defensa, Producción e Interior.\n\nQue ha tomado la pertinente intervención  la PROCURACION DEL TESORO DE LA NACION.\n\nQue la presente medida se dicta en ejercicio  de  las  atribuciones conferidas por el artículo 99, inciso 1, de la Constitución  de  la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Ratifícase el Convenio suscripto entre la JEFATURA DE GABINETE  DE MINISTROS y AEROPUERTOS ARGENTINA 2000 S.A., suscripto el 20 de mayo  de  2003, y que en copia autenticada forma parte del presente como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuníquese a la Comisión Bicameral de Reforma del Estado y Seguimiento de las  Privatizaciones  creada por el artículo 14 de la Ley N° 23.696."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Fernández."
      },
      "id-infojus": "DN20030001227"
    }
  }
}