{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-321-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992638678,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "123-nacional-declaracion-estadio-luna-park-como-monumento-historico-nacional-dn20070000123-2007-02-15"
      }
    },
    "content": {
      "mecanografico": 20070000123,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 123,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-02-15",
      "standard-normativo": "DEC C 000123 2007 02 15",
      "titulo-norma": "DECLARACION DEL ESTADIO LUNA PARK COMO MONUMENTO HISTORICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 02 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 123/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-02-22",
      "fecha-mod": "2007-02-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL AL ESTADIO LUNA PARK.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estadio Luna Park"
            },
            "preferido": {
              "termino": "Estadio Luna Park"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "monumento nacional",
            "bienes culturales (patrimonio cultural)",
            "lugares históricos",
            "conmemoraciones",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "política cultural",
            "Estadio Luna Park",
            "homenajes",
            "monumentos",
            "cultura",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 8435/04 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaratoria como monumento histórico nacional al ESTADIO LUNA PARK, de la Ciudad de BUENOS AIRES y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el predio ubicado entre las calles CORRIENTES, BOUCHARD, LAVALLE y la Avenida Eduardo MADERO, en la Ciudad de BUENOS AIRES, corresponde a terrenos ganados al Río de la Plata al ser construido el Puerto Madero a fines del Siglo XIX, siendo aún en el año 1931, un baldío de propiedad de la empresa del FERROCARRIL DE BUENOS AIRES AL PACIFICO.\n\nQue en ese año, la firma MARIANI HNOS. construyó en dicho predio una estructura de hierro, hormigón y madera que conformaba las tribunas y el ring inaugurados al aire libre en febrero de 1932.\n\nQue, además, en 1931 el sitio fue alquilado por la sociedad formada por el ex campeón argentino de boxeo amateur don José LECTOURE y por don Domingo PACE, antiguo empresario de un parque de diversiones en la calle CORRIENTES Nº 1065 de la ciudad de BUENOS AIRES, quien le impuso la denominación de \"LUNA PARK\".\n\nQue el LUNA PARK progresó en virtud de las recaudaciones obtenidas por los espectáculos, de modo que hacia el año 1936 la sociedad administradora compró el terreno, instaló el techo y levantó la tribuna sobre la Avenida MADERO.\n\nQue en el año 1952 los Estudios CHIAPPORI y QUIROZ, ARQUITECTOS y MARIRENA y OGUETA, INGENIEROS dirigieron las obras de remodelación que dieron al edificio una imagen similar a la actual.\n\nQue hacia el año 1961 era el estadio cubierto más grande de SUDAMERICA, con capacidad para más de VEINTITRES MIL QUINIENTAS (23.500) personas.\n\nQue en el año 1987 comenzó la transformación del estadio deportivo en sala de teatro con capacidad para CINCO MIL (5000) espectadores con intervención del estudio de arquitectos ANTONINI - SCHON - ZEMBORAIN S.R.L. comprendiendo la remodelación del hall, la recepción, las oficinas, la boletería, las salas y los accesos.\n\nQue con el MADISON SQUARE GARDEN neoyorquino y el PALAIS DES SPORTS de la Ciudad de PARIS, REPUBLICA FRANCESA, el LUNA PARK constituye uno de los edificios más representativos de su época, destinado a las actividades de entretenimiento público en ámbito cerrado.\n\nQue constituye un hito urbano por su ubicación en el área costera renovada por la refuncionalización de PUERTO MADERO, con cuya arquitectura convive austeramente.\n\nQue por sus legendarias instalaciones desfilaron artistas de la talla de Frank SINATRA o Luciano PAVAROTTI, por citar sólo algunas de las estrellas que enriquecieron aún más su historia.\n\nQue como escenario de encuentros deportivos, espectáculos artísticos y convocatorias políticas por más de ochenta años, el LUNA PARK ocupa un lugar central en el imaginario de los argentinos.\n\nQue la DIRECCION GENERAL DE PATRIMONIO del GOBIERNO DE LA CIUDAD DE BUENOS AIRES ha solicitado su declaratoria como monumento histórico nacional en función de los valores patrimoniales históricos y testimoniales del bien.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS y LUGARES HISTORICOS dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION considera que el ESTADIO LUNA PARK reúne los méritos suficientes para tal declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional al ESTADIO LUNA PARK, ubicado en la Avenida Eduardo MADERO Nº 412, entre la Avenida CORRIENTES y las calles BOUCHARD y LAVALLE. (Datos Catastrales: Circunscripción 14, Sección 1, Manzana 068, Parcela 0000, en la Ciudad de BUENOS AIRES)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0003 000 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012665 1940 09 30 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 012665 1940 09 30 0003 000 0008 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 084005 1941 02 07 0008 000 0011 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DEC C 084005 1941 02 07 0040 000 0042 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en los artículos 3º, 4º, y 6º de la Ley Nº 12.665, modificada por la Ley Nº 24.252; artículos 1º y 2º del Decreto Nº 9830/51, y en los artículos 8º (modificado por el Decreto Nº 144.643/43), 9º, 10 y 11 de su Decreto Reglamentario Nº 84.005/41, notificando a las partes interesadas los alcances y contenidos de las disposiciones citadas y las responsabilidades previstas en el artículo 8º de la Ley citada en primer término y en los artículos 40, 41 y 42 de su reglamentación, así como también practicará las inscripciones correspondientes en los Registros Catastrales y de la Propiedad"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070000123"
    }
  }
}