{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-280-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991295388,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2082-nacional-rechazo-recurso-reconsideracion-interpuesto-dn20120002082-2012-10-29"
      }
    },
    "content": {
      "mecanografico": 20120002082,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2082,
      "timestamp": "2012-11-12T11:11:54",
      "timestamp-m": "2012-11-12T11:11:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-10-29",
      "standard-normativo": "DEC C 002082 2012 10 29",
      "titulo-norma": "RECHAZO DE UN RECURSO DE RECONSIDERACION INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.082/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-11-12",
      "fecha-mod": "2012-11-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE RECONSIDERACION INTERPUESTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "recurso de reconsideración",
            "poderes del Estado",
            "ministerios",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes CUDAP Nº 45050/2010 y su agregado CUDAP Nº 8687/12 ambos del registro de la JEFATURA DE GABINETE DE MINISTROS, y la Actuación SLyT Nº 41.436-6/97 y las Resoluciones Conjuntas SG-exSFP Nº 55 del 30 de diciembre de 1991, 49 del 30 de abril de 1993 y la Decisión Administrativa Nº 23 del 23 de enero de 1997, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el referido Expediente y su agregado, obra el recurso efectuado por el ex - agente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, D. Rubén Osvaldo FERRARO, contra la Resolución Conjunta SG-exSFP Nº 55/91, que dispusiera su reencasillamiento en el Sistema Nacional de la Profesión Administrativa aprobado por Decreto Nº 993/91 (t.o. 1995).\n\nQue mediante el Decreto Nº 415 del 31 de agosto de 1995, el recurrente fue transferido a la JEFATURA DE GABINETE DE MINISTROS.\n\nQue a través de la Resolución Conjunta SGexSFP Nº 49/93 y la Decisión Administrativa Nº 23/97, se desestimaron respectivamente, los recursos de reconsideración y jerárquico en subsidio incoados en los términos del artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue en la oportunidad, el causante interpuso recurso de reconsideración según el artículo 100 de dicho reglamento.\n\nQue habiendo sido tal presentación interpuesta en tiempo y forma, como así también poseyendo el agente legitimación para hacerlo, el recurso deber ser admitido en este sentido.\n\nQue ingresado al estudio del fondo de la cuestión y en virtud de los argumentos expuestos por el recurrente, la entonces Delegación Jurisdiccional de la Comisión Permanente de Carrera del Sistema Nacional de la Profesión Administrativa de la referida SECRETARIA GENERAL, en su sesión del 28 de octubre de 1997 ha resuelto no hacer lugar al recurso presentado, merituando que las funciones consideradas al momento del reencasillamiento y volcadas en el formulario respectivo coinciden con el Nivel escalafonario asignado.\n\nQue el recurrente ofrece en su nueva presentación, de fecha 7 de marzo de 2012, prueba testimonial, la cual resulta extemporánea e improcedente a los fines del esclarecimiento de los hechos y a la obtención de la verdad jurídica objetiva.\n\nQue la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, mediante Dictamen ONEP Nº 1088/12, se expidió en relación a dicho agente en forma puntual, expresando que debe rechazarse el recurso sin más dilaciones.\n\nQue ha tomado la intervención que le compete la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta conforme a lo dispuesto por el  artículo 99 inciso 1 de la CONSTITUCION NACIONAL y por el artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase la Decisión Administrativa Nº 23 del 23 de enero de 1997 en relación con el agente D. Rubén Osvaldo FERRARO (DNI Nº 10.327.004)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Recházase el recurso de reconsideración interpuesto por el ex - agente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, y posteriormente transferido a la JEFATURA DE GABINETE DE MINISTROS mediante  Decreto Nº 415 del 31 de agosto de 1995, D.\n\nRubén Osvaldo FERRARO (DNI Nº 10.327.004), contra la Decisión Administrativa Nº 23 del 23 de enero de 1997, por los motivos expuestos en los considerandos del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Juan M. Abal Medina."
      },
      "id-infojus": "DN20120002082"
    }
  }
}