{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-815-2001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989086574,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2518-nacional-convenio-basico-cooperacion-tecnica-entre-alemania-argentina-dn19831002518-1983-09-22"
      }
    },
    "content": {
      "mecanografico": 19831002518,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2518,
      "timestamp-m": "2012-03-29T14:55:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-09-22",
      "standard-normativo": "DEC C 002518 1983 09 22",
      "titulo-norma": "CONVENIO BASICO DE COOPERACION TECNICA ENTRE ALEMANIA Y ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.518/1983",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-03-29",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ACUERDO COMPLEMENTARIO DEL CONVENIO DE COOPERACION TECNICA CELEBRADO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FEDERAL ALEMANA.",
        "anexos-decreto": {
          "anexo-ley": "A NOTAS REVERSALES NO GRABABLES"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios de cooperación técnica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Alemania"
            },
            "preferido": {
              "termino": "Alemania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "preferido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "universidades nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades nacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Tecnológica Nacional"
            },
            "preferido": {
              "termino": "Universidad Tecnológica Nacional"
            },
            "sinonimos": {
              "termino": "Universidad Obrera Nacional"
            }
          },
          {
            "elegido": {
              "termino": "investigaciones científicas y técnicas"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "establecimientos educativos (establecimientos educacionales)",
            "convenios de cooperación",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "Universidad Tecnológica Nacional",
            "instituciones educativas (establecimientos educacionales)",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "universidades nacionales",
            "Alemania",
            "Economía y finanzas",
            "infraestructura educativa",
            "Universidad Obrera Nacional (Universidad Tecnológica Nacional)",
            "colegios (establecimientos educacionales)",
            "derecho financiero (Economía y finanzas)",
            "investigaciones científicas y técnicas",
            "Educación y Cultura (Cultura y educación)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "educación",
            "Consejo Nacional de Educación Técnica",
            "acuerdo de cooperación (convenios de cooperación)",
            "universidades",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nro. 11.369/83 del registro del Consejo Nacional de Educación Técnica."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021796 1978 05 18 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Ley 21.796, se aprobó el Convenio de Cooperación  Técnica  celebrado  en la ciudad de Buenos Aires el 18 de junio de 1976, entre el Gobierno  de la República Argentina y el Gobierno de  la República Federal de Alemania.\n\nQue  las  partes  contratantes  se  comprometieron   a  desarrollar colaboración recíproca y brindarse mutuo apoyo para la  realización de  proyectos  de  cooperación  técnica,  a  cuyo efecto se podrían concertar acuerdos especiales posteriores.\n\nQue  para  dichos  acuerdos  especiales se preveían  una  serie  de aportaciones y obligaciones que  eventualmente  podrían  hacer  los Estados    contratantes   para  la  concreción  de  los  propósitos enunciados,  los  que  se  especifican    -en  particular-  en  los artículos  2  a  5  del  convenio  a que se viene  aludiendo.\n\nQue  dentro  del  marco del convenio a  que  se  hace  mención  los Gobiernos de la República  Argentina  y  de la República Federal de Alemania,  con  la  firma del titular de la Cartera  de  Relaciones Exteriores y Culto de  nuestro país y del Embajador de la República Federal de Alemania, intercambiaron  sendas  cartas reversales, con fecha  28  de  agosto  de  1981,  para  poner  en ejecución  en  la República   Argentina  un  proyecto  sobre  \"Estudios    Laborales, Organización  de  Empresas e Investigaciones Científicas y Técnicas Laborales en la Argentina\".\n\nQue con el objeto de  concretar  los  objetivos  señalados  en  las referidas    cartas   reversales,  ambos  estados  contratantes  se obligaron, entre otras  cosas  a  efectuar  aportes y erogaciones y entre  ellos,  para  la República Argentina, la  de  contribuir  en especie, en moneda argentina,  con  una  suma  equivalente  a  tres millones  de  marcos  alemanes  (DM  3.000.000)  a  integrar  en un período de tres años.\n\nQue  en  base  a  lo  establecido  en  el  punto 4 de dichas cartas reversales la Secretaría de Planeamiento de  la  Presidencia  de la Nación,  como  Organismo  Nacional  de  Enlace  y en el marco de la competencia  que  le  corresponde,  formuló y puso en  práctica  el correspondiente Proyecto de Cooperación  Técnica  a  que  se  viene aludiendo,  celebrando  para ello los acuerdos a que alude el punto 4 a que se hizo referencia.\n\nQue según esos acuerdos la  UNIVERSIDAD  TECNOLOGICA NACIONAL (UTN) y  el  CONSEJO  NACIONAL  DE  EDUCACION  TECNICA    (CONET)  debían constituir  una institución privada y sin fines de lucro,  bajo  la forma jurídica  de  una  fundación,  que  se  encargará de poner en práctica  la metodología \"REFA\" ofrecida por la  República  Federal de Alemania,  reservándose ambas instituciones, como fundadoras, un asiento en el Consejo  de Administración del ente a constituirse y, vistos los compromisos internacionales  ya  aludidos,  efectuar los aportes que resultaren necesarios.\n\nQue,  en base a tales premisas, quedó constituida luego la  que  se denomina  \"Fundación  REFA  de  Argentina\", cuyo funcionamiento fue autorizado por Resolución 6524/82,  de  la  Inspección  General  de Justicia.\n\nQue,  en consecuencia de ello, corresponde que tanto la UNIVERSIDAD TECNOLOGICA  NACIONAL  (UTN)  como el CONSEJO NACIONAL DE EDUCACION TECNICA  (CONET)  concreten  sus respectivos  aportes,  por  partes iguales y hasta completar, en  el  curso de tres (3) años, el total comprometido, equivalente a tres millones  de marcos alemanes (DM 3 000.000)  y  según  las  necesidades  que  anualmente  requiera  el Proyecto de Cooperación Técnica a que se alude.\n\nQue  a tal efecto sus respectivos presupuestos  anuales  contendrán las previsiones  del  caso,  identificando  en las correspondientes partidas principales y parciales sus aportes  al proyecto de que se trata.\n\nQue  atento  lo  expresado  corresponde aprobar el  intercambio  de notas  reversales  a  que  se hizo  mención  en  los  considerandos precedentes y disponer, simultáneamente,  se  cumplan  las  medidas presupuestarias    encaminadas  a  que  se  concreten  los  aportes comprometidos."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021796 1978 05 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- APRUEBASE el acuerdo por cambio de notas firmado en la ciudad de Buenos Aires el 28 de agosto de 1981, complementario  del   Convenio  de  Cooperación  Técnica  celebrado también en la ciudad de  Buenos  Aires el 18 de junio de 1976 entre el  Gobierno  de  la  República  Argentina  y  el  Gobierno  de  la República Federal de Alemania, ratificado  por la Ley 21.796 (ANEXO I)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El equivalente de TRES MILLONES DE MARCOS ALEMANES (DM  3.000.000)  en  pesos  argentinos, será aportado, a partir del ejercicio de 1983, en partes iguales por la UNIVERSIDAD TECNOLOGICA NACIONAL (UTN) y  por  el CONSEJO NACIONAL DE EDUCACION TECNICA (CONET) y según las necesidades del Proyecto de Cooperación Técnica de que se trata."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- A los fines indicados en el artículo precedente, los aportes que se efectúen se imputarán a las partidas principales  y  parciales   que  correspondan  de  los  respectivos presupuestos,  los  cuales  deberán   contener  las  autorizaciones crediticias a tal efecto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - WEHBE - LICCIARDO - AGUIRRE LANARI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "(Nota de redacción) NOTAS REVERSALES NO GRABABLES"
      },
      "id-infojus": "DN19831002518"
    }
  }
}