{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-945-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1488805693871,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1549-nacional-prorroga-designacion-transitoria-ministerio-justicia-derechos-humanos-dn20140001549-2014-09-08"
      }
    },
    "content": {
      "mecanografico": 20140001549,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1549,
      "timestamp": "2017-03-06T09:35:52",
      "timestamp-alta": "2017-03-06T09:35:52",
      "timestamp-m": "2017-03-06T09:35:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-08",
      "standard-normativo": "DEC C 001549 2014 09 08",
      "titulo-norma": "Prórroga de la designación transitoria en el Ministerio de Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 09 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.549/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-03-06",
      "fecha-mod": "2017-03-06",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE nombra cargo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0047825/2013 del registro del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS; la Ley Nº 26.895, los Decretos Nros. 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, 2098 del 3 de diciembre de 2008, 783 del 25 de junio de 2009, 1893 del 6 de diciembre de 2010 y 1596 del 4 de septiembre de 2012, y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 783/09 se efectuó la designación transitoria en un cargo de planta permanente del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI) de la señora Lucila GALKIN SUTTON (D.N.I.\n\nNº 30.034.832) prorrogada por sus similares Nros. 1893/10 y 1596/12.\n\nQue por razones de índole operativa no se ha podido tramitar el proceso de selección para la cobertura del cargo en cuestión, a que se refiere el artículo 3° del Decreto Nº 1596/12, razón por la cual el INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI) solicita la prórroga de la designación transitoria aludida.\n\nQue por el artículo 7° de la Ley Nº 26.895 se estableció que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL de conformidad con lo dispuesto por el artículo 10 de esa misma ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue el INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI), solicita la cobertura transitoria de UN (1) cargo vacante financiado del citado Instituto.\n\nQue a los efectos de implementar la referida cobertura transitoria resulta necesario designar a la persona que se propone con carácter de excepción a lo establecido por el artículo 7° de la Ley Nº 26.895.\n\nQue la persona propuesta en el presente acto reúne los conocimientos, experiencia e idoneidad necesarios para el desempeño del cargo referido, pero no cumplimenta la totalidad de los requisitos establecidos en el artículo 14 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, por lo cual su designación tramitará por autorización excepcional.\n\nQue la cobertura del cargo en cuestión no constituye asignación de recurso extraordinario alguno, contándose con el crédito necesario.\n\nQue se ha dado debido cumplimiento a lo preceptuado por el artículo 6° del Decreto Nº 601/02.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de los artículos 7° y 10 de la Ley Nº 26.895, como así también en función de lo dispuesto  por el artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001893 2010 12 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001596 2012 09 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000783 2009 06 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por prorrogada, a partir del 31 de mayo de 2013, fecha de su vencimiento, y hasta el último día del mes en que se suscriba el presente acto, la designación transitoria efectuada en el INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS por el Decreto Nº 783/09 y prorrogada por sus similares Nros.1893/10 y 1596/12, correspondiente a la señora Lucila GALKIN SUTTON (D.N.I. Nº 30.034.832), en un cargo Nivel C, Grado 0 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, con las funciones de Asesora Legal."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase transitoriamente, a partir del día 1° del mes siguiente a la fecha del presente acto y por el término de CIENTO OCHENTA (180) días hábiles, en la planta permanente del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, a la señora Lucila GALKIN SUTTON (D.N.I. Nº 30.034.832) en un cargo Nivel B, Grado 0 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, para cumplir las funciones de Asesora Especializada en Educación, con autorización excepcional por no cumplir con los requisitos mínimos del artículo 14 del convenio citado precedentemente y con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado en el artículo 2° deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III y IV, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del día 1° del mes siguiente a la fecha del presente acto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Entidad 202 - INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Alak."
      },
      "id-infojus": "DN20140001549"
    }
  }
}