{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-104-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485458965866,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1401-nacional-decreto-necesidad-urgencia-sobre-regimen-especial-seguridad-social-para-pequenos-contribuyentes-eventuales-dn20010001401-2001-11-04"
      }
    },
    "content": {
      "mecanografico": 20010001401,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1401,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2001-11-04",
      "standard-normativo": "DNU C 001401 2001 11 04",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REGIMEN ESPECIAL DE SEGURIDAD SOCIAL PARA PEQUEÑOS CONTRIBUYENTES EVENTUALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.401/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-11-05",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN ESPECIAL DE SEGURIDAD SOCIAL PARA PEQUEÑOS CONTRIBUYENTES EVENTUALES",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025865 2003 12 17 0003 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pequeños contribuyentes"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/monotributo/pequeños contribuyentes"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "régimen simplificado para pequeños contribuyentes",
                "ley de monotributo",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "monotributo",
            "gravámenes (tributos)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "tributos",
            "derecho tributario",
            "impuestos",
            "ley de monotributo (monotributo)",
            "acto administrativo",
            "régimen simplificado para pequeños contribuyentes (monotributo)",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "pequeños contribuyentes",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO las Leyes N 25.300 y N 25.344, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en vistas de la emergencia económica dispuesta por la Ley N 25.\n\n344, resulta necesario dotar al Estado de medios para optimizar los niveles  recaudatorios,  así  como, brindar a los trabajadores cuya actividad  se  desarrolle  en  forma  eventual  la  posibilidad  de regularizar su situación frente  a la Seguridad Social, tanto en lo que hace a la cotización a su cargo como al acceso a los beneficios.\n\nQue en razón de la importancia que  esta  herramienta  reviste y, a fin de incrementar la competitividad y los objetivos trazados en la leyes  aludidas, resulta necesario implementarla de manera  ágil  y dinámica.\n\nQue  en consecuencia,  es  necesario  ampliar  nuestro  sistema  de cotización   con  las  herramientas  aptas  para  el  logro  de  un reordenamiento  de  las  diversas  actividades  que  se desarrollan autónomamente en el mercado.\n\nQue   razones  de  equidad  y  justicia  social  hacen  aconsejable instrumentar un régimen aplicable a aquellos contribuyentes que por la modalidad  de sus negocios, no pueden asumir con regularidad las obligaciones  previsionales   dispuestas  por  el  marco  normativo vigente.\n\nQue la medida de necesidad y urgencia  que  se  implementa  por  el presente cuadran en los limites y las facultades establecidas en la CONSTITUCION  NACIONAL  en  tanto  no  quedan incluidas materias de orden tributario o penal expresamente excluidas.\n\nQue la grave situación social derivada del  marco  económico actual hacen necesario y de extra urgencia arbitrar medidas  tendientes  a la  ampliación  de  la  cobertura a un gran número de ciudadanos de bajos ingresos y situación de informalidad laboral que, precisamente, requieren de  prioritaria  atención, todo en un marco de racionalidad, eficiencia y eficacia del gasto público.\n\nQue se cuenta con dictamen jurídico de legalidad.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 3 de la Constitución Nacional.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I CREACION",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1 - Se establece un REGIMEN ESPECIAL  DE  SEGURIDAD SOCIAL PARA  PEQUEÑOS  CONTRIBUYENTES EVENTUALES el que será  de  carácter integral y simplificado."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2 - Se consideran  pequeños  contribuyentes  eventuales  a las personas  físicas  mayores  de DIECIOCHO (18) años, cuya actividad, por  la  característica,  modo  de  prestación  u  oportunidad,  se desarrolle en forma eventual u ocasional y que hayan obtenido en el año  calendario inmediato anterior  ingresos  brutos  inferiores  o iguales  a  PESOS DOCE MIL ($ 12.000) y que, además cumplan con las siguientes condiciones  en  forma  concurrente:  a) Que no perciban ingresos  de ninguna naturaleza provenientes de la  explotación  de empresas o  sociedades  o cualquier otra actividad orga nizada como tal, incluso asociaciones civiles y/o fundaciones.\n\nb) Que la actividad no sea desarrollada en locales o establecimientos estables.  Esta limitación no será aplicable si la actividad es efectuada en el domicilio real del pequeño contribuyente eventual.\n\nc) Que no revistan el carácter de empleadores."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II REGIMEN DE COTIZACION",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "Art. 3 - Los pequeños contribuyentes eventuales deberán  cotizar:\n\n1) Por cada una de las operaciones que realicen una cotización equivalente  al  NUEVE  POR CIENTO  (9%)  de  los  ingresos  brutos que generen las mismas, que tendrá como destino la cobertura de la prestación establecida en el artículo 5 del presente Régimen.\n\n2)  Una cotización fija de PESOS VEINTE  ($  20)  que  tendrá  como destino el Sistema Nacional de Salud. Dada la especial característica en el desarrollo de sus actividades y la intermitencia  de  sus  operaciones,  estos  contribuyentes deberán ingresar esta cotización en forma mensual.\n\n3) Una cotización adicional voluntaria mensual  de  PESOS VEINTE ($ 20) que tendrá como destino el Sistema Nacional de Salud  a efectos de la cobertura del grupo familiar."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4 - Quienes realicen transacciones con pequeños contribuyentes eventuales,  requerirán,  a  los efectos del pago del bien, obra  o servicio obtenido, el número de  cuenta bancaria especial abierta a nombre del pequeño contribuyente eventual.\n\nLos  adquirentes  depositarán  en  dicha  cuenta  el  monto  de  la operación convenida, representando esta  forma  de  cancelación  la única válida dentro del régimen. Las boletas de depósito respectivas  serán,  a todos los efectos, los documentos de soporte de las operaciones.\n\nLa  ADMINISTRACION  FEDERAL    DE    INGRESOS  PUBLICOS,  organismo dependiente  del  MINISTERIO  DE  ECONOMIA  establecerá  todos  los aspectos reglamentarios que hacen al  encuadramiento  y  operatoria descriptos,  incluyendo los requisitos de apertura y funcionamiento de la cuenta bancaria  especial mencionada en el párrafo precedente."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III PRESTACIONES REQUISITOS",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "texto": "Art.  5  -  A  los fines de la cobertura previsional, el MINISTERIO DE SEGURIDAD SOCIAL,  a través de  la  SECRETARIA  DE SEGURIDAD SOCIAL, establecerá, dentro de  un plazo de TREINTA DIAS (30) días corridos a partir de la publicación del  presente Decreto,  un esquema  prestacional,  basado  en  las siguientes pautas:\n\n1. A los fines de la cobertura de la contingencia de vejez se otorgará una Prestación Solidaria, con las siguientes  características:  1.1.  Las  edades  mínimas requeridas serán  las previstas en la Ley N 24.241 para los servicios  comunes.\n\n1.2. El  período  mínimo  de  aportes requerido será de DIEZ (diez) años.\n\n1.3. Se establecerá una cotización mínima dentro del año calendario a  fin  que  el  mismo  pueda ser computado  como  UN  (1)  año.\n\n1.4. El haber mensual de la prestación  no  podrá  ser  inferior  a PESOS CIEN ($ 100).\n\n1.5. Si se hubieran realizado cotizaciones al régimen general de la Ley    N  24.241,  el  haber  se  determinará  compatibilizando  la Prestación  Solidaria  con  las  previstas en dicho régimen general.\n\n2. A los fines de la cobertura de  las contingencias de invalidez y muerte, se establecerán los criterios  de  regularidad apropiadas a las  características  de  cotización  del  pequeño    contribuyente eventual, aceptándose el ingreso de cotizaciones voluntarias  a los fines  de  cubrir  este  requisito.  El  haber mensual no podrá ser inferior a PESOS CIEN ($ 100)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023661 1988 12 29 0028 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "Art.  6  - Las prestaciones de salud serán las  siguientes:  1.  El Programa Médico Obligatorio a cargo del Sistema Nacional del Seguro de Salud,  previsto  por  el  artículo  28 de la Ley N 23.661 y sus modificaciones, para el contribuyente.\n\n2. El Programa Médico Obligatorio a cargo  del Sistema Nacional del Seguro de Salud, previsto en el artículo 28  de  la  Ley N 23.661 y sus  modificaciones, para el grupo familiar del contribuyente  para el caso  que  éste  ejerza  la  opción  de  ingresar  la cotización adicional  voluntaria  prevista  en  el  inciso  3) del artículo  3."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV VIGENCIA- DISPOSICION TRANSITORIA",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7  - El régimen que se aprueba tendrá vigencia a partir del primer día del  tercer  mes siguiente  al  de la publicación del presente Decreto en el Boletín Oficial."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024977 1998 06 03 0007 000 0000 000 A"
                  }
                ]
              },
              "numero-articulo": 8,
              "texto": "Art. 8 - Los pequeños  contribuyentes que a la fecha de publicación del presente Decreto se hallen inscriptos en el Régimen Simplificado para Pequeños Contribuyentes, establecido por la Ley N 24.977 y sus modificatorias,  encuadrados en la categoría CERO (0), de acuerdo con lo previsto por  artículo 7 del Anexo de dicha Ley y que,  la  característica  de  sus actividades  los  ubique  en  las previsiones  del  Régimen  que  se  aprueba,  podrán  solicitar  su inclusión en el mismo."
            },
            {
              "numero-articulo": 9,
              "texto": "Art.  9  -  Dése  cuenta al HONORABLE  CONGRESO  DE  LA  NACION."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "DE LA RUA-Colombo-Cavallo-Delich-Rodríguez Giavarini-Lombardi-Bastos-Jaunarena-Lombardo- Dumón-Bullrich-Mestre."
          }
        }
      ],
      "id-infojus": "DN20010001401"
    }
  }
}