{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-697-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991068591,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1796-nacional-modificacion-regimen-arancelario-registro-propiedad-inmueble-dn20070001796-2007-12-03"
      }
    },
    "content": {
      "mecanografico": 20070001796,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1796,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-12-03",
      "standard-normativo": "DEC C 001796 2007 12 03",
      "titulo-norma": "MODIFICACION DEL REGIMEN ARANCELARIO DEL REGISTRO DE LA PROPIEDAD INMUEBLE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.796/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-12-05",
      "fecha-mod": "2007-12-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL REGIMEN DE ARANCELES DEL REGISTRO DE LA PROPIEDAD INMUEBLE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "registro de la propiedad inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/registro de la propiedad inmueble"
            },
            "sinonimos": {
              "termino": [
                "registro general de la propiedad inmueble",
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobro de aranceles"
            },
            "preferido": {
              "termino": "cobro de aranceles"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "registro de la propiedad inmueble",
            "inscripción en el registro (inscripción registral)",
            "registro general de la propiedad inmueble (registro de la propiedad inmueble)",
            "tasas",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "inscripción registral",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "tributos",
            "cobro de aranceles",
            "derecho registral (inscripción registral)",
            "derecho fiscal (Derecho Tributario)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001487 1986 08 26 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 1-255638-2006 del registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y PRODUCCION, el Decreto Nº 1487 del 26 de agosto de 1986, la Resolución Nº 104 del 30 de enero de 1990 del ex MINISTERIO DE EDUCACION Y JUSTICIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001487 1986 08 26 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001487 1986 08 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001487 1986 08 26 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 014060 1951 09 26 0012 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el expediente citado en el visto la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS dependiente del MINISTERIO DE ECONOMIA Y PRODUCCION plantea la necesidad de derogar o actualizar los valores de las tasas fijas previstas en el artículo 5º del Decreto 1487/86, texto actualizado por la Resolución 104/90 del ex MINISTERIO DE EDUCACION Y JUSTICIA, el cual establece el régimen arancelario vigente en la DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue se han realizado gestiones para que dichas tasas se recauden utilizando el sistema OSIRIS, conforme a recomendaciones efectuadas por la AUDITORIA GENERAL DE LA NACION, en reemplazo de la modalidad de las cajas expendedoras de valores fiscales habilitadas en el mencionado Registro y en el Colegio de Escribanos de la Ciudad Autónoma de Buenos Aires.\n\nQue las tasas fijas e importes mínimos vigentes resultan antieconómicos en relación a los costos necesarios para su recaudación.\n\nQue a fin de simplificar el pago resulta aconsejable derogar las tasas fijas previstas en el artículo 5º y elevar el importe mínimo de las tasas variables del artículo 2º. Que el Tesoro Nacional, como destinatario de los recursos provenientes del régimen arancelario estipulado en el referido decreto, no verá afectados sus ingresos actuales como consecuencia de la presente medida.\n\nQue asimismo deben efectuarse algunas adecuaciones al régimen de exenciones contempladas en el artículo 6º del referido decreto.\n\nQue finalmente, con motivo de la provincialización del ex TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR procede suprimir toda referencia a dicho territorio, dejando limitado el alcance del régimen al REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL, exclusivamente.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL y el artículo 12 de la Ley Nº 14.060.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001487 1986 08 26 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el artículo 1º del Decreto Nº 1487 del 26 de agosto de 1986 por el siguiente:\n\n\"ARTICULO 1º - Estarán sujetos al pago de las tasas que prevé el presente decreto, los servicios que presta el Registro de la Propiedad Inmueble de la Capital Federal.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001487 1986 08 26 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el artículo 2º del Decreto Nº 1487 del 26 de agosto de 1986, modificado por el artículo 1º de la Resolución Nº 104 del 30 de enero de 1990 del ex MINISTERIO DE EDUCACION Y JUSTICIA por el siguiente:\n\n\"ARTICULO 2º - Toda inscripción, anotación, preanotación o reinscripción, si no estuviere gravada con una tasa especial, abonará la tasa general del DOS POR MIL (2%) del monto de la operación contenida en el documento que se pretende registrar.\n\nEn ningún caso la tasa será menor de DIEZ PESOS ($ 10).\n\nCuando el documento presentado no estableciera monto de la operación, la tasa se calculará sobre la valuación fiscal del o de los inmuebles comprendidos, vigente al momento de solicitar la registración y si aún así no pudiere determinarse, la tasa será de DIEZ PESOS ($ 10).\""
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Derógase el artículo 5º del Decreto Nº 1487 del 26 de agosto de 1986, modificado por los artículos 1º y 2º de la Resolución Nº 104 del 30 de enero de 1990 del ex MINISTERIO DE EDUCACION Y JUSTICIA.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001487 1986 08 26 0005 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001487 1986 08 26 0006 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el artículo 6º del Decreto Nº 1487 del 26 de agosto de 1986 por el siguiente:\n\n\"ARTICULO 6º - Exceptúanse del pago de las tasas de servicios precedentes: a) Los oficios judiciales en los que constare que se actúa con carta de pobreza o provengan de los fueros laboral o penal. b) Las rogaciones de cualquier fuero y jurisdicción que se decreten de oficio, cuando así lo exprese el respectivo documento. c) La proporción en la tasa que por cualquier motivo estuviese a cargo de los organismos del Estado Nacional, con exclusión de aquellos comprendidos en el artículo 1º de la Ley Nº 22.016, respecto de los actos jurídicos previstos en el artículo 2º de la Ley Nº 17.801. d) Los casos expresamente exceptuados por leyes nacionales en cuyo caso el documento portante o la minuta de inscripción, deberá expresar cual es la norma legal por la cual la operación queda exenta de pago de la tasa de servicio. e) Los trámites requeridos por los estados extranjeros.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001487 1986 08 26 0007 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sustitúyese el artículo 7º del Decreto Nº 1487 del 26 de agosto de 1986 por el siguiente:\n\n\"ARTICULO 7º - La tasa se abonará a la presentación del documento en el registro, siendo responsable de su cumplimiento quien efectúa la rogación. Si el documento fuere inscribible, pero no hubiere oblado la tasa que correspondiere, sin perjuicio de la calificación registral pertinente, podrá ser inscripto provisionalmente conforme prevé el artículo 9º, inciso b) de la Ley Nº 17.801.\""
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Iribarne"
      },
      "id-infojus": "DN20070001796"
    }
  }
}