{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-629-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991543860,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "926-nacional-designacin-centro-nacional-gentica-mdica-dr-eduardo-castilla-administracin-nacional-laboratorios-institutos-salud-dr-carlos-malbrn-dn20130000926-2013-07-08"
      }
    },
    "content": {
      "mecanografico": 20130000926,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 926,
      "timestamp": "2013-07-15T16:07:08",
      "timestamp-alta": "2013-07-15T16:07:08",
      "timestamp-m": "2013-07-15T16:07:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-07-08",
      "standard-normativo": "DEC C 000926 2013 07 08",
      "titulo-norma": "Designación en el Centro Nacional de Genética Médica \"Dr. Eduardo E. Castilla\" de la Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 926/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-07-15",
      "fecha-mod": "2013-07-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la designación en el Centro Nacional de Genética Médica \"Dr. Eduardo E. Castilla\" de la Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001657 2012 09 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente Nº 1-2095- S01:0000834/2012 del registro de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, las Leyes Nº 25.467 y Nº 26.784, los Decretos Nº 1628 del 23 de diciembre de 1996 y su modificatorio Decreto Nº 1657 del 10 de septiembre de 2012, Nº 1133 del 25 de agosto de 2009 y Nº 491 del 12 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025467 2001 08 29 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001657 2012 09 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001685 1992 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001628 1996 12 23 0004 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.784, se aprobó el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio 2013, estableciéndose en su artículo 7° que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de la sanción de dicha Ley, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, quedando exceptuados de lo previsto precedentemente los cargos correspondientes al Personal Científico y Técnico de los organismos indicados en el inciso a) del artículo 14 de la  Ley Nº 25.467.\n\nQue mediante el artículo 14 de la Ley Nº 25.467 se crea el Consejo Interinstitucional de Ciencia y Tecnología (CICYT) y uno de los integrantes de dicho Consejo es la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS).\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de la planta permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue mediante el Decreto Nº 1628 de fecha 23 de diciembre de 1996 modificado por el Decreto Nº 1657 del 10 de septiembre de 2012, se aprobó la estructura organizativa de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS).\n\nQue dicho organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, concentra múltiples actividades a través de los diversos Institutos Nacionales y Centros que lo integran.\n\nQue por el expediente citado en el Visto la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) plantea la necesidad de cubrir transitoriamente la Función Directiva de Jefe del DEPARTAMENTO DE DIAGNOSTICO GENETICO del CENTRO NACIONAL DE GENETICA MEDICA \"Dr. Eduardo E. CASTILLA\" dependiente del citado Organismo.\n\nQue la referida Jefatura, se encuentra incluida como unidad orgánica de la Estructura Organizativa aprobada por Decreto Nº 1685 del 21 de septiembre de 1992 la que mantiene su vigencia en virtud de lo establecido por el artículo 4° del Decreto Nº 1628 del 23 de diciembre de 1996, con las acciones allí asignadas.\n\nQue de acuerdo a lo expresado el cargo que se pretende cubrir transitoriamente no se ve afectado por la prohibición contenida en el artículo 7° de la Ley de Presupuesto mencionada.\n\nQue en virtud de lo expuesto resulta necesario proceder a la cobertura transitoria de la Función Directiva mencionada precedentemente, por el término de CIENTO OCHENTA (180) días hábiles desde la fecha del presente Decreto, plazo en el que deberá ser cubierta de conformidad con los sistemas de selección vigentes y requisitos según lo establecido en el artículo 109 y en el Título III, Capítulo I, artículos 36 y 37 y Título IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto Nº 1133 de fecha 25 de agosto de 2009.\n\nQue la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) propone para la cobertura transitoria de Jefe del DEPARTAMENTO DE DIAGNOSTICO GENETICO a la Bioquímica Da. Sandra Mónica ROZENTAL (DNI Nº 16.764.414), Categoría Actual PR, Grado 0, del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 1133/09 del CENTRO NACIONAL DE GENETICA MEDICA \"Dr. Eduardo E. CASTILLA\", perteneciente a la Planta Permanente del mencionado Centro quien cumple con los requisitos de idoneidad requeridos para dicho cargo.\n\nQue la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) cuenta con el financiamiento suficiente para proceder a la cobertura transitoria de dicho cargo.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue el servicio de Asesoramiento Jurídico Permanente del Organismo descentralizado precedentemente citado y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue se actúa en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y por el artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase transitoriamente por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto, en la Función Directiva de Jefe del DEPARTAMENTO DE DIAGNOSTICO GENETICO del CENTRO NACIONAL DE GENETICA MEDICA \"Dr. Eduardo E. CASTILLA\" dependiente de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, a la Bioquímica Da. Sandra Mónica ROZENTAL (DNI Nº 16.764.414), Categoría PRINCIPAL del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 1133/09 del CENTRO NACIONAL DE GENETICA MEDICA, autorizándose el pago del Suplemento por Función Directiva de Nivel V del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto Nº 1133 de fecha 25 de agosto de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La función involucrada deberá ser cubierta conforme con los sistemas de selección vigentes y requisitos según lo establecido en el Título III, Capítulo I, artículos 36 y 37 y Título IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del Ministerio de Salud homologado por el Decreto Nº 1133 de fecha 25 de agosto de 2009, en el plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en el artículo 1° del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción 80 - MINISTERIO DE SALUD, Organismo Descentralizado 906 - ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) dependiente de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Manzur"
      },
      "id-infojus": "DN20130000926"
    }
  }
}