{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-885-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988770081,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "588-nacional-venta-acciones-propiedad-estado-nacional-dn19930000588-1993-04-01"
      }
    },
    "content": {
      "mecanografico": 19930000588,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 588,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-04-01",
      "standard-normativo": "DEC C 000588 1993 04 01",
      "titulo-norma": "VENTA DE ACCIONES DE PROPIEDAD DEL ESTADO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 04 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 588/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2005-04-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LAS MODALIDADES DE VENTA DE LAS ACCIONES DE PROPIEDAD DEL ESTADO NACIONAL EMITIDAS POR EMPRESAS PRIVATIZADAS O SUJETAS A PRIVATIZACIONES."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0004\n\nFECHA DE ENTRADA EN VIGENCIA 1993 04 07"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compraventa de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones/compraventa de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "venta del paquete accionario",
                "transferencia de acciones",
                "sociedades",
                "acciones de sociedades anónimas",
                "venta de acciones",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mercado cambiario"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "derecho económico financiero",
                "régimen cambiario",
                "mercado de cambio",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "empresa privatizada (privatizaciones)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "política económica",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "venta del paquete accionario (compraventa de acciones)",
            "Economía y finanzas",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)",
            "potestades administrativas (facultades de la administración)",
            "derecho financiero (Economía y finanzas)",
            "facultades de la administración",
            "delegación de facultades a la Administración",
            "derecho económico financiero (Economía y finanzas)",
            "privatizaciones",
            "compraventa de acciones",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "transmisión de acciones",
            "Administración Pública",
            "Ministerio de Economía",
            "propiedad participada",
            "transferencia del paquete accionario (transmisión de acciones)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "mercado de cambio (mercado cambiario)",
            "acciones societarias",
            "empresas públicas (empresas del Estado)",
            "facultades reglamentarias",
            "reforma del Estado",
            "moneda",
            "sociedad anónima",
            "sociedades del Estado (empresas del Estado)",
            "venta de acciones (compraventa de acciones)",
            "transferencia de acciones (transmisión de acciones)",
            "Derecho comercial",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "potestad reglamentaria (facultades reglamentarias)",
            "títulos accionarios (acciones societarias)",
            "operaciones de cambio (mercado cambiario)",
            "programa de propiedad participada (propiedad participada)",
            "función pública (Administración Pública)",
            "empresas del Estado",
            "régimen cambiario (mercado cambiario)",
            "sociedades por acciones",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "sistema financiero",
            "mercado cambiario",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024145 1992 09 24 0009 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024145 1992 09 24 0010 000"
            }
          ]
        },
        "texto": "el Artículo 18, inciso 4 de la Ley N. 23.696 y los Artículos 9 y 10 de la Ley N. 24.145, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  necesario  reglamentar  las  modalidades  de las contrataciones  que deba realizar el Estado Nacional o los entes  o personas que integran  la  Administración  Pública Nacional, con el fin  de  vender  acciones  de  empresas  sujetas  a   privatización mediante    colocaciones   públicas  o  privadas  en  los  mercados nacionales o internacionales.\n\nQue  debe  asegurarse la mayor  transparencia  compatible  con  la natural reserva  que corresponde a las operaciones respectivas.\n\nQue asimismo, la  reglamentación  debe  facilitar  el cumplimiento por  parte  de  la  REPUBLICA  ARGENTINA  de las condiciones  y  la utilización  de  los métodos o sistemas de colocación  de  acciones que  resultan usuales  en  los  diferentes  mercados  nacionales  o internacionales.\n\nQue finalmente,  la  REPUBLICA  ARGENTINA  en  cuanto  vendedor de acciones puede ser requerido al sometimiento de reglas que  sean de aplicación  en los mercados en los que se ofrezcan dichas acciones, acordando incluso  el  sometimiento  a  la  jurisdicción extranjera cuando ello corresponda.\n\nQue la presente medida se dicta en ejercicio  de  las atribuciones previstas  en  el  inciso  2  del  Artículo  86  de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  :  Las  ventas  de  acciones  de propiedad del Estado Nacional emitidas por empresas privatizadas o sujetas a privatización, deberán realizarse por los procedimientos  y en base a  las  condiciones  y  prácticas  de  los  mercados  en los que se ofrezcan las acciones respectivas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 : El Ministro de Economía y Obras y Servicios Públicos adoptará las  decisiones  respectivas  y suscribirá en nombre de la REPUBLICA ARGENTINA la documentación que  resulte necesaria, a cuyo efecto se lo faculta para:\n\na)  Designar a las instituciones financieras  o  a  los  Bancos  o agentes  que  representarán  y se encargarán de la organización del grupo de entidades que actuarán  como  agentes o colocadores de las acciones respectivas, a cuyo fin se deberá  solicitar  propuestas a por lo menos tres entidades de reconocida experiencia, prestigio  y solvencia  para actuar en operaciones equivalentes a aquella que se disponga.\n\nb) Determinar  el  volumen  de  acciones a ser ofrecidas en venta, las épocas y plazos en que tendrán  lugar las mismas, las distintas condiciones en que habrán de efectuarse  y  los mercados del país o del exterior en que serán ofrecidas.\n\nc) Establecer los métodos y procedimientos de  colocación  y venta de  las acciones respectivas, conforme a las prácticas vigentes  en las jurisdicciones  tanto  nacionales como internacionales donde se llevarán a cabo dichas colocaciones.\n\nd)  Acordar y suscribir, o en  su  caso  autorizar  a  la  empresa sujeta  a  privatización  para  acordar  y suscribir, los contratos necesarios para la colocación y/o venta de  las  acciones  los  que contemplarán  cláusulas  usuales  a  esos  efectos,  incluyendo las responsabilidades    necesarias    dependiendo  de  cada  operación específica, honorarios y comisiones  de los agentes colocadores con las  entidades  que  hayan  sido seleccionadas  para  coordinar  la operación de colocación de acciones  y  con  las  que hubieran sido designadas  por  ésta  o  éstas  de  conformidad  con el inciso  a) anterior  y  con  la  conformidad  de  la  REPUBLICA ARGENTINA.\n\ne)  Participar  activamente  en el seguimiento  de  la  operación, debiendo ser informado continuamente  sobre  el  método de venta de las  acciones respectivas, la asignación de las órdenes  de  compra entre  los  diversos comisionistas y otras decisiones relevantes de mercado.\n\nf) Acordar condiciones  por  las que los colocadores se obliguen a adquirir las acciones que se ofrezcan,  para  el  supuesto  que  al precio establecido no hubiere demanda suficiente.\n\ng)  Cuando  las  circunstancias  de  cada  caso  así  lo requieran someter  a  la  REPUBLICA  ARGENTINA  a la jurisdicción judicial  o arbitral  extranjera  por  las  responsabilidades  que  asuma  como vendedor de las acciones.\n\nh) Contratar los servicios de asesoramiento  financiero, contable, técnico y/o jurídico con personas o firmas de reconocido  prestigio nacional  o  internacional  que  fuera  necesario  para  asistir al Estado  Nacional  y/o  a  la empresa emisora de las acciones a  ser vendidas para que ésta y/o  el  Estado Nacional, según corresponda, promuevan y obtengan las autorizaciones  y/o registros exigidos por la  legislación  o  las  reglamentaciones  de  las   jurisdicciones correspondientes  a  los  mercados  en  los  que  se  haya resuelto efectuar las ventas.\n\nAsesoramientos  de  igual  naturaleza podrán ser contratados  para asistir  al  Estado  Nacional  en    la  preparación,  negociación, suscripción, ejecución y control de la  ejecución  de los contratos a que se refiere el inciso d) de este Artículo.\n\ni)  Pagar  todos los gastos en que hubiera debido incurrir  y  las comisiones que se acuerden conforme a los arreglos correspondientes,    deduciendo   las  cantidades  respectivas  del producido de la venta de las acciones,  si  así  lo  resolviera  en cada caso."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  :  Las  empresas  organizadas  bajo forma de sociedad anónima  para cuya privatización se hubiera procedido  a  la  venta del paquete  accionario  mayoritario por alguna de las alternativas o modalidades de procedimiento  de  la  Ley N.23.696 o de leyes que rigieran en especial una privatización determinada  y en las que el Estado  Nacional  conservara paquetes accionarios no destinados  al régimen de la propiedad  participada,  colaborarán  con  el  Estado Nacional  para  obtener  los  permisos  y  autorizaciones de oferta pública en caso que el Estado Nacional resolviera  vender en Bolsas y  Mercados  de Valores nacionales o extranjeros las acciones  cuya titularidad conserva,  y  deberán asumir los deberes y obligaciones impuestos a las sociedades  emisoras de acciones a ser ofrecidas en oferta pública por las leyes y reglamentaciones de las jurisdicciones en donde se soliciten  autorizaciones  para la venta por oferta pública de sus acciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 : El presente decreto entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19930000588"
    }
  }
}