{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-201-0002-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1650650700616,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "102-nacional-reglamentacion-funciones-estructura-oficina-anticorrupcion-dn19992000102-1999-12-23"
      }
    },
    "content": {
      "mecanografico": 19992000102,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 102,
      "timestamp": "2022-04-22T14:58:24",
      "timestamp-m": "2022-04-22T14:58:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-12-23",
      "standard-normativo": "DEC C 000102 1999 12 23",
      "titulo-norma": "REGLAMENTACION DE LAS FUNCIONES Y ESTRUCTURA DE LA OFICINA ANTICORRUPCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 12 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 102/1999",
      "analista": "Rocca, Adriana",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-12-29",
      "fecha-mod": "2022-04-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN EL OBJETO, AMBITO DE APLICACION, COMPETENCIAS, FUNCIONES, ESTRUCTURA Y ORGANIZACION DE LA OFICINA ANTICORRUPCION.",
        "observaciones-generales": "OBSERVACION: ERRATA PUBLICADA EN EL BOLETIN OFICIAL DEL 30-12-99 OBSERVACION: POR ART. 4 DEL DECRETO 838/2017 (B.O. 18/10/2017) SE SUPRIMEN LOS CARGOS EXTRAESCALAFONARIOS DE DIRECTOR DE INVESTIGACIONES Y DE DIRECTOR DE PLANIFICACION DE POLITICAS DE TRANSPARENCIAS .",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Anticorrupción"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional/Oficina Anticorrupción"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prevención y lucha contra la corrupción"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/prevención y lucha contra la corrupción"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transparencia de la gestión pública"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Anticorrupción"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional/Oficina Anticorrupción"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos de la Nación"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Ejecutivo Nacional/Ministerio de Justicia y Derechos Humanos de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN"
            },
            "preferido": {
              "termino": "CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Justicia y Derechos Humanos de la Nación",
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "administración centralizada",
            "Oficina Anticorrupción",
            "Administración Pública Nacional",
            "organismos administrativos (organismos del Estado)",
            "fortalecimiento de las instituciones",
            "integridad y transparencia",
            "Poderes del Estado",
            "organismos del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "politicas públicas",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Estado",
            "estructura orgánica",
            "CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN",
            "prevención y lucha contra la corrupción",
            "transparencia de la gestión pública",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "la Ley de Ministerios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024946 1998 03 11 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024946 1998 03 11 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024946 1998 03 11 0050 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025064 1998 12 07 0017 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, el HONORABLE CONGRESO DE LA NACION mediante la Ley de Ministerios (t.o.1992) y sus modificatorias creó la OFICINA ANTICORRUPCION en el ámbito  del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS con el cometido de elaborar y coordinar programas de lucha contra la corrupción y ejercer las competencias y atribuciones establecidas en los artículos 26,45 y 50 de la Ley N. 24.946.\n\nQue,  además,  la  Ley  de  Ministerios  reconoce al MINISTERIO  DE JUSTICIA  Y DERECHOS  HUMANOS  la  potestad  de  entender  en  los programas  de  lucha contra la corrupción e intervenir  como  parte querellante en los  procesos en que se encuentre afectado el patrimonio del Estado.\n\nQue, conforme las potestades  que la Ley de Ministerios le atribuye a la OFICINA ANTICORRUPCION es necesario reglamentar sus funciones y estructura.\n\nQue, la presente medida se dicta  en  ejercicio de las atribuciones conferidas por el Artículo 99 incisos 1) y 2) de la CONSTITUCION NACIONAL y el Artículo 17 de la Ley N. 25.064.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I. DEL OBJETO Y AMBITO DE APLICACION",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 024759 1996 12 04 0000 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "texto": "Art. 1: La OFICINA ANTICORRUPCION  funcionará en el ámbito del MINISTERIO  DE JUSTICIA  Y  DERECHOS  HUMANOS,   como  organismo encargado de velar por la prevención e investigación  de  aquellas conductas  que dentro del ámbito fijado por esta reglamentación  se consideren  comprendidas en la Convención Interamericana contra la Corrupción aprobada por Ley N. 24.759. Su ámbito de aplicación  comprende  a  la  Administración  Pública Nacional centralizada  y descentralizada, empresas, sociedades  y todo otro ente público o privado con participación del Estado o que tenga  como  principal  fuente de recursos  el  aporte  estatal."
          }
        },
        {
          "titulo-particion": "CAPITULO II. DE LAS COMPETENCIAS Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "Art.  2: La OFICINA ANTICORRUPCION  tiene  competencia  para:\n\na) Recibir  denuncias que hicieran particulares o agentes públicos que se relacionen  con  su  objeto;\n\nb) Investigar preliminarmente a los agentes a los que se atribuya la comisión de alguno de los hechos indicados  en  el  inciso anterior.\n\nEn  todos  los  supuestos,  las investigaciones se realizarán  por el  solo impulso de la OFICINA ANTICORRUPCION  y  sin necesidad de que otra autoridad estatal  lo disponga;\n\nc)  Investigar  preliminarmente  a  toda  Institución  o Asociación que tenga como  principal  fuente de recursos el aporte estatal, ya sea prestado en forma directa  o indirecta, en caso de sospecha razonable sobre irregularidades en la administración de los mencionados recursos;\n\nd) Denunciar ante la justicia competente, los    hechos  que,  como consecuencia de las investigaciones practicadas, pudieren constituir delitos;\n\ne) Constituirse en parte querellante en  los  procesos  en  que  se encuentre afectado el patrimonio  del  Estado,  dentro  del ámbito de su competencia;\n\nf) Llevar el registro de las declaraciones  juradas  de  los agentes públicos;\n\ng) Evaluar y controlar el contenido de las declaraciones juradas  de los agentes  públicos y las situaciones que pudieran constituir enriquecimiento ilícito  o  incompatibilidad  en  el ejercicio de la función;\n\nh) Elaborar programas de prevención de la corrupción  y de promoción de la transparencia  en  la  gestión pública;\n\ni) Asesorar  a  los organismos del Estado para implementar políticas o programas  preventivos    de   hechos  de  corrupción."
            },
            {
              "numero-articulo": 3,
              "texto": "Art.  3:  La  OFICINA ANTICORRUPCION ejercerá  las  atribuciones establecidas en los  incisos  a),  b),  c),  d)  y  e) del artículo anterior  en aquellos casos que el Fiscal de Control Administrativo considere  de significación institucional, económica o social. Las investigaciones  preliminares  que  se realicen  tendrán  carácter reservado."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4:   Cuando  de  la  investigación  practicada  resulte  la existencia de  presuntas transgresiones a normas administrativas, las actuaciones pasarán con  dictamen  fundado  al Ministro de Justicia y Derechos Humanos, a la PROCURACION DEL TESORO  DE LA NACION y al funcionario de mayor jerarquía administrativa de la repartición  de  que se trate, de conformidad con las competencias asignadas por el Reglamento de Investigaciones Administrativas. En ambas  circunstancias,  las  actuaciones  servirán  de  cabeza  del sumario que deberá ser instruido por las autoridades correspondientes.\n\nEn las actuaciones  en  que  el  Fiscal  de  Control Administrativo considere pertinente, la OFICINA ANTICORRUPCION  podrá  ser  tenida como   parte acusadora  con  facultades  de  ofrecer,  producir  o incorporar pruebas, así como la de recurrir toda resolución adversa a sus pretensiones.  Todo  ello, bajo  pena  de nulidad absoluta e insanable de lo actuado o resuelto según el caso."
            },
            {
              "numero-articulo": 5,
              "texto": "Art.  5:  Los  integrantes  de  la OFICINA ANTICORRUPCION  en  el ejercicio de sus funciones podrán:\n\na)  Requerir  informes  a  los organismos  nacionales,  provinciales, comunales; a los organismos privados y a los particulares  cuando corresponda, así como recabar la  colaboración  de  las  autoridades policiales  para realizar diligencias y citar personas  a  sus despachos, al solo efecto de prestar  declaración testimonial. Los organismos  policiales  y  de seguridad deberán prestar la colaboración que les sea requerida;\n\nb) Requerir dictámenes  periciales y la colaboración de expertos para el mejor resultado de la investigación, a cuyo fin podrán solicitar a  las reparticiones o  funcionarios  públicos  la  colaboración necesaria, que éstos estarán obligados  a  prestar;\n\nc) Informar al Ministro de Justicia y Derechos Humanos que la permanencia  de un agente  público  en  el  cargo  puede  obstaculizar gravemente una investigación."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III. DE LA ESTRUCTURA Y ORGANIZACION",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O.23/12/2015) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000226 2015 12 22 0001 000 0000 000"
                }
              },
              "texto": "Art. 6: NOTA DE REDACCION (ARTICULO DEROGADO).\n\n. La conducción, representación y administración de la OFICINAANTICORRUPCIÓN será ejercida por el Secretario de Ética Pública, Transparencia yLucha contra la Corrupción, quien será nombrado y removido por el PODER EJECUTIVONACIONAL, con rango y jerarquía de Secretario."
            },
            {
              "numero-articulo": 7,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O.23/12/2015) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000226 2015 12 22 0002 000 0000 000"
                }
              },
              "texto": "Art. 7: Serán requisitos para desempeñar el cargo de Titular de la OFICINA ANTICORRUPCIÓN, los siguientes:\n\na) Ser ciudadano argentino o ciudadana argentina;\n\nb) Ser abogado o abogada;\n\nb) Tener TREINTA (30) o más años de edad;\n\nc) Tener, al menos, SEIS (6) años en el ejercicio de la profesión o idéntica antigüedad profesional en el MINISTERIO PÚBLICO FISCAL, en el MINISTERIO PÚBLICO DE LA DEFENSA o en el PODER JUDICIAL.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0004 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8:   El  Fiscal  de  Control  Administrativo  ejercerá   las siguientes funciones:\n\na)  Presidir  y  representar  a  la OFICINA ANTICORRUPCION;\n\nb) Hacer cumplir la misión y los objetivos  de  la Oficina;\n\nc) Proponer  la  designación  de  los  integrantes  de  la Oficina al  Ministro de Justicia y Derechos Humanos;\n\nd)  Elaborar el Plan de Acción del Organismo y difundirlo.\n\ne) Resolver  el  inicio  y clausura de las actuaciones de la Oficina;\n\nf) Suscribir y elevar los  informes correspondientes;\n\ng) Coordinar la actuación de la Oficina con  los otros  órganos  de control estatal;\n\nh) Llevar el registro de las declaraciones  juradas de los agentes públicos;  y i)  Dictar su propio Reglamento Interno.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) INCISOS D); i) SUSTITUIDOS",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0005 000 0006 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "Art.  9:  La  OFICINA  ANTICORRUPCION  estará  compuesta por  la Dirección   de  Investigaciones,  cuya  función  principal    será fiscalizar el cumplimiento de los deberes de los agentes y el debido uso de los recursos  estatales; y la Dirección de Planificación de Políticas de Transparencia  responsable  de  la elaboración de políticas  estatales  contra  la  corrupción  en el sector público nacional."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10: Las Direcciones de Investigaciones y de Planificación de Políticas de Transparencia estarán a cargo de funcionarios que tendrán rango y jerarquía de Subsecretario, y serán designados y removidos por el Ministro de Justicia y Derechos Humanos, a propuesta del titular de la OFICINA ANTICORRUPCIÓN.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0007 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11:  La Dirección de Investigaciones  tendrá  las siguientes funciones:\n\na) Recibir denuncias de particulares o agentes públicos, sobre  hechos presuntamente ilícitos y analizar si, de  conformidad con los  indicadores que prevé el plan de acción, configuran hechos de significación institucional, social o económica;\n\nb) Investigar, con  carácter   preliminar,  los  casos  que  configuren conductas previstas en el  artículo 1 del presente;\n\nc) Instar la promoción de sumarios administrativos  o acciones judiciales civiles o penales, o cualquier otra medida que se considere adecuada para el caso y realizar su seguimiento;\n\nd) Evaluar la información que difundan los medios de comunicación social, relacionada  con  la  existencia de hechos  irregulares  en el  ámbito de sus funciones y en su  caso, iniciar  las  actuaciones correspondientes;\n\ne)    Analizar  la información   vinculada  con  el  ejercicio  de sus competencias producida por  la  SINDICATURA  GENERAL DE LA NACION y la AUDITORIA GENERAL DE LA NACION;\n\nf) Elaborar  los informes relativos a su área."
            },
            {
              "numero-articulo": 12,
              "texto": "Art.  12:   La  Dirección  de  Planificación   de  Políticas  de Transparencia tendrá  las  siguientes  funciones:\n\na)  Elaborar  y proponer al Fiscal de Control Administrativo  un plan de acción y los criterios para determinar los casos de significación institucional, social o económica;\n\nb) Realizar estudios respecto de los  hechos  de corrupción administrativa y sobre sus  causas,  planificando las  políticas y  programas  de  prevención  y represión correspondiente;\n\nc)  Recomendar  y  asesorar a los organismos  del Estado  la implementación de políticas  o  programas  preventivos;"
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13:   El  Plan  de  Acción contendrá las áreas críticas, por materias u organismos, y los criterios de significación institucional -impacto sobre  la credibilidad de las instituciones-, social -bienes sociales y población afectada- y económico -monto del presunto perjuicio-. El Plan  de Acción deberá publicarse en el Boletín Oficial y difundirse por Internet;"
            },
            {
              "numero-articulo": 14,
              "texto": "Art.  14:  La  Dirección  de  Planificación   de  Políticas  de Transparencia, en  ejercicio  de  sus  funciones, podrá  realizar encuestas y entrevistas, requerir a los agentes públicos documentación e informes, relevar las denuncias formuladas ante los organismos de control estatal, el PODER JUDICIAL  o  el MINISTERIO PUBLICO  y  solicitar  a  centros  de  estudios,  universidades,  o cualquier otra organización con fines académicos, toda información que fuese de su interés."
            },
            {
              "numero-articulo": 15,
              "texto": "Art.  15: Los profesionales que se desempeñen en  las  distintas áreas de  la OFICINA  ANTICORRUPCION  deberán  acreditar  especial versación en derecho, sociología, ciencias económicas, sistemas  y gestión    administrativa, análisis   institucional  y  cultura organizacional, y cualquier otra especialización que sea requerida para cumplir con sus tareas específicas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV. DE LOS INFORMES",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "Art. 16:  NOTA DE REDACCION (ARTICULO DEROGADO).\n\n. La OFICINA ANTICORRUPCION deberá  elevar al Ministro de Justicia y Derechos Humanos un informe final de cada investigación que realice."
            },
            {
              "numero-articulo": 17,
              "texto": "Art.  17:   El titular de la OFICINA ANTICORRUPCIÓN deberá elevar al Presidente de la Nación un informe semestral y una memoria anual sobre su gestión que contenga especialmente y de manera detallada las recomendaciones sobre reformas administrativas o de gestión que, a su juicio, colaboren en la prevención de hechos ilícitos o irregularidades en el ámbito de la Administración Pública Nacional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0008 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "texto": "Art.  18:    Los informes aludidos en el artículo anterior serán públicos y deberán estar disponibles a través del portal de internet del organismo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.21/12/2019) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000054 2019 12 20 0009 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V. DISPOSICIONES FINALES",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "Art. 19:  Deróganse los Decretos N. 152 del 14 de febrero de 1997 y N. 878 del 1 de setiembre de 1997",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DEC C 000152 1997 02 14 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "DEC C 000878 1997 09 01 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000041 1999 01 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "Art. 20:  Toda alusión a la OFICINA  NACIONAL DE ETICA PUBLICA en el Decreto N. 41 del 27 de enero de 1999  se entenderá referida a la OFICINA ANTICORRUPCION."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21: Transfiérese a la OFICINA ANTICORRUPCION, la dotación de cargos, créditos  presupuestarios  y  bienes   patrimoniales, incluyendo  la documentación y archivos pertinentes  a  la  OFICINA NACIONAL DE ETICA PUBLICA."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22:  Dentro  de  los TREINTA (30) días de dictada la presente medida, deberán efectuarse  las  modificaciones presupuestarias que correspondan en las jurisdicciones involucradas."
            },
            {
              "numero-articulo": 23,
              "texto": "Art. 23.  Comuníquese, publíquese,  dése  a  la Dirección Nacional del Registro  Oficial  y  archívese."
            }
          ],
          "firmantes": {
            "firmantes": "DE LA RUA-Terragno-Gil Lavedra-Rodriguez Giavarini-Llach-Machinea López Murphy-Fernández Meijide-Lombardo-Storani-Flamanique-Gallo"
          }
        }
      ],
      "id-infojus": "DN19992000102"
    }
  }
}