{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-677-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989814909,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "776-nacional-decreto-reglamentario-ley-24146-sobre-transferencia-inmuebles-provincias-dn19930000776-1993-04-21"
      }
    },
    "content": {
      "mecanografico": 19930000776,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 776,
      "timestamp-m": "2012-04-20T15:11:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-04-21",
      "standard-normativo": "DEC C 000776 1993 04 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 24146 SOBRE TRANSFERENCIA DE INMUEBLES A LAS PROVINCIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 04 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 15",
            "id": "OBSERVA A0",
            "ref": "DEC C 001143 1991 06 14 0010 000"
          },
          {
            "cr": "POR ART. 15",
            "id": "OBSERVA A1",
            "ref": "DEC C 001143 1991 06 14 0011 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 776/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24146 QUE DISPUSO LA TRANSFERENCIA A TITULO GRATUITO A FAVOR DE LAS PROVINCIAS, MUNICIPIOS Y COMUNAS DE TODOS LOS BIENES INMUEBLES INNECESARIOS PARA LA GESTION DE LA ADMINISTRACION PUBLICA NACIONAL.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024146 1992 09 24 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado/transferencia de bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "provincias"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Municipalidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/Municipalidad"
            },
            "sinonimos": {
              "termino": [
                "régimen municipal",
                "municipio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adjudicación de viviendas"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/adjudicación de viviendas"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "programa arraigo"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales/Comisión de Tierras Fiscales Nacionales/programa arraigo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasación"
            },
            "preferido": {
              "termino": "Derecho procesal/procesos de ejecución/juicio ejecutivo/sentencia de trance y remate/subasta/subasta judicial/tasación"
            },
            "sinonimos": {
              "termino": [
                "proceso ejecutivo",
                "juicios de ejecución",
                "subasta pública",
                "juicios ejecutorios",
                "subasta de bienes",
                "remate",
                "sentencia de remate"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "remate (subasta)",
            "reglamento de ejecución (decreto reglamentario)",
            "cosas inmuebles (bienes inmuebles)",
            "reglamento ejecutivo (decreto reglamentario)",
            "legislación aplicable (aplicación de la ley)",
            "programa arraigo",
            "adjudicación de viviendas",
            "municipio (Municipalidad)",
            "Bienestar social",
            "Estado Provincial",
            "Comisión de Tierras Fiscales Nacionales",
            "bienes del Estado",
            "aplicación de la ley",
            "Derecho administrativo",
            "tierras",
            "interpretación y aplicación de la ley",
            "proceso ejecutivo (juicio ejecutivo)",
            "juicio ejecutivo",
            "normativa aplicable (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "subasta",
            "sentencia de remate (sentencia de trance y remate)",
            "acto administrativo",
            "vivienda",
            "régimen legal aplicable (aplicación de la ley)",
            "norma aplicable (aplicación de la ley)",
            "subasta de bienes (subasta)",
            "régimen municipal (Municipalidad)",
            "decreto reglamentario",
            "procesos de ejecución",
            "ley aplicable (aplicación de la ley)",
            "reglamentos",
            "dominio del Estado",
            "subasta judicial",
            "provincias (Estado Provincial)",
            "provincia (Estado Provincial)",
            "Derecho procesal",
            "transferencia de bienes del Estado",
            "acción social (Bienestar social)",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "aplicación de la norma (aplicación de la ley)",
            "Municipalidad",
            "tierras fiscales",
            "juicios de ejecución (procesos de ejecución)",
            "autoridad de aplicación",
            "sentencia de trance y remate",
            "subasta pública (subasta)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "juicios ejecutorios (procesos de ejecución)",
            "bienes de dominio del Estado (bienes del Estado)",
            "tasación",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "derecho aplicable (aplicación de la ley)",
            "bienes inmuebles",
            "bienes"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024146 1992 09 24 0000 000 0000 000"
          }
        },
        "texto": "el  Expediente  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N.001-000509/93 y la Ley 24.146, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024146 1992 09 24 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  mencionada  Ley  dispuso  la  transferencia  a título gratuito  a favor de provincias, municipios y comunas de todos  los bienes inmuebles innecesarios para la gestión de la administracion publica  nacional, sus empresas  y  entes  descentralizados  o  de cualquier  otro  ente donde el Estado Nacional tenga participación total o mayoritaria del  capital  o  en  la formación de decisiones societarias.\n\nQue asimismo se incluye en las prescripciones  de la Ley 24.146 la transferencia  onerosa  de  inmuebles  de  propiedad  del    Estado Nacional  o cualquiera  de  sus  entes  a  favor de particulares y entidades de bien público en los casos que la  misma  Ley determina Que  a  los  fines  de la implementación de la Ley citada  resulta imprescindible determinar  por  vía  reglamentaria el procedimiento por medio del cual se harán efectivas  las  transferencias  a favor de  provincias, municipios, comunas y particulares en su caso,  de los bienes inmuebles mencionados precedentemente.\n\nQue el presente Decreto  se  dicta  en ejercicio de las facultades previstas en los incisos 1 y 2 del Artículo  86  de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Las  solicitudes  de  transferencia  de  los  bienes comprendidos  por  la  Ley  que  se reglamenta, serán receptados en forma indistinta, por la autoridad  de  aplicación  o  el organismo titular  del dominio  que corresponda, dentro del plazo perentorio establecido por el Artículo  16 de la misma y serán caratuladas con la denominación \"LEY 24.146\" seguida  del  nombre  del solicitante.\n\nVencido  dicho término la recepción y resolución de solicitudes  de transferencia  será  optativa  para  la  autoridad  de  aplicación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Las  solicitudes  de  transferencias  citadas  en el Artículo anterior,  deberán  cumplir  integralmente los requisitos previstos  en  la Ley y el presente decreto,  a  los  fines  de  su admisión y posterior consideración.\n\nEn caso de que,  al  revisar  la  documentación  presentada,  ésta fuese incompleta  o  no  tenga la claridad necesaria o el inmueble solicitado no correspondiese  al  organismo receptor, la misma será remitida  a  la autoridad de aplicación  para  que  determine  el procedimiento a seguir."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Presentada la solicitud en forma, el organismo del cual dependiera el  inmueble,  procederá a analizar el pedido en base a lo  dispuesto  por  la Ley y este  decreto.  Previo  dictamen  del servicio jurídico permanente  del organismo,  la  máxima autoridad del mismo dictará una resolución fundada mediante la  cual aconseja la  aceptación  o  el  rechazo  del  requerimiento. La misma  será remitida  a  la  autoridad  de  aplicación, junto a las actuaciones correspondientes para su consideración y demás efectos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La autoridad de aplicación, de considerarlo conveniente,    podrá cambiar  el  procedimiento  previsto  en  el Artículo 3, limitando  la  acción del organismo titular del bien a la mera información acerca de si el  inmueble solicitado  es  o no innecesario para su gestión.\n\nEn ese caso la autoridad de aplicación será la única encargada  de evaluar en  sus  demás  aspectos  las  solicitudes  presentadas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La autoridad de aplicación, una vez tomado conocimiento de lo actuado,  procederá a dictar un acto administrativo fundado, haciendo  lugar  o  rechazando    la  transferencia,  el  que  será notificado  en  forma fehaciente  al  requirente  y  al  organismo titular del dominio."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  El rechazo de la solicitud sólo podrá fundarse en el incumplimiento de  los  requisitos  establecidos  en la Ley y en el presente Decreto reglamentario."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  A los efectos del cumplimiento de lo dispuesto en el Artículo 2 de la  Ley,  respecto  de  la transferencia de inmuebles fiscales ocupados por familias de escasos  recursos,  se establecen las definiciones y requisitos que se detallan a continuación:  a)  Se considerará familias de escasos recursos, al grupo familiar cuyos ingresos mensuales no superen en total los topes máximos que establece  la secretaria de vivienda y ordenamiento ambiental.\n\nb)  Constituir  un    grupo    familiar  conviviente,  unidos  sus integrantes por matrimonio o de hecho, o por lazos de consanguinidad en línea ascendente  o descendente, en cualquiera de sus grados, o colaterales de primer grado,  y menores a cargo, sin vínculo parental que se encuentren confiados al requirente o a su cónyuge legítimo o de hecho.\n\nc) No poseer bienes inmuebles al momento de la presentación de  la solicitud de  transferencia,  a  nombre  de  ningún integrante del grupo familiar.\n\nd)  Indicar  la  ubicación  del  inmueble, sus medidas  y  mejoras existentes, manifestando si se accedió  a la tenencia del mismo con o sin dichas mejoras.\n\ne) Acreditar la fecha en que inició la ocupación  del  inmueble  y la causa por la cual le fue entregado el mismo.\n\nLa    transferencia   contemplada  en  este  Artículo  sólo  podrá efectuarse en caso de que  la vivienda, se encuentre separada o sea escindible  de  otras edificaciones  pertenecientes  al  organismo titular  del bien y que las ordenanzas  municipales  lo  permitan."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  A los efectos del cumplimiento de lo dispuesto en el Artículo 2 de la  Ley,  respecto  de  la transferencia de inmuebles fiscales  destinados a vivienda del personal,  se  establecen  los requisitos que se detallan a continuación:  a) Acreditar fehacientemente  la  fecha en que inició la ocupación del inmueble y la causa por la cual  le fue entregado el mismo.\n\nb) No poseer bienes inmuebles al momento  de la presentación de la solicitud de  transferencia,  a  nombre de ningún  integrante  del grupo familiar.\n\nc)  Indicar  la  ubicación del inmueble,  sus  medidas  y  mejoras existentes, manifestando  si se accedió a la tenencia del mismo con o sin dichas mejoras.\n\nLa  transferencia  contemplada    en   este  Artículo  sólo  podrá efectuarse en caso de que la vivienda se  encuentre  separada o sea escindible  de  otras edificaciones  pertenecientes  al  organismo titular  del  bien  y  que  las ordenanzas municipales lo permitan."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: A los efectos del cumplimiento de lo dispuesto en los Artículos 2  y  11  de  la  Ley,  respecto  de  la transferencia de inmuebles fiscales a entidades de bien público sin  fines de lucro, se  establecen los requisitos que se detallan a continuación:  a) Acreditar  de  modo  fehaciente su condición de entidad de bien público sin fines de lucro,  su  inscripción  ante  la  autoridad competente,  el cumplimento  de  las  formalidades  que  para  su funcionamiento  establezcan sus  estatutos  y  la  reglamentación vigente,  y  la  subsistencia  de    su personería  jurídica.\n\nb)  Indicar  la  ubicación  del inmueble, sus  medidas  y  mejoras existentes, manifestando si se  accedió a la tenencia del mismo con o sin dichas mejoras.\n\nc) Acreditar fehacientemente la  fecha  en que inició la ocupación del inmueble y la causa por la cual le fue  entregado el mismo.\n\nEn el caso de que el inmueble solicitado sea  para la construcción de viviendas  según el Artículo 11 de la Ley, no  se  requiere  el requisito de ocupación.\n\nd) Acompañar para  el  caso  de las transferencias contempladas en el Artículo 11  de  la  Ley,  un informe  con  planos,  plazo  de realización de la obra, costo aproximado,  modo mediante el cual se financiará  la  misma  y todo otro elemento que  contribuya  a  una mejor evaluación del proyecto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000407 1991 03 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10: A los efectos del cumplimiento de lo dispuesto en los Artículos 1  y  3  de  la  Ley,  respecto  de  la transferencia de inmuebles fiscales a favor de provincias, municipios  y comunas, se establecen  los  requisitos  que  se detallan a continuación:  a)  La máxima autoridad ejecutiva del  requirente  deberá  indicar con precisión  el  destino  que  se  dará al inmueble y qué tipo de obras de las enunciadas en el Artículo  3  de  la Ley se realizarán b)  Indicar  la  ubicación  del  inmueble, sus medidas  y  mejoras existentes.\n\nc) Acompañar un informe con planos,  plazo  de  realización  de la obra, costo aproximado, y todo otro elemento que contribuya a una mejor evaluación del proyecto.\n\nd) Manifestar  que,  dentro del plazo de UN (1) año a contar de la fecha de la transferencia  provisoria,  se  compromete a obtener la respectiva  Ley provincial u ordenanza municipal  que  afecte  las partidas presupuestarias destinadas  a  la  ejecución del proyecto Para  el  caso  de  que  el plan de obras exceda de  un  ejercicio presupuestario, la respectiva  Ley  u  ordenanza deberá comprometer partidas de ejercicios  posteriores, destinadas  a  financiar  la obra. Para el caso de que la  obra  sea  financiada con recursos no provinientes  de  partidas presupuestarias oficiales,  la  entidad beneficiaria  deberá  indicar de  dónde provendrán  los  mismos  y comprometerse a obtenerlos  dentro  del  plazo indicado \"ut supra\" e)  Declarar que procederá a condonar, en el mismo  instrumento  y plazo mencionado  en  el  Artículo anterior, todas las deudas que, por cualquier concepto y por  cualquier inmueble, tenga el ente que efectúa la cesión gratuita, ya  sea  que la misma esté reclamada en sede  administrativa  o judicial,  obligándose    a    obtener  la cancelación  de  medidas cautelares, si las hubiere, y a consentir la restitución de las sumas  que  por  cualquier motivo se hubiesen depositado en sede judicial.\n\nHasta  tanto no se dé cumplimiento a los  requisitos  establecidos en los incisos  d) y e) no se realizará la transferencia definitiva del inmueble de que se trate.\n\nf) Manifestar con  carácter de declaración jurada, que no posee un inmueble de iguales  o    similares  características,  que  pueda emplearse con los mismos fines solicitados.\n\ng) Adjuntar tasación del inmueble  solicitado,  efectuada  por una entidad oficial con especialidad inmobiliaria.\n\nLa  autoridad  de  aplicación  podrá  aceptar  dicha  tasación,  o regirse por la  que  emita,  a  su  solicitud,  cualquiera de las entidades  oficiales  autorizadas  por el Decreto 407/91  y  normas complementarias, criterio éste que será inapelable.\n\nh)  Acreditar  por  los  medios  que  correspondan    haber   dado cumplimiento   a  lo  dispuesto  en  el  Artículo  15  de  la  Ley."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11: A los efectos del cumplimiento de lo dispuesto en el Artículo 4 de  la  Ley,  respecto  de la transferencia de inmuebles fiscales  a  título gratuito a favor de  provincias,  municipios  y comunas, se establecen los requisitos que se detallan a continuación:  a) La máxima  autoridad  ejecutiva  del  requirente deberá indicar con precisión el destino que se está dando  al inmueble y asumir el compromiso de continuar utilizándolo para la  misma finalidad.\n\nb)  Indicar  la  ubicación  del  inmueble, sus medidas  y  mejoras existentes.\n\nc) Manifestar que dentro del plazo  de  UN  (1) año a contar de la fecha de la transferencia provisoria, se compromete  a  obtener  la respectiva  ley provincial  u  ordenanza  municipal por la cual se condonarán  todas  las deudas, que, por cualquier  concepto  y  por cualquier inmueble,  tenga  el ente que efectúa la cesión gratuita, ya  sea  que  la  misma esté reclamada  en sede  administrativa  o judicial,  obligándose    a   obtener  la  cancelación de  medidas cautelares, si las hubiere, y  a  consentir  la  restitución de las sumas  que  por  cualquier motivo se hubiesen depositado,  en  sede judicial.\n\nHasta tanto no se  dé  cumplimiento  a los requisitos establecidos en los incisos d) y e) no se realizará  la transferencia definitiva del inmueble de que se trate.\n\nd)  Acompañar los elementos que permitan  acreditar  su  ocupación por parte del  peticionante,  con  anterioridad  al 30 de junio de 1992  y  que  el mismo se  encuentra afectado al cumplimiento  de alguno de los fines establecidos  en  el  Artículo 3 de la Ley.\n\ne)  Acreditar  por  los  medios  que  correspondan    haber   dado cumplimiento   a  lo  dispuesto  en  el  Artículo  15  de  la  Ley."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12: A los efectos del cumplimiento de lo dispuesto en el Artículo 6 de  la  Ley,  respecto  de la transferencia de inmuebles fiscales a título gratuito a favor de  entidades  de  bien  público sin fines de lucro, se establecen los requisitos que se detallan  a continuación:  a)  Acreditar  de  modo fehaciente su condición de entidad de bien público sin fines de  lucro,  su  inscripción  ante  la  autoridad competente,  el cumplimiento  de  las  formalidades  que  para  su funcionamiento   establezcan sus  estatutos  y  la  reglamentación vigente,  y  la  subsistencia    de   su personería  jurídica.\n\nb)  Indicar  la  ubicación del inmueble,  sus  medidas  y  mejoras existentes.\n\nc) Acreditar fehacientemente  la  fecha en que inició la ocupación del inmueble y la causa por la cual  le fue entregado el mismo.\n\nd) Indicar con precisión el destino que  se dará al inmueble y qué tipo  de obra de las enunciadas en el Artículo  3  de  la  Ley  se realizará en el mismo.\n\ne) Acompañar  un  informe  con  planos, plazo de realización de la obra, costo aproximado, y todo otro  elemento  que contribuya a una mejor evaluación del proyecto.\n\nf)  Presentar  el  pedido  a través de la provincia,  municipio  o comuna correspondiente."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: La autoridad de aplicación elaborará distintos planes para el cobro  de  los  saldos de precio de inmuebles a transferir por imperio de esta Ley."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14: La carga de la prueba respecto de la fecha en que se inició la ocupación  del  inmueble  estará a cargo del ocupante. En caso  de duda de si la ocupación es anterior  al  30  de  junio  de 1992, para  los  inmuebles ocupados  por  provincias, municipios o comunas, o a la fecha de vigencia de la Ley  que se reglamenta para los inmuebles ocupados por los beneficiarios según el  Artículo  2 de  la  misma,  se  entenderá  que  la  ocupación es posterior y se rechazará la petición. El acto administrativo  que  así lo disponga será inapelable.\n\nDe  igual  forma  se  procederá  en  caso de considerarse  que  el destino dado al inmueble, no resulta compatible  con lo previsto en el Artículo 3 mencionado."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Sin perjuicio de lo dispuesto en el Artículo 17 de la Ley, quedarán  excluidos  del  régimen  de  la  misma los inmuebles comprendidos por las disposiciones de los Artículos  10  y  11  del Decreto N.1143 del 14 de junio de 1991."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16:  Será  optativo  para la autoridad de aplicación, la transferencia  de  fracciones de inmuebles  que  no  se  encuentren subdivididas al momento de la solicitud."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: En los casos de las transferencias prescriptas por los Artículos 2,  6  y  11  de  la  Ley, la autoridad de aplicación se reserva  el  derecho de evaluar la oportunidad,  conveniencia  y/o necesidad del pedido, siendo  la resolución que adopte de carácter inapelable."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18:  La  autoridad  de  aplicación o el ente u organismo titular del dominio del inmueble que  se  transfiera,  o  quien  lo suceda  en  la administración de sus bienes, deberán encargarse, en forma indistinta,  de verificar  el  cumplimiento  de  los  cargos previsto en la Ley.\n\nLa   autoridad  de  aplicación  será  la  encargada,  en  caso  de incumplimiento,  de  adoptar  las  medidas  que la Ley le autoriza."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19: A fin de financiar los mayores gastos administrativos que se produzcan  con  motivo  del  cumplimiento  de la Ley que se reglamenta,  los beneficiarios  de  transferencias  realizadas  de conformidad  a  la misma, excepto las de su Artículo 4,  efectuarán un aporte equivalente  al  tres  por ciento  (3  %)  del valor del inmueble recibido, sin perjuicio de soportar las erogaciones  a que los obliga el Artículo 14 de la Ley.\n\nLa  autoridad  de aplicación establecerá las modalidades relativas a la percepción de  estos  ingresos,  pudiendo  transferir parte de dichos  ingresos a  los  organismos titulares de los  inmuebles  a efectos  de que financien los  eventuales  mayores  gastos  que  la aplicación de esta Ley les pudiera ocasionar."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20: Con respecto al plazo para la escrituración que fija el Artículo  18 de la Ley que se reglamenta, debe entenderse que el mismo comienza  a contarse  desde  el momento en que el interesado solicita la escrituración.\n\nHasta tanto no hayan sido aprobados  e  inscriptos  los planos, si correspondiere,  de  mensura, subdivisión y deslinde del  inmueble, no podrá ser solicitada  la  escrituración  de la transferencia. La entidad requirente deberá cumplimentar la mensura  y subdivisión en el lapso que la autoridad de aplicación le asigne en  la Resolución de otorgamiento del inmueble.\n\nEn todos los casos en que, a la fecha de la firma de la  escritura traslativa de dominio, no se hubiere cancelado el total del  precio del  inmueble  a transferir,  se deberá constituir derecho real de hipoteca en primer grado a favor  del  Estado Nacional y/o del ente titular del dominio según correspondiere."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21: Las transferencias gratuitas previstas en la Ley que se reglamenta  no  serán  susceptibles de cesión alguna, cualquiera sea  su carácter,  sin previa  autorización  de  la  autoridad  de aplicación.\n\nLas transferencias onerosas  no  podrán ser cedidas hasta tanto el precio se encuentre totalmente pagado,  y previa autorización de la autoridad de aplicación.\n\nSi la transferencia onerosa se hubiere efectuado  a una entidad de bien público  sin  fines  de  lucro,  además  de  los  requisitos mencionados  en el párrafo anterior, el cesionario deberá ser otra entidad de bien público  que cumpla todos los requisitos descriptos en el Artículo 9 de este Decreto,  y que asuma el cargo al cual se comprometió la entidad cedente."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22: En caso de concurrencia de solicitudes de transferencia con relación a un mismo inmueble, éste se transferirá    al  solicitante  que presente,  a  criterio  de  la autoridad  de aplicación,  el  proyecto  más beneficioso  para  la comunidad, salvo  cuando  la  concurrencia se produzca entre alguno de los sujetos comprendidos en  el  Artículo  2  de  la  Ley  y el municipio  o comuna donde se encuentren los inmuebles, en cuyo caso la transferencia  se  efectuará  en  favor de éstos con cargo a que brinden al ocupante una solución adecuada.\n\nHabiendo  concurrencia  de  solicitudes    de   transferencia  con relación al mismo inmueble, cada solicitante tendrá  derecho  a  la prosecución  de  su trámite hasta tanto la autoridad de aplicación se pronuncie en favor  de  una de ellas. Dicha decisión determinará el  rechazo  por  parte  de  la  autoridad de  aplicación  de  las restantes solicitudes."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23: El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en su carácter  de  autoridad  de  aplicación, está facultado para resolver  las cuestiones  específicas  que  genere  su  puesta  en práctica y, a la vez, dictar las normas aclaratorias, interpretativas o complementarias que requiera esta reglamentación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000846 1991 05 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 24,
          "texto": "Art. 24: En el caso de tierras ocupadas por familias de escasos recursos  y  en  las transferencias contempladas por el Artículo 11 de  la Ley, tendrá intervención  previa  la  COMISION  DE  TIERRAS FISCALES  NACIONALES  - PROGRAMA \"ARRAIGO\", creada por Decreto 846 del 2 de mayo de 1991."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19930000776"
    }
  }
}