{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-246-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1440515245196,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1642-nacional-creacion-ambito-secretaria-coordinacion-ministerio-salud-cargo-extraescalafonario-coordinador-gestion-operativa-unidad-financiamiento-internacional-salud-ufi-dn20150001642-2015-08-11"
      }
    },
    "content": {
      "mecanografico": 20150001642,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1642,
      "timestamp": "2015-08-25T11:05:08",
      "timestamp-alta": "2015-08-25T11:05:08",
      "timestamp-m": "2015-08-25T11:05:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-11",
      "standard-normativo": "DEC C 001642 2015 08 11",
      "titulo-norma": "Creación en el ámbito de la Secretaría De Coordinación del Ministerio De Salud, el cargo extraescalafonario de Coordinador de Gestión Operativa de la Unidad de Financiamiento Internacional de Salud (UFI-S)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.642/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-08-25",
      "fecha-mod": "2015-08-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea en el ámbito de la Secretaría De Coordinación del Ministerio De Salud, el cargo extraescalafonario de Coordinador de Gestión Operativa de la Unidad de Financiamiento Internacional de Salud (UFI-S)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "función pública (Administración Pública)",
            "creación de cargos",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Administración Pública Nacional",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "incremento de cargos (creación de cargos)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000627 2008 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2002-7483-14/9 del registro del MINISTERIO DE SALUD, el Presupuesto General de la Administración Nacional para el Ejercicio 2015 aprobado por Ley N° 27.008 y distribuido por la Decisión Administrativa Nro. 1 de fecha 12 de enero de 2015, los Decretos Nros. 491 de fecha 12 de marzo de 2002 y 627 de fecha 14 de abril de 2008, las Resoluciones del MINISTERIO DE SALUD Nros. 98 del 27 de enero de 2000, 905 del 14 de agosto de 2001 y 190 de fecha 25 de agosto de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000627 2008 04 14 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 7° de la citada Ley N° 27.008 se estableció que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de la sanción de dicha Ley, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la misma Ley se dispuso que las facultades conferidas por dicho acto legal al Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto en el inciso 10 del    artículo 99 de la CONSTITUCIÓN NACIONAL. Que mediante el Decreto N° 491/02 quedó definido, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue mediante la Resolución N° 98/00 se creó, en el ámbito del MINISTERIO DE SALUD, la UNIDAD DE COORDINACIÓN DE PROGRAMAS Y PROYECTOS CON FINANCIAMIENTO EXTERNO (UCPPFE), cuya denominación fue modificada por la de UNIDAD DE FINANCIAMIENTO INTERNACIONAL DE SALUD (UFI-S) por Resolución N° 905/01 de dicho Ministerio.\n\nQue por el artículo 2° del Decreto N° 627/08 se creó, en el ámbito de la UNIDAD DE FINANCIAMIENTO INTERNACIONAL DE SALUD (UFI-S) del MINISTERIO DE SALUD, el cargo extraescalafonario de Coordinador General de dicha Unidad, con rango y jerarquía de Subsecretario, cuyas funciones son las de coordinar la formulación, gestión, supervisión, monitoreo y evaluación de los programas y proyectos con financiamiento multilateral que se desarrollan en el ámbito de la referida jurisdicción ministerial.\n\nQue la citada Unidad, conforme con los términos de la Resolución N° 190/09 del MINISTERIO DE SALUD, pasó a depender de la SECRETARÍA DE COORDINACIÓN de esa Jurisdicción Ministerial.\n\nQue en el presupuesto del MINISTERIO DE SALUD, aprobado por la    Ley N° 27.008 para el ejercicio 2015, se encuentra previsto en el Programa 38 - Actividad 1, el cargo de Subcoordinador del Proyecto Funciones Esenciales y Programas de Salud Pública (FESP).\n\nQue atento a que el cargo de Subcoordinador del Proyecto Funciones Esenciales y Programas de Salud Pública (FESP) no ha sido creado y teniendo en consideración las actuales necesidades operativas del MINISTERIO DE SALUD, y en particular de la referida Unidad, resulta necesario modificar su denominación por la de Coordinador de Gestión Operativa de la Unidad de Financiamiento Internacional de Salud (UFI-S), procediendo a la creación del mismo en el ámbito de la SECRETARÍA DE COORDINACIÓN, con carácter extraescalafonario, con rango y jerarquía de Director y una remuneración equivalente a la de Nivel B Grado 0, con Función Ejecutiva Nivel III, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el  Decreto N° 2098/08 y modificatorios, propiciando su inmediata cobertura dada la implicancia, relevancia y responsabilidad de sus funciones que serán intervenir en la elaboración de la programación de adquisiciones y contrataciones de los distintos programas y proyectos con financiamiento externo que se desarrollan en el MINISTERIO DE SALUD, la coordinación del desarrollo de pliegos, en base a las especificaciones técnicas preparadas por las Unidades Ejecutoras Centrales, contratos y/o documentos vinculados a adquisiciones y contrataciones, conforme estándares de los financiadores consensuados con los Organismos Prestatarios, para ser utilizados por los referidos programas y proyectos.\n\nQue a esos efectos el citado Ministerio propicia la designación del Señor Alfredo Víctor BADOZA (DNI N° 22.498.062) como titular del aludido cargo, quien posee y acredita las condiciones de experiencia e idoneidad necesarias que lo habilitan para cumplir eficientemente con las responsabilidades y funciones del cargo de Coordinador de Gestión Operativa de la Unidad de Financiamiento Internacional de Salud (UFI-S).\n\nQue la cobertura del cargo en cuestión no constituye asignación de recurso extraordinario alguno.\n\nQue se cuenta con crédito necesario en el presupuesto del MINISTERIO DE SALUD para atender el gasto resultante de la medida que se aprueba por el presente.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD y la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y de los artículos, 6° 7° y 10 de la Ley N° 27.008 y el artículo 1° del Decreto N° 491/02. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase la distribución administrativa del Presupuesto de la Administración Nacional para el Ejercicio 2015 en la parte correspondiente a los Recursos Humanos de la Jurisdicción 80 - MINISTERIO DE SALUD, de acuerdo con el detalle obrante en la planilla anexa a dicho artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase en el ámbito de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE SALUD, el cargo extraescalafonario de Coordinador de Gestión Operativa de la Unidad de Financiamiento Internacional de Salud (UFI-S), con rango y jerarquía de Director y una remuneración equivalente a la de Nivel B Grado 0 con Función Ejecutiva Nivel III, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08 y modificatorios, cuyas funciones serán intervenir en la elaboración de la programación de adquisiciones y contrataciones de los distintos programas y proyectos con financiamiento externo que se desarrollan en el MINISTERIO DE SALUD, la coordinación del desarrollo de pliegos, en base a las especificaciones técnicas preparadas por las Unidades Ejecutoras Centrales, contratos y/o documentos vinculados a adquisiciones y contrataciones, conforme estándares de los financiadores consensuados con los Organismos Prestatarios, para ser utilizados por los referidos programas y proyectos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase al Señor Alfredo Víctor BADOZA (DNI N° 22.498.062), en el cargo extraescalafonario de Coordinador de Gestión Operativa de la Unidad de Financiamiento Internacional de Salud (UFI-S) del MINISTERIO DE SALUD, con rango y jerarquía de Director y una remuneración equivalente a la de Nivel B Grado 0 con Función Ejecutiva Nivel III, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto N° 2098/08 y modificatorios, cuyas funciones serán las señaladas en el    artículo precedente, con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008, a partir de la fecha de publicación del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Gollan"
      },
      "id-infojus": "DN20150001642"
    }
  }
}