{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-187-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1535645370391,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "781-nacional-decaimiento-beneficios-promocionales-dn20180000781-2018-08-29"
      }
    },
    "content": {
      "mecanografico": 20180000781,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 781,
      "timestamp": "2018-08-30T12:08:42",
      "timestamp-alta": "2018-08-30T12:08:42",
      "timestamp-m": "2018-08-30T12:08:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-29",
      "standard-normativo": "DEC C 000781 2018 08 29",
      "titulo-norma": "Decaimiento de beneficios promocionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 781/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-08-30",
      "fecha-mod": "2018-08-30",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se procede al decaimiento de beneficios promocionales a la firma El Nogal Sociedad Anónima.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Hacienda"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "regímenes de promoción",
            "sociedad anónima",
            "beneficios promocionales",
            "sociedades comerciales",
            "sociedades por acciones",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "Ministerio de Economía",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-35552137-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001496 1997 12 30 0000 000 0000 000  D"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma EL NOGALAR SOCIEDAD ANÓNIMA fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el último párrafo del artículo 36 de la Ley N° 24.764 y el Decreto N° 494 de fecha 30 de mayo de 1997, mediante el Anexo IV del Decreto N° 1496 de fecha 30 de diciembre de 1997 y por la Resolución N° 1301 de fecha 16 de octubre de 1998 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, teniendo como objeto la implantación de SESENTA HECTÁREAS (60 ha.) de nogales en un campo ubicado en el Departamento de Tafí del Valle, de la Provincia de TUCUMÁN, el que se concretaría mediante una inversión total de PESOS UN MILLÓN CIENTO NOVENTA Y OCHO MIL OCHOCIENTOS CUARENTA Y CINCO ($ 1.198.845) a valores de mayo de 1997, de los cuales PESOS QUINIENTOS CATORCE MIL CUATROCIENTOS SETENTA Y CUATRO ($ 514.474) correspondían a activo fijo, contando con una dotación de personal mínima de SIETE (7) personas con carácter permanente, debiendo denunciar la puesta en marcha de la explotación antes del 31 de diciembre de 2007, otorgándose las franquicias dispuestas en los artículos 2° - exención del Impuesto a las Ganancias - y 11 inciso a) ó b) - opción de diferimiento o deducción para inversionistas - de la Ley N° 22.021 y sus modificaciones.\n\nQue con fecha 27 de enero de 1999 la Autoridad de Aplicación le extendió el Certificado de Inicio de Ejecución de Inversiones en los términos de los artículos 5° y 6° de la Resolución N° 325 de fecha 13 de marzo de 1998 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, validando el inicio de actividades con un cronograma de inversiones que comprendía los Ejercicios 1997 a 2005.\n\nQue ante el presunto incumplimiento en la presentación de las declaraciones juradas semestrales correspondientes a los períodos 2005 a 2008 se propició la intervención de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del entonces MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS que consideró la pertinencia de ordenar la apertura sumarial a EL NOGALAR SOCIEDAD ANÓNIMA.\n\nQue con fecha 15 de septiembre de 2010 el entonces titular de la ex SUBSECRETARÍA DE INGRESOS PÚBLICOS entonces dependiente de la SECRETARÍA DE HACIENDA del entonces MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la sustanciación sumarial a la empresa EL NOGALAR SOCIEDAD ANÓNIMA en el marco de la Resolución N° 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por el presunto incumplimiento formal detectado al proyecto aprobado por el Anexo IV del Decreto N° 1496/97 y por la Resolución N° 1301/98 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el artículo 8° del Anexo a la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, para que la sumariada hiciera su descargo y ofreciera las pruebas que hicieran a su defensa.\n\nQue encontrándose debidamente notificada, la empresa no presentó escrito alguno, motivo por el cual con fecha 9 de noviembre de 2010, se la declaró rebelde en los términos del artículo 23 del Anexo de la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, abriéndose a prueba las actuaciones.\n\nQue en dicha instancia la Instructora Sumariante solicitó a la SUBSECRETARÍA DE ASUNTOS AGRARIOS Y ALIMENTOS del MINISTERIO DE DESARROLLO PRODUCTIVO de la Provincia de TUCUMÁN, que informe si la empresa sumariada había presentado las declaraciones juradas semestrales correspondientes a los períodos 2005 a 2008, solicitando en caso de corresponder envío de copia de las mismas.\n\nQue por otra parte, se estimó pertinente evaluar la ampliación del sumario instruido, debido a que de la información remitida por el Organismo Fiscal, surgía que EL NOGALAR SOCIEDAD ANÓNIMA había incumplido también con el objeto del proyecto promovido.\n\nQue al respecto se expidió nuevamente el Servicio Jurídico competente recomendando la ampliación del sumario.\n\nQue en consecuencia, con fecha 27 de mayo de 2011 el entonces titular de la ex SUBSECRETARÍA DE INGRESOS PÚBLICOS entonces dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la ampliación sumarial a la empresa EL NOGALAR SOCIEDAD ANÓNIMA en el marco de la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por el presunto incumplimiento no formal detectado al proyecto aprobado por el Anexo IV del Decreto N° 1496/97 y por la Resolución N° 1301/98 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue se dio vista a la sumariada de la ampliación ordenada, para que de conformidad con lo dispuesto por el artículo 8° del Anexo a la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, hiciera su descargo y ofreciera las pruebas que hicieran a su defensa.\n\nQue no habiendo comparecido la sumariada en el término otorgado, se la declaró rebelde y se abrió a prueba las actuaciones.\n\nQue el Área de Diferimiento Impositivo de la SUBSECRETARÍA DE ASUNTOS AGRARIOS Y ALIMENTOS del MINISTERIO DE DESARROLLO PRODUCTIVO de la Provincia de TUCUMÁN informó que EL NOGALAR SOCIEDAD ANÓNIMA realizó en forma extemporánea la presentación de las declaraciones juradas correspondientes a los períodos 2005 a 2008 solicitadas en oportunidad de la apertura sumarial.\n\nQue continuando el procedimiento reglado por la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, se llamó a autos para alegar.\n\nQue sin perjuicio de habérsele concedido a la firma la prórroga solicitada respecto del plazo para alegar, la misma no presentó alegato alguno.\n\nQue la Instructora Sumariante manifestó que las declaraciones juradas semestrales correspondientes a los períodos 2005 a 2008 fueron presentadas extemporáneamente, incumpliendo con el plazo estipulado en la Resolución N° 1341 de fecha 16 de octubre de 1998 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue con respecto al objeto del proyecto promocionado señaló que de conformidad con lo manifestado por el Organismo Fiscalizador, se observaron discrepancias entre la cantidad de hectáreas previstas en el proyecto original - SESENTA HECTÁREAS (60 ha.) de nogales- y las implantadas por la empresa.\n\nQue asimismo la Instructora Sumariante expresó que de la inspección efectuada por el Organismo Fiscal se pudo constatar que en el predio perteneciente a la firma se realizó un relevamiento de bienes, observando un predio de aproximadamente CUATROCIENTAS TREINTA HECTÁREAS (430 ha.) con VEINTE HECTÁREAS (20 ha.) de plantaciones de viñedos y CUARENTA HECTÁREAS (40 ha.) de nogales.\n\nQue a su vez destacó que pudo verificarse un galpón de aproximadamente CINCUENTA METROS CUADRADOS (50 m2) y un edificio de SETECIENTOS CUARENTA Y CUATRO METROS CUADRADOS (744 m2) que funciona como bodega para la elaboración del vino, observándose asimismo una planta de fermentación, subsuelo para crianza, un sector de fraccionamiento y depósito, y un sector en construcción en un entrepiso que será destinado a laboratorio y turismo.\n\nQue en virtud de lo señalado por el Organismo fiscal, y a lo dispuesto por la Resolución N° 1301/98 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, la Instructora Sumariante sostuvo que las plantaciones de viñedos y el turismo, no se encuentran contempladas en el objeto promovido.\n\nQue en consecuencia, dicha Instrucción consideró que corresponde sancionar a la empresa con las medidas dispuestas por los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, y en virtud de los incumplimientos detectados corresponde el decaimiento parcial de los beneficios promocionales otorgados en un TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33%), el reintegro del TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33 %) de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución en igual porcentaje de los impuestos diferidos por los inversionistas, de corresponder, y la aplicación de una multa del UNO COMA CINCUENTA POR CIENTO (1,50 %) sobre el monto de la inversión total comprometida en el proyecto aprobado por el Anexo IV del Decreto N° 1496/97 y por la Resolución N° 1301/98 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS que asciende a la suma de PESOS DIECISIETE MIL NOVECIENTOS OCHENTA Y DOS CON SESENTA Y SIETE CENTAVOS ($ 17.982,67), conforme lo establecido en los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue de conformidad con lo manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL es quien debe disponer el decaimiento total o parcial de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas.\n\nQue la entonces DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001496 1997 12 30 0000 000 0000 000  D"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a la firma EL NOGALAR SOCIEDAD ANÓNIMA - declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo IV del Decreto N° 1496 de fecha 30 de diciembre de 1997 y la Resolución N° 1301 de fecha 16 de octubre de 1998 del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento parcial de los beneficios promocionales otorgados en un TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33%), el reintegro del TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33 %) de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución en igual porcentaje de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dispónese la extinción del TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33 %) del Cupo Fiscal establecido en el artículo 36 in fine de la Ley N° 24.764, que diera lugar a la asignación por parte de la SECRETARÍA DE HACIENDA del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Impónese a la firma EL NOGALAR SOCIEDAD ANÓNIMA, el pago de una multa de PESOS DIECISIETE MIL NOVECIENTOS OCHENTA Y DOS CON SESENTA Y SIETE CENTAVOS ($ 17.982,67) según lo dispuesto en el artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo a la Resolución N° 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el  artículo 3° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el artículo 18 del Anexo a la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA y al Gobierno de la Provincia de TUCUMÁN lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Notifíquese a la firma EL NOGALAR SOCIEDAD ANÓNIMA del dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el  artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000781"
    }
  }
}