{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-633-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990976056,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "336-nacional-aprobacion-modelo-contrato-prestamo-banco-internacional-reconstruccion-fomento-destinado-financiar-parcialmente-proyecto-emergencia-para-prevencion-atencion-enfermedades-tipo-influenza-fortalecimiento-sistema-epidemiologico-dn20100000336-2010-03-08"
      }
    },
    "content": {
      "mecanografico": 20100000336,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 336,
      "timestamp": "2013-10-25T12:39:03",
      "timestamp-m": "2013-10-25T12:39:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-08",
      "standard-normativo": "DEC C 000336 2010 03 08",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO DESTINADO A FINANCIAR PARCIALMENTE EL PROYECTO DE EMERGENCIA PARA LA PREVENCION Y ATENCION DE LAS ENFERMEDADES TIPO INFLUENZA Y FORTALECIMIENTO DEL SISTEMA EPIDEMIOLOGICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 336/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-03-11",
      "fecha-mod": "2013-10-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con el Banco Internacional de Reconstrucción y Fomento destinado a financiar parcialmente el Proyecto de Emergencia para la Prevención y Atención de las Enfermedades Tipo Influenza y Fortalecimiento del Sistema Epidemiológico.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación sanitaria"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación sanitaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "créditos internacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/créditos internacionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "influenza A"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/influenza A"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "créditos internacionales",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "enfermedades",
            "prevención de enfermedades",
            "organizaciones internacionales (organismos internacionales)",
            "profilaxis (prevención de enfermedades)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "Salud pública",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "influenza A",
            "sistema financiero",
            "cooperación sanitaria",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0022614/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026519 2009 08 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo mencionado en el Visto, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) concurre con la REPUBLICA ARGENTINA al financiamiento del \"Proyecto de Emergencia para la Prevención y Atención de las Enfermedades Tipo influenza y Fortalecimiento del Sistema Epidemiológico de la REPUBLICA ARGENTINA\" por un monto de hasta DOLARES ESTADOUNIDENSES DOSCIENTOS VEINTINUEVE MILLONES (U$S 229.000.000).\n\nQue el mencionado proyecto reviste importancia ya que tiene como objeto apoyar al Gobierno Argentino en el fortalecimiento del sistema de salud para prevenir y vigilar la transmisión del virus de la gripe y controlar las olas epidémicas sucesivas de la enfermedad a través de: (i) el fortalecimiento del Sistema de Vigilancia Epidemiológico para la detección oportuna de los casos notificados con la enfermedad tipo influenza, en acción coordinada con la vigilancia epidemiológica de sanidad animal, (ii) la vacunación de NUEVE MILLONES (9.000.000) de personas priorizadas para ayudar a reducir la transmisibilidad del virus A/H1N1 y la mortalidad en la población, (iii) la ejecución de campañas de prevención, culturalmente adecuadas por los medios de comunicación de nivel local, (iv) el acceso a tratamiento antivírico ambulatorio para los pacientes sintomáticos, (v) el mejoramiento de la capacidad de respuesta de los servicios hospitalarios, (vi) pruebas de laboratorio para finalidades epidemiológicas y (vii) actividades de investigación operativa relacionadas con la pandemia, a fin de establecer tendencias y evolución de la enfermedad.\n\nQue, asimismo, el proyecto apunta a la restitución de los recursos ejecutados por el Gobierno Nacional para enfrentar la pandemia H1N1 en el año 2009 y a la prevención del rebrote en la época invernal del año en curso por hasta un CUARENTA POR CIENTO (40%) del monto total del préstamo, incrementando, de este modo, los recursos disponibles del Tesoro Nacional.\n\nQue el \"Proyecto de Emergencia para la Prevención y Atención de las Enfermedades Tipo Influenza y Fortalecimiento del Sistema Epidemiológico de la REPUBLICA ARGENTINA\" estará bajo la responsabilidad del MINISTERIO DE SALUD y será ejecutado a través de la Unidad de Financiamiento Internacional de Salud (UFI-S), que fuera creada mediante la Resolución Nº 98 de fecha 27 de enero de 2000 del MINISTERIO DE SALUD bajo la denominación de \"Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo (UCPPFE)\" y transformada según su actual denominación por el Artículo 1º de la Resolución Nº 905 de fecha 14 de agosto de 2001 del MINISTERIO DE SALUD.\n\nQue la Unidad de Financiamiento Internacional de Salud (UFI-S) tiene como fin intervenir en la formulación, gestión, supervisión, monitoreo y evaluación de los programas y proyectos con financiamiento multilateral que se desarrollan en el ámbito del MINISTERIO DE SALUD, con dependencia directa de la SECRETARIA DE COORDINACION, tal como lo dispone la Resolución Nº 190 de fecha 25 de agosto de 2009 del MINISTERIO DE SALUD.\n\nQue, a su vez, la Dirección Nacional de Proyectos con Organismos Internacionales de Crédito de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, bajo una cuenta creada al efecto, podrá canalizar fondos del préstamo para el reembolso de los pagos por gastos elegibles realizados por el Gobierno Argentino en respuesta a la emergencia del virus A/H1N1 y para anticipos de gastos elegibles del proyecto.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, por medio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Modelo de Contrato de Préstamo BIRF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto, son los usuales en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el préstamo mencionado en el primer considerando de la presente medida.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.519.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo BIRF a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) por un monto de hasta DOLARES ESTADOUNIDENSES DOSCIENTOS VEINTINUEVE MILLONES (U$S 229.000.000), destinado a financiar parcialmente el \"Proyecto de Emergencia para la Prevención y Atención de las Enfermedades Tipo Influenza y Fortalecimiento del Sistema Epidemiológico de la REPUBLICA ARGENTINA\". El mismo se adjunta al presente decreto como Anexo I y consta de SEIS (6) artículos, TRES (3) anexos y UN (1) apéndice, con copias autenticadas en idioma inglés y su traducción al idioma español. Como Anexo II se adjunta copia autenticada en idioma inglés y su traducción al idioma español de las \"Condiciones Generales para Préstamos\" del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) de fecha 1 de julio de 2005 (conteniendo modificaciones al 12 de febrero de 2008), integradas por DIEZ (10) artículos y UN (1) apéndice.\n\nAsimismo, forman parte integrante de la presente medida como Anexo III, las versiones en idioma español de las \"Normas: Contrataciones con Préstamos del BIRF y Créditos de la AIF\" y las \"Normas:\n\nSelección y Contratación de Consultores por Prestatarios del BANCO MUNDIAL\", ambas correspondientes a la edición del mes de mayo de 2004, con las revisiones de octubre de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA el Contrato de Préstamo BIRF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir modificaciones al contrato referido en el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto, o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE SALUD como organismo ejecutor del \"Proyecto de Emergencia para la Prevención y Atención de las Enfermedades de Tipo Influenza y Fortalecimiento del Sistema Epidemiológico de la REPUBLICA ARGENTINA\" a través de la Unidad de Financiamiento Internacional (UFI-S) que se encuentra en la órbita del mencionado Ministerio, quedando ésta facultada para realizar las operaciones y contrataciones que resulten necesarias para la ejecución del referido proyecto, de conformidad con el Contrato de Préstamo, el Manual Operativo del Proyecto y demás documentos acordados con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Manzur."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "ANEXO I ANEXO II ANEXO III"
      },
      "id-infojus": "DN20100000336"
    }
  }
}