{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-200-1000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989208006,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1002-nacional-condiciones-para-calificacion-salubridad-fabricacion-materia-colorante-toxica-dn19800001002-1980-05-16"
      }
    },
    "content": {
      "mecanografico": 19800001002,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1002,
      "timestamp": "2014-07-17T22:49:13",
      "timestamp-m": "2014-07-17T22:49:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-05-16",
      "standard-normativo": "DEC C 001002 1980 05 16",
      "titulo-norma": "CONDICIONES PARA LA CALIFICACION DE SALUBRIDAD DE LA FABRICACION DE MATERIA COLORANTE TOXICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 05 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 000001 1930 03 11 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.002/80",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN CONDICIONES DE EXCEPCION CON SUJECION A LAS CUALES LA FABRICACION DE \"MATERIA COLORANTE TOXICA\" PUEDA SER CALIFICADA DE SALUBRE, A LOS FINES DE AJUSTAR LA JORNADA DE TRABAJO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jornada laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo insalubre"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/trabajo insalubre"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sustancias tóxicas"
            },
            "preferido": {
              "termino": "Salud pública/sustancias tóxicas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "contrato laboral (contrato de trabajo)",
            "obligaciones del empleador",
            "sujetos del contrato de trabajo",
            "jornada laboral (jornada de trabajo)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "obligaciones del patrón (obligaciones del empleador)",
            "Ministerio de Trabajo",
            "deberes del empleador (obligaciones del empleador)",
            "patrón (empleador)",
            "Salud pública",
            "jornada legal de trabajo (jornada de trabajo)",
            "trabajo insalubre",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "higiene y seguridad del trabajo",
            "sustancias tóxicas",
            "empleador",
            "Derecho laboral",
            "higiene laboral (higiene y seguridad del trabajo)",
            "horas de trabajo (jornada de trabajo)",
            "jornada de trabajo",
            "contrato de trabajo en general",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el  avance  científico-técnico comprobado en la fabricación de sustancias colorantes  tóxicas, que reducen los riesgos de agresión a  los  trabajadores  al  haberse  conseguido  ambientes  laborales higiénicos  y  seguros  con  menores  posibilidades  de  originarse enfermedades profesionales y accidentes, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 029757 1947 00 00 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 011544 1929 08 29 0002 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000001 1930 03 11 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 016115 1933 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 020744 1976 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  competencia  del  MINISTERIO  DE  TRABAJO efectuar la calificación  de la salubridad o insalubridad de tareas  y  lugares de trabajo, de  acuerdo  a  lo  establecido  por  el artículo 1 del Decreto  Nro.  29.757/47  y  el artículo 17 de la Ley Nro.  20.524.\n\nQue corresponde al citado Departamento  de  Estado  el  estudio  de todos  los  factores  que,  relacionados  con  sus  tareas,  puedan incidir  desfavorablemente  sobre  la  salud  de  los trabajadores, resolviendo  la  adopción  de  las  medidas  necesarias  para    su protección.\n\nQue  la  calificación  de insalubre para la fabricación de \"materia colorante tóxica\", a los  efectos  del artículo 2 de la Ley 11.544, establecida por el inciso 1) del artículo  6  del  Decreto de fecha 11 de marzo de 1980, reglamentario de la Ley citada,  proviene  del riesgo  para  los  trabajores ocupados e esas tareas, producido por la dispersión de contaminantes,  gases,  humos, vapores, líquidos y polvos,  por  lo  que  la  eliminación de estos  riesgos  principal preocupación de las autoridades,  permitirá  cuidar  mejor la salud obrera  que  reduciendo  la  jornada  de trabajo en un ambiente  no salubre, lo que solamente disminuye la  exposición  a  los factores de viciación ambiental sin anularla.\n\nQue el progreso científico-tecnológico en los métodos y procedimientos  de  fabricación,  además  de  la  substitución   de materias  primas tóxicas por otras menos agresivas y la utilización de tácticas  prevencionistas generales y particulares, ha permitido hacer desaparecer  condiciones  de  insalubridad  al  eliminar  los riesgos.\n\nQue,  obtenidas esas condiciones, no se justifica mantener horarios de  seis   horas,  que  al  disminuir  la  producción  retardan  el desarrollo industrial y el progreso nacional.\n\nQue el Decreto  Nro.  16.115/33  establece  en  su  artículo  8  lo siguiente;   \"Los  reglamentos  especiales  a  que  se  refiere  el artículo 5 de  este  Decreto,  determinarán  los lugares y clase de trabajo  comprendidos  en la denominación de insalubres,  así  como las  condiciones  necesarias    para  que  determinados  locales  o trabajos  puedan  ser  declarados  salubres  por  perfeccionamiento técnico o de método\".\n\nQue sin perjuicio de mantener la calificación  de insalubre para la fabricación  de sustancias colorantes tóxicas, cuando  persistentan las condiciones  que  motivaron  su  inclusión  en  el  artículo 6, inciso 1) del Decreto del 11 de marzo de 1930, reglamentario  de la Ley  11.544, a los efectos del artículo 2 de la citada Ley, procede establecer  condiciones  de  excepción con sujeción a las cuales la fabricación  mencionada  pueda  ser  calificada  de  salubre.\n\nQue  la aplicación del artículo 200  del  Régimen  de  Contrato  de Trabajo   (T.O.  1976)  posibilita  que  las  empresas  adecuen  su funcionamiento  mediante  mejoras  en  sus  procesos de fabricación disminuyendo  así  los  riesgos  de  insalubridad  y  contaminación ambiental."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011544 1929 08 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  lugares  de trabajo en los que se fabrique \"materia colorante tóxica\" se considerarán  excluídas  del  régimen de  insalubridad  establecido  por  el inciso 1) del artículo 6 del Decreto de fecha 11 de marzo de 1930,  reglamentario  de  la Ley 11 544,  debiendo  en consecuencia ajustarse la jornada de trabajo  al artículo 1 de la  citada  Ley,  cuando  las  tareas  se realicen de acuerdo a las siguientes condiciones:\n\na)   Lugares  de  trabajo  higiénicos  y  seguros,  con  suficiente ventilación e iluminación.\n\nb)  Proceso  de  fabricación  practicado  con  una  tecnología  que asegure  un  ambiente  laboral  con  valores  de  contaminantes por debajo de las concentraciones máximas permisibles.\n\nc)  Mantenimiento en todas las operaciones en que sea  posible,  de circuitos  cerrados  en  perfectas  condiciones  de  seguridad, con hermeticidad  de  cierres  y juntas evitando pérdidas, desbordes  o fugas.\n\nd) Control adecuado del flujo  de  gases,  líquidos  y polvos.\n\ne)  Operaciones  de  materias  primas  y  productos  terminados  en condiciones  que  aseguren  la  concentración de contaminantes  por debajo de los límites permisibles.\n\nf) Mantenimiento permanente de las  normas  técnicas  operativas de higiene  y  seguridad  en  relación con los riesgos posibles.\n\ng) Descarga de efluentes en  forma  tal que no constituya un factor de contaminación del medio ambiente.\n\nh)  Personal  de  trabajadores  sometidos    a   examen  clínico  y complementarios  con  la  frecuencia  necesaria,  de acuerdo  a  la substancia  fabricada,  que  no  podrá  ser mayor de un  año.\n\ni) Personal de planta industrial dotado de  ropa  de  trabajo y los siguientes elementos de protección individual:\n\n1.-  Casco  de  seguridad  con  visor transparente rebatible.\n\n2.- Pantalón y camisa o buzo.\n\n3.- Máscara naso bucal con filtro de carbón activado o neutralizante de acuerdo a riesgos.\n\n4.- Antiparras.\n\n5.- Guantes y delantal de tela impermeable.\n\n6.- Zapatos de seguridad con suela antideslizante.\n\n7.- Botas de goma cuando la tarea lo requiera.\n\nj) Personal de planta industrial  instruído convenientemente en los riesgos y bien adiestrado en servicio.\n\nk) Prohibición de ingerir líquidos  y  alimentos  y  fumar  en  los lugares de trabajo.\n\nl)  Higiene  cuidadosa  de cara y manos después del trabajo y antes de ingerir líquidos y alimentos y fumar.\n\nm) Vestuarios provistos de  armarios  dobles,  con  compartimientos separados para ropa limpia y sucia.\n\nn)  Cambio  de ropa de trabajo con una frecuencia no mayor  de  una semana o antes si fuera necesario.\n\no) Servicio de  Medicina  del  trabajo  de  planta  dotado  de  los elementos necesarios para primeros auxilios.\n\np)  Servicio de Higiene y Seguridad en el Trabajo interno o externo en  funcionamiento    y  a  cargo  de  un  graduado  universitario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000351 1979 00 00 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las  concentraciones  máximas permisibles a los efectos  del artículo 1 del inciso b) son las  que  figuran  en  el Decreto Nacional  351/79, Anexo III, y las que puedan modificarse o agregarse  posteriormente    formando  parte  del  citado  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  En  caso  de  duda  sobre  la  factibilidad  de modificaciones  técnicas  u operativas del proceso industrial, será el MINISTERIO DE TRABAJO (DIRECCION  NACIONAL  HIGIENE  Y SEGURIDAD EN EL TRABAJO) quien resolverá al respecto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  empleadores que consideren hallarse en las condiciones  enunciadas  en    los   artículos  anteriores,  podrán presentarse  ante  el  MINISTERIO  DE TRABAJO  (DIRECCION  NACIONAL HIGIENE Y SEGURIDAD EN EL TRABAJO),  informando  en forma detallada y precisa la tecnología utilizada en los respectivos establecimientos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Practicadas  las  comprobaciones necesarias, la DIRECCION NACIONAL HIGIENE Y SEGURIDAD  EN  EL  TRABAJO, de acuerdo con  lo  establecido en el artículo 17 de la Ley 20.524,  informará al  Ministro   de  Trabajo,  quien  resolverá  si  las  condiciones constatadas se  ajustan  a  las  normas  de  excepción del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  LLAMIL RESTON"
      },
      "id-infojus": "DN19800001002"
    }
  }
}