{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-136-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991734050,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "631-nacional-creacion-cargo-ambito-ministerio-economia-modificacion-distribucion-presupuesto-general-para-administracion-publica-2009-dn20090000631-2009-05-26"
      }
    },
    "content": {
      "mecanografico": 20090000631,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 631,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-26",
      "standard-normativo": "DEC C 000631 2009 05 26",
      "titulo-norma": "CREACION DE CARGO EN EL AMBITO DEL MINISTERIO DE ECONOMIA. MODIFICACION DE LA DISTRIBUCION DEL PRESUPUESTO GENERAL PARA LA ADMINISTRACION PUBLICA 2009.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 631/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-05-28",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA UN CARGO EN EL AMBITO DEL MINISTERIO DE ECONOMIA. SE MODIFICA LA DISTRIBUCION DEL PRESUPUESO GENERAL PARA LA ADMINISTRACION PUBLICA 2009.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto general de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "incremento de cargos (creación de cargos)",
            "designación (nombramiento)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "Derecho administrativo",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "creación de cargos",
            "derecho económico financiero (Economía y finanzas)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "presupuesto nacional",
            "empleo público",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "presupuesto general de la Nación (presupuesto nacional)",
            "ley de presupuesto (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002025 2008 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002102 2008 12 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0050602/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 26.422 de Presupuesto General de la Administración Nacional para el Ejercicio 2009, los Decretos Nros. 1359 de fecha 5 de octubre de 2004, 2025 de fecha 25 de noviembre de 2008 y 2102 de fecha 4 de diciembre de 2008 y la Resolución Nº 779 de fecha 6 de diciembre de 2004 del ex MINISTERIO DE ECONOMIA Y PRODUCCION y sus normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002025 2008 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002102 2008 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 2025 de fecha 25 de noviembre de 2008, entre otras consideraciones, se creó el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, cuyo Organigrama de Aplicación y Objetivos fueran aprobados por su similar Nº 2102 de fecha 4 de diciembre de 2008.\n\nQue por el Decreto Nº 1359 de fecha 5 de octubre de 2004 y la Resolución Nº 779 de fecha 6 de diciembre de 2004 del ex MINISTERIO DE ECONOMIA Y PRODUCCION y sus normas modificatorias y complementarias, se procedió a aprobar la estructura organizativa del ex MINISTERIO DE ECONOMIA Y PRODUCCION, incluyendo todo lo atinente a la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA.\n\nQue entre las competencias asignadas a la Subsecretaría en cuestión se encuentran aquéllas vinculadas con la normalización patrimonial del Sector Público Nacional.\n\nQue en el marco del perfeccionamiento constante del uso de los recursos públicos, resulta aconsejable impulsar una serie de acciones tendientes a asegurar un adecuado desenvolvimiento de las actividades de normalización y saneamiento de los activos y pasivos del ESTADO NACIONAL.\n\nQue en dicho orden de ideas corresponde crear, en la órbita de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL dependiente de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, UN (1) cargo extraescalafonario de Coordinador Ejecutivo de Normalización Patrimonial, el que tendrá como cometido asistir a la Subsecretaría en la coordinación de las actividades prejudiciales tendientes al recupero de créditos a favor del Tesoro Nacional, en la aplicación de los programas tendientes a la administración y liquidación de los bienes, derechos y obligaciones remanentes de las empresas o entidades que hayan sido privatizadas, disueltas o que dejen de operar por cualquier causa, así como también en la aplicación del régimen de compensación de créditos y deudas entre el Sector Público Nacional y el Sector Privado, en el marco de las normas vigentes.\n\nQue por el Artículo 7º de la Ley Nº 26.422, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de lo dispuesto por el Artículo 10 de la citada ley.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional.\n\nQue el Contador Público D. Carlos Enrique BARBERIS (M.I. Nº 5.334.494) reúne las exigencias de idoneidad y experiencia necesarias para cubrir el cargo de Coordinador Ejecutivo de Normalización Patrimonial dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue al margen de ello, corresponde disponer de ciertas medidas de excepción que posibiliten adecuar la estructura organizativa correspondiente a las aperturas inferiores de la Dirección Nacional de Normalización Patrimonial, dependiente de la Subsecretaría citada precedentemente.\n\nQue ha tomado la intervención de su competencia, la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7º y 10 de la Ley Nº 26.422 y el  Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2009 - Recursos Humanos, en la parte correspondiente a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo con el detalle obrante en la Planilla  Anexa al presente artículo que forma parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase, con dependencia de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el cargo extraescalafonario de Coordinador Ejecutivo de Normalización Patrimonial, que tendrá una remuneración equivalente al Nivel A - Grado 0, Función Ejecutiva III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) - aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008, siendo su cometido, asistir a la citada Subsecretaría en la coordinación de las actividades prejudiciales tendientes al recupero de créditos a favor del Tesoro Nacional, en la aplicación de los programas tendientes a la administración y liquidación de los bienes, derechos y obligaciones remanentes de las empresas o entidades que hayan sido privatizadas, disueltas o que dejen de operar por cualquier causa, así como también en la aplicación del régimen de compensación de créditos y deudas entre el Sector Público Nacional y el Sector Privado, en el marco de las normas vigentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase Coordinador Ejecutivo de Normalización Patrimonial de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL dependiente de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, al Contador Público D. Carlos Enrique BARBERIS (M.I. Nº 5.334.494), como excepción a lo dispuesto por el  Artículo 7º de la Ley Nº 26.422 de Presupuesto General de la Administración Nacional para el Ejercicio 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - En un plazo de TREINTA (30) días a partir de la publicación del presente decreto en el Boletín Oficial, el titular del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS deberá aprobar el proyecto de estructura organizativa correspondiente a las aperturas inferiores de la Dirección Nacional de Normalización Patrimonial dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA, la que podrá prever como máximo CINCO (5) cargos de conducción."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al titular del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, previa intervención de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, a redistribuir y modificar el Anexo III -Dotación- del Decreto Nº 1359 de fecha 5 de octubre de 2004, en la parte correspondiente a la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de conformidad con lo previsto en el presupuesto vigente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El gasto que demande el cumplimiento de la presente medida, será atendido con cargo a las partidas específicas del presupuesto vigente para el Ejercicio 2009, de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º",
        "texto": "PRESUPUESTO 2009"
      },
      "id-infojus": "DN20090000631"
    }
  }
}