{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-730-1000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990727543,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1037-nacional-impuestos-aduana-yacyreta-dn19840001037-1984-04-06"
      }
    },
    "content": {
      "mecanografico": 19840001037,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1037,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-04-06",
      "standard-normativo": "DEC C 001037 1984 04 06",
      "titulo-norma": "IMPUESTOS Y ADUANA EN YACYRETA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.037/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL SISTEMA IMPOSITIVO Y UNA OPERATORIA ADUANERA DE APLICACION PARA LAS OBRAS DE LA ENTIDAD BINACIONAL YACYRETA. SE DISPONE LA EXIMICION DEL PAGO DE IMPUESTOS, TASAS Y CONTRIBUCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "Yacyretá"
            },
            "preferido": {
              "termino": "Yacyretá"
            },
            "sinonimos": {
              "termino": "Yaciretá"
            }
          },
          {
            "elegido": {
              "termino": "franquicias aduaneras"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/franquicias aduaneras"
            },
            "sinonimos": {
              "termino": [
                "exenciones aduaneras",
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de exportación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fiscalización estatal"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/fiscalización estatal"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "reintegros impositivos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/reintegros impositivos"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "AFIP",
            "beneficios tributarios",
            "Derecho Tributario",
            "sociedad anónima",
            "fiscalización estatal",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "tributos",
            "Derecho comercial",
            "Secretaría de Hacienda",
            "exenciones aduaneras (franquicias aduaneras)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "AFIP DGA",
            "Dirección General de Aduanas (AFIP DGA)",
            "derecho fiscal (Derecho Tributario)",
            "franquicias tributarias (exenciones impositivas)",
            "aranceles aduaneros (tributos aduaneros)",
            "franquicias aduaneras",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "Ministerio de Obras Públicas",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "tributos aduaneros",
            "tasas",
            "gravámenes (tributos)",
            "exenciones de tasas (exenciones impositivas)",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "sociedades comerciales",
            "sociedades por acciones",
            "derechos de exportación",
            "exenciones impositivas",
            "sociedades (sociedades comerciales)",
            "DGA (AFIP DGA)",
            "Yacyretá",
            "beneficios impositivos (beneficios tributarios)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Yaciretá (Yacyretá)",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "exenciones tributarias (exenciones impositivas)",
            "derechos de importación",
            "reintegros impositivos"
          ]
        }
      },
      "visto": {
        "texto": "El  expediente  Nro.  10.431/83  M.E.  mediante  el  cual  el Ministerio  de OBRAS Y SERVICIOS PUBLICOS propicia la aprobación de un sistema impositivo  y una operatoria aduanera de aplicación para las obras de la Entidad Binacional YACYRETA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020646 1974 02 06 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 004181 1973 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 013213 1948 07 02 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000789 1973 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 003016 1975 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022415 1981 03 02 0277 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que    es   necesario  adoptar  las  medidas  pertinentes  para  el cumplimiento  del Tratado suscripto entre la República del PARAGUAY y la República  ARGENTINA  en  la  ciudad  de  ASUNCION el día 3 de diciembre  de  1973,  aprobado  por  Ley  Nro.  20.646,    para  la realización  en  común  del  aprovechamiento  hidroeléctrico  y  el mejoramiento  de las condiciones de navegabilidad del río PARANA y, eventualmente,  la  atenuación  de  los efectos depredadores de las inundaciones por crecidas extraordinarias  del mismo, a cuyo efecto se  constituyó la Entidad Binacional denominada  YACYRETA  para  la ejecución de las obras respectivas.\n\nQue,  en  el Artículo XII inc. b) del Tratado se estableció que las Altas  Partes    Contratantes   no  aplicarán  impuestos,  tasas  o contribuciones  de cualquier naturaleza,  sobre  los  materiales  y equipos que YACYRETA  adquiera  en  cualquiera  de los dos países o importe  de  un  tercer  país,  para  utilizarlos  en sus  obras  e instalaciones o que incidan sobre las operaciones relativas  a esos materiales  y  equipos  en  los  cuales  dicho ente sea parte.\n\nQue también el Artículo XVIII del Tratado  determina  que las Altas Partes Contratantes, a través de protocolos adicionales  o de actos unilaterales,  adopten las medidas necesarias para su cumplimiento, entre  otros, en  el  inciso  c)  los  referentes  a  los  aspectos fiscales y aduaneros.\n\nQue, asimismo,  en  relación  a  dicho  Tratado, es menester dictar normas sobre el movimiento de personas y  de  mercaderías afectadas a  la  construcción  de  la obra, entre ambas jurisdicciones.\n\nQue atento lo expuesto corresponde  adoptar las medidas conducentes a fin de posibilitar la realización de  la  obra de que se trata, a tenor  de lo determinado en el mencionado Tratado,  ratificado  por la citada  Ley, acorde con los procedimientos adoptados en obras de infraestructura  análogas, es decir el Decreto Nro. 4181/73 (Puerto Internacional  Fray    Bentos-Puerto  Unzué);  Ley  Nro.  13.213  y Decretos Nros. 789/73 y  3016/75  (Proyecto Hidroeléctrico de Salto Grande)  mediante  los  cuales  se  instrumentó    el   sistema  de franquicias  y  desgravaciones  fiscales aplicables a tales  obras.\n\nQue, finalmente, corresponde prever  el tratamiento a acordar a los equipos,  máquinas,  herramientas  y vehículos  afectados  para  la ejecución de la obra en cuestión, conforme  a  lo determinado en el Artículo 277 del Código Aduanero.\n\nQue,  con  fecha 15 de setiembre de 1983 se sancionó  el  Protocolo Adicional Fiscal Aduanero."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020646 1974 02 06 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Exímese  del  pago  del  derecho de importación, del arancel  consular,  de  las tasas por servicios  portuarios  y  por comprobación, así como de  todo otro impuesto, tasa o contribución, presente  o  a  crearse,  como  asimismo   de  la  constitución  de depósitos previos, a los equipos y materiales  que  introduzcan  al país  en importación para consumo la Entidad Binacional \"YACYRETA\", sus Contratistas,  Subcontratistas  y Proveedores, con destino a la ejecución  de las obras acordadas en el  Tratado  suscripto  en  la ciudad  de ASUNSION  el  día  3  de  diciembre  de  1973  entre  la República  del PARAGUAY y la República ARGENTINA, ratificado por la Ley Nro. 20.646."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019184 1971 08 24 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 008051 1962 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Exímese de los derechos de exportación y de los demás tributos que graven dichas operaciones, a los equipos y materiales,  que  fueren  necesarios para la ejecución de las obras de que se trata.\n\nEn aquellos casos en que por  la  naturaleza  de  la exportación no existan  divisas  para  negociar, deberá dejarse constancia  en  la documentación pertinente.\n\nEn  el  caso  de  que tales exportaciones  se  hallaren  sujetas  a draw-back, reintegros  o  reembolsos,  no gozarán de los beneficios que otorgan la Ley Nro. 19.184, el Decreto  Nro.  8051/62,  y demás normas concomitantes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Exímese  de derechos de exportación y demás tributos que graven dichas operaciones,  como  así también de los requisitos de  cambio,  por el término que duren las  obras,  a  los  víveres, medicamentos  y    artículos   de  consumo,  de  origen  argentino, destinados a los comedores o centros  asistenciales  ubicados en la Zona  de  Obra,  para  el personal afectado a la ejecución  de  las mismas.\n\nLa Secretaría de Hacienda  dictará  las  normas  relativas  a estas facilidades  y  fijará los cupos correspondientes a las necesidades que pudieran demandar los citados servicios."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Los equipos que fueren necesarios para la construcción  de  la  Obra  sólo  podrán  introducirse  al  País en régimen  de  importación  temporal por el plazo de ejecución de  la misma, previa formalización  de una Letra Caucional, librada por la Entidad Binacional YACYRETA en  favor de la Administración Nacional de Aduanas, en concepto de garantía  por el monto de los derechos y demás gravámenes que sean de aplicación,  la  cual  se  actualizará periódicamente  a  los  efectos que constituya suficiente resguardo del crédito fiscal.\n\nCuando por circunstancias  especiales,  los  equipos,  debieren ser introducidos  con  carácter  definitivo,  será  de  aplicación   el Artículo  1,  exclusivamente  por  expreso  pedido  de  la  Entidad Binacional  YACYRETA,  la  que  en cada caso deberá justificar esta vía de excepción ante la autoridad pertinente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Los equipos afectados a la ejecución y explotación de las Obras podrán  movilizarse  libremente  de  y  para  el lugar de ellas,  sin  más  trámites  que  una  solicitud  con  el detalle  y características   de  los  citados  bienes,  presentada  ante    la autoridad aduanera  del  lugar  por la Entidad Binacional YACYRETA, comunicando tal circunstancia y asumiendo  la responsabilidad de la operación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Todos  los pedidos que se formulen ante las Aduanas, con  respecto  a las operaciones  a  que  se  refiere  el  presente decreto, deberán  ser  suscriptos  o  intervenidos  por  la Entidad Binacional YACYRETA, que emitirá a tales fines y cuando corresponda,  el  respectivo  certificado  de  necesidad  y, a cuyo efecto,  la  citada  Entidad  comunicará  a  la  autoridad aduanera pertinente  la nómina de los funcionarios autorizados  a  refrendar tales pedidos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO   7.-  A  los  fines  de  las  franquicias  aduaneras,  la Administración    Nacional   de  Aduanas,  establecerá  un  régimen especial de fiscalización aduanera  de  los  materiales,  en base a procedimientos  ágiles  que  impidan toda demora que pueda gravitar sobre los planes de ejecución de la Obra."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  materiales  que  hubieren  sido importados para consumo  con destino a la construcción de la Obra,  de  conformidad con el Artículo  1  y que finalizada ésta resultaren ser sobrantes, abonarán  los  tributos    que    no  hubieren  sido  oportunamente dispensados."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Los  equipos  afectados  a la ejecución de las obras podrán movilizarse libremente en el ámbito  de  las  mismas, libres de  todo  gravamen,  sin  más  trámite  que  comunicar a la oficina aduanera del lugar, la necesidad y el tiempo a  transcurrir.  Dicha comunicación    deberá   ser  suscripta  por  un  representante  de YACYRETA, debidamente autorizado  y  en  la misma deberá constar el detalle y las características de aquellos  elementos a movilizarse, asumiendo  YACYRETA  la  responsabilidad  de  las  operaciones.  La Administración    Nacional   de  Aduanas  adoptará  los    recaudos necesarios  para  que  a  los  CIENTO  OCHENTA  (180)  días  de  la recepción definitiva de las obras,  los  equipos  que  se  hubieren autorizado a circular libremente, de acuerdo con este artículo,  se reintegren a su destino original."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CAPUTO - CARRANZA - GRINSPUN"
      },
      "id-infojus": "DN19840001037"
    }
  }
}