{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-976-2000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992306978,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2679-nacional-pavimentacion-ruta-nro-3-tramo-fitz-roy-comandante-luis-piedrabuena-dn19780002679-1978-11-09"
      }
    },
    "content": {
      "mecanografico": 19780002679,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2679,
      "timestamp": "2014-07-17T21:56:23",
      "timestamp-m": "2014-07-17T21:56:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-11-09",
      "standard-normativo": "DEC C 002679 1978 11 09",
      "titulo-norma": "PAVIMENTACION DE LA RUTA NRO. 3, TRAMO FITZ ROY-COMANDANTE LUIS PIEDRABUENA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 11 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.679/78",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO CELEBRADO ENTRE EL MINISTERIO DEL INTERIOR, SANTA CRUZ Y LA DIRECCION NACIONAL DE VIALIDAD SOBRE LA PAVIMENTACION DE LA RUTA NRO. 3, TRAMO FITZ ROY-COMANDANTE LUIS PIEDRABUENA",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA CONVENIO",
            "000IIB CUADRO DE COMPROMISOS E INVERSIONES",
            "00IIIC CRONOGRAMA DE LICITACIONES"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Cruz"
            },
            "preferido": {
              "termino": "Santa Cruz"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rutas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Santa Cruz",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "rutas",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio del Interior y Transporte",
            "Dirección Nacional de Vialidad",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "vialidad",
            "contrato de obra pública",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "contrataciones públicas (contratos administrativos)",
            "convenio de colaboración (convenios de cooperación)",
            "contratos administrativos",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  convenio  celebrado  por  el  Ministerio  del Interior, la Provincia  de SANTA CRUZ y la Dirección Nacional de Vialidad  sobre la construcción  y financiación de la Obra Ruta Nro. 3, Tramo: FITZ ROY-COMANDANTE LUIS PIEDRABUENA; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 015273 1960 02 05 0011 000 0011 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante el referido convenio se promueve la finalización de la pavimentación  de  la  Ruta  Nacional N. 3, a fin de permitir conectar  la  región  continental más austral  del  país  en  forma permanente, facilitando  el  tránsito  e intercambio interregional.\n\nQue  dicho objetivo se inserta dentro de  la  política  general  de este gobierno  sobre la materia, por lo que cabe otorgar aprobación al convenio suscripto.\n\nQue por otra parte  se  considera conveniente declarar a dicha obra de interés Nacional a los  fines  previstos en el artículo 11 de la Ley 15.273."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  convenio  celebrado  entre  el Ministerio  del Interior, la Provincia de SANTA CRUZ y la Dirección Nacional de Vialidad  sobre  la  pavimentación  de  la  Ruta N. 3 - Tramo  FITZ ROY-COMANDANTE LUIS PIEDRABUENA y financiación  de  las Obras, cuyo texto corre anexo al presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015273 1960 02 05 0011 000 0011 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Declárase de interés nacional la obra aludida en el Artículo 1 del presente, a todos los efectos que específicamente  correspondan  a  la competencia y atribuciones del Gobierno  Nacional  y  sus  entes  autárquicos  y  descentralizados quienes deberán prestar la más amplia  colaboración y apoyo para la contratación de los trabajos y asimismo  a  los  fines previstos en el  artículo 11 de la Ley 15.273, con respecto a las  adquisiciones e inversiones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- La norma anterior no será de aplicación cuando la exención  establecida en la misma tenga por efecto obligar a dichos contribuyentes  al  pago  de  mayores gravámenes a favor de Estados extranjeros."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ  - HARGUINDEGUY"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO",
          "articulo": [
            {
              "numero-articulo": "022",
              "texto": "Entre el MINISTERIO DEL INTERIOR, representado en este acto por el  Señor    Ministro,  General  de  División  Don  Albano  Eduardo HARGUINDEGUY,  la  GOBERNACION  DE  LA  PROVINCIA  DE  SANTA  CRUZ, representada  por  el  señor  Gobernador,  Comodoro  (RE)  Don Juan Carlos FAVERGIOTTI y la DIRECCION NACIONAL DE VIALIDAD, representada  por  su  Administrador General, ingeniero Don Gustavo Roberto  CARMONA,  se  resuelve    de  común  acuerdo  celebrar  el siguiente:"
            },
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.- El presente convenio tiene por objeto establecer las condiciones  en  las  cuales  los  organismos  enunciados en el exordio  toman  a  su  cargo  la  financiación  de  las  obras   de pavimentación  de  la  RUTA  NACIONAL  N.  3  -  Tramo:  FITZ ROY - COMANDANTE LUIS PIEDRABUENA, de una latitud aproximada de  385 Km., sobre  la  base de los estudios y proyectos preparados por VIALIDAD NACIONAL, la  que  deberá  aportar la pertinente domumentación para el llamado a licitación, cuyo  monto ha sido estimado en la suma de CUARENTA  MIL TRESCIENTOS MILLONES  DE  PESOS  ($40.300.000.000.-), sujeto a reajuste."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2.- La financiación enunciada en el artículo 1 correrá por    cuenta  del  MINISTERIO  DEL  INTERIOR,  quien  aportará  el compromiso  que asume con recursos del FONDO DE DESARROLLO REGIONAL en proporción  al  51%  de  la  suma  que resulta al término de las obras; de la GOBERNACION DE LA PROVINCIA  DE  SANTA CRUZ con fondos propios,  en  proporción  al  22%,  y de la DIRECCION  NACIONAL  DE VIALIDAD quien concurrirá con el 27%,  en un todo de acuerdo con lo señalado en el cuadro de compromiso e inversiones  que  forma parte integrante del presente convenio (ANEXO 1)."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.-  VIALIDAD  NACIONAL  se  compromete  a  llamar a licitación, de acuerdo con las normas legales que la rigen,  con la aclaración  que  dicho llamado se efectúa por cuenta y orden de  la GOBERNACION DE LA  PROVINCIA  DE  SANTA CRUZ y que el adjudicatario percibirá  de  la  misma  los montos de  los  certificados  que  se emitan. Cada uno de los tramos  que  componen la obra será licitado aproximadamente  en  las  fechas que se señalan  en  el  cronograma adjunto (ANEXO 2)."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  LA  GOBERNACION  DE  LA PROVINCIA DE SANTA CRUZ contratará las obras y tomará a su cargo el pago de los certificados  que  remitan  hasta  la  total  terminación   de  los trabajos."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.-  VIALIDAD  NACIONAL,  con la participación de la GOBERNACION DE LA PROVINCIA DE SANTA CRUZ, efectuará la adjudicación  de  los  contratos  de  obras  e  inspección  de  los trabajos.  El costo de ésta última se encuentra involucrada  dentro del monto consignado  en  el  artículo  1  del  presente  convenio."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.-  Será  responsabilidad  de  VIALIDAD NACIONAL el replanteo de las obras, el control de los trabajos,  las menciones, la  preparación de los certificados y las recepciones provisionales y definitivas.  Deberá  suministrar  al MINISTERIO DEL INTERIOR y a la  GOBERNACION  DE  LA  PROVINCIA  DE  SANTA   CRUZ  una  completa información sobre la marcha de las obras, desde  el  punto de vista físico,  financiera  y contractual, remitiéndoles mensualmente  una síntesis de lo realizado.  La  GOBERNACION DE LA PROVINCIA DE SANTA CRUZ, a través del Organismo competente  ejercerá la supervisión de la ejecución de los trabajos y del cumplimiento de las estipulaciones  contractuales,  pudiendo  requerir    a    VIALIDAD NACIONAL  toda  la información complementaria que estime necesaria."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 002041 1977 00 00 0000 000"
                }
              },
              "numero-articulo": 7,
              "texto": "ARTICULO  7.-  La adjudicación dentro del corriente año de las obras  motivo  del  presente    convenio   queda  supeditada  a  la afectación y aparte de los fondos destinados  por el MINISTERIO DEL INTERIOR,    para    ser  invertidos  en  el  ejercicio  financiero correspondiente  al  año  1988,  y  al  dictado  de  la  Resolución Conjunta que provee al  Decreto  N.  2041/77.  A  tal  fin VIALIDAD NACIONAL    elevará    los   estudios  y  documentación  necesaria."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.- EL MINISTERIO DEL INTERIOR gestionará el dictado de un Decreto que  declara  la  obra  de  interés  nacional  y haga aplicable  un  régimen  de  exenciones  impositivas  similar al que gozan las obras financiadas por el Banco Mundial."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.- El aporte financiero del MINISTERIO DEL INTERIOR correspondiente  al  año  1978  deberá ser dopositado a favor de la GOBERNACION DE LA PROVINCIA DE SANTA  CRUZ,  en  la cuenta que ésta designe  al efecto, al firmarse los contratos iniciales.  El  resto de los aportes  del  MINISTERIO DEL INTERIOR y de VIALIDAD NACIONAL será girado a la GOBERNACION  DE  LA  PROVINCIA  DE  SANTA  CRUZ se acuerde  con  los porcentajes previstos en el cuadro ANEXO 1 dentro de  los  20  (veinte)  días  de  emitirse  cada  certificado.\n\nA  tal  efecto,   VIALIDAD  NACIONAL  remitirá  al  MINISTERIO  DEL INTERIOR una copia  de  cada  certificado  dentro  de  los primeros cinco (5) días contados a partir de su emisión.\n\nEn  prueba  de  conformidad  se firman cinco (5) ejemplares  de  un mismo tenor y a un solo efecto  en la Ciudad de BUENOS AIRES, a los 12 días del mes de junio del año  mil  novecientos  setenta  y ocho (1978)."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CUADRO  DE COMPARACIONES E INVERSIONES DE CONSTRUCCION E INSPECCION DE OBRAS DE LA RUTA NRO. 3",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "CRONOGRAMA DE LICITACIONES DE LA RUTA NACIONAL NRO. 3",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        }
      ],
      "id-infojus": "DN19780002679"
    }
  }
}