{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-705-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1628776959605,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "507-nacional-auspicia-presencia-peticionarios-apoyo-posicion-argentina-durante-tratamiento-cuestion-islas-malvinas-comite-especial-encargado-examinar-situacion-respecto-aplicacion-declaracion-sobre-concesion-independencia-paises-pueblos-coloniales-organizacion-naciones-unidas-dn20210000507-2021-08-11"
      }
    },
    "content": {
      "mecanografico": 20210000507,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 507,
      "timestamp": "2021-08-12T10:24:58",
      "timestamp-alta": "2021-08-12T10:24:58",
      "timestamp-m": "2021-08-12T10:24:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-08-11",
      "standard-normativo": "DEC C 000507 2021 08 11",
      "titulo-norma": "Auspicia Presencia de Peticionarios en apoyo de la posición argentina durante el tratamiento de la Cuestión de las Islas Malvinas en el Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la Organización De Las Naciones Unidas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 08 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 507/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-08-12",
      "fecha-mod": "2021-08-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Auspicia la Presencia de Peticionarios en apoyo de la posición argentina durante el tratamiento de la Cuestión de las Islas Malvinas en el Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la Organización De Las Naciones Unidas",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "soberanía"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/soberanía"
            },
            "sinonimos": {
              "termino": "actos de soberanía"
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos de Norteamérica"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "relaciones exteriores"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "Estados Unidos",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Estado",
            "Derecho constitucional",
            "organizaciones internacionales (organismos internacionales)",
            "actos de soberanía (soberanía)",
            "salida del país",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "EEUU (Estados Unidos)",
            "derecho internacional público",
            "Islas Malvinas",
            "soberanía",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-51394139-APN-DGD#MRE y la CONSTITUCIÓN NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que conforme a la Disposición Transitoria Primera de la CONSTITUCIÓN NACIONAL, la Nación Argentina ratifica su legítima e imprescriptible soberanía sobre las Islas Malvinas, Georgias del Sur y Sandwich del Sur y los espacios marítimos e insulares correspondientes, por ser parte integrante del territorio nacional.\n\nQue, del mismo modo, la mencionada Disposición establece que la recuperación de dichos territorios y el ejercicio pleno de la soberanía, respetando el modo de vida de sus habitantes y conforme a los principios del derecho internacional, constituyen un objetivo permanente e irrenunciable del pueblo argentino.\n\nQue la \"Cuestión de las Islas Malvinas\" ha sido tratada en la sesión anual del \"Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales\" de la ORGANIZACIÓN DE LAS NACIONES UNIDAS, llevada a cabo en la Ciudad de Nueva York, ESTADOS UNIDOS DE AMÉRICA, el día 24 de junio de 2021.\n\nQue en las sesiones del mencionado Comité Especial se previó la presentación de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE.\n\nQue la intervención de peticionarios en apoyo de la posición argentina en dichas sesiones es coadyuvante a la política nacional en la materia, contrarrestando la argumentación de los peticionarios cuya comparecencia promueve el Gobierno británico y constituyendo un arbitrio efectivo en respaldo de la soberanía argentina sobre las Islas Malvinas, Georgias del Sur y Sandwich del Sur y los espacios marítimos e insulares correspondientes.\n\nQue, en el marco de lo expuesto, la SECRETARÍA DE MALVINAS, ANTÁRTIDA Y ATLÁNTICO SUR del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO propuso la participación del señor Guillermo Raimundo CLIFTON y de la señora Paula María VERNET, en calidad de \"peticionarios\" en apoyo de la posición de la REPÚBLICA ARGENTINA.\n\nQue, en tal sentido, resulta necesario dar por auspiciada la presencia de dichas personas en el referido Comité Especial, entre los días 20 y 25 de junio de 2021, en la Ciudad de Nueva York, ESTADOS UNIDOS DE AMÉRICA, con el fin de abocarse a tareas preparatorias vinculadas con su intervención y para la intervención misma.\n\nQue el señor Guillermo Raimundo CLIFTON reside en la Ciudad de Río Gallegos, Provincia de SANTA CRUZ, por lo que debió desplazarse a la CIUDAD AUTÓNOMA DE BUENOS AIRES, en primer término y posteriormente a la Ciudad de Nueva York, ESTADOS UNIDOS DE AMÉRICA.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dase por auspiciada la presencia del señor Guillermo Raimundo CLIFTON (D.N.I. N° 11.502.786) y de la señora Paula María VERNET (D.N.I. N° 23.469.016), entre los días 20 y 25 de junio de 2021 en la Ciudad de Nueva York, ESTADOS UNIDOS DE AMÉRICA, con el fin de peticionar en apoyo de la posición argentina durante el tratamiento de la \"Cuestión de las Islas Malvinas\" en el seno del \"Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales\" de la ORGANIZACIÓN DE LAS NACIONES UNIDAS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Convalídanse los pasajes vía aérea extendidos por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a favor del señor Guillermo Raimundo CLIFTON (D.N.I. Nº 11.502.786) por los tramos RÍO GALLEGOS - BUENOS AIRES - MIAMI - NUEVA YORK - MIAMI - BUENOS AIRES - RÍO GALLEGOS y a favor de la señora Paula María VERNET (D.N.I. Nº 23.469.016) por los tramos BUENOS AIRES - MIAMI - NUEVA YORK - MIAMI - BUENOS AIRES y los gastos y viáticos abonados que correspondieron por desplazamiento al exterior en los términos del artículo 6° del   Decreto N° 997/16, teniendo en cuenta que la duración del desplazamiento del señor Guillermo Raimundo CLIFTON fue de DIECISIETE (17) días y MEDIO (1/2), con fecha de partida al exterior el día 16 de junio de 2021 y de regreso el día 3 de julio de 2021, y de la señora Paula María VERNET fue de SEIS (6) días, con fecha de partida al exterior el día 19 de junio de 2021 y de regreso el día 26 de junio de 2021."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El gasto que demande el cumplimiento de la presente medida se imputará a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Solá"
      },
      "id-infojus": "DN20210000507"
    }
  }
}