{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-246-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992649526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "642-nacional-designacion-directora-sistemas-informacion-alerta-hidrologico-instituto-nacional-agua-dn20090000642-2009-05-27"
      }
    },
    "content": {
      "mecanografico": 20090000642,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 642,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-27",
      "standard-normativo": "DEC C 000642 2009 05 27",
      "titulo-norma": "DESIGNACION DE DIRECTORA DE SISTEMAS DE INFORMACION Y ALERTA HIDROLOGICO EN EL INSTITUTO NACIONAL DEL AGUA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 06 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 642/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-06-16",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA LA DIRECTORA DE SISTEMAS DE INFORMACION Y ALERTA HIDROLOGICO EN EL INSTITUTO NACIONAL DEL AGUA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Recursos Hídricos"
            },
            "preferido": {
              "termino": "Subsecretaría de Recursos Hídricos"
            },
            "sinonimos": {
              "termino": "Subsecretaría de Estado de Recursos Hídricos de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional del Agua"
            },
            "preferido": {
              "termino": "Instituto Nacional del Agua"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Subsecretaría de Recursos Hídricos",
            "Instituto Nacional del Agua",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Subsecretaría de Estado de Recursos Hídricos de la Nación (Subsecretaría de Recursos Hídricos)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Secretaría de Obras Públicas",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 3006/07 del Registro del INSTITUTO NACIONAL DEL AGUA, organismo descentralizado en la órbita de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.422, los decretos Nros. 993/91 (T.O. 1995) y 491 de fecha 12 de marzo de 2002, la Decisión Administrativa Nº 2 de fecha 9 de enero de 2009, las resoluciones conjuntas Nros. 33 de fecha 5 de julio de 2006 y 59 de fecha 29 de noviembre de 2006 de la ex SUBSECRETARIA DE LA GESTION PUBLICA y Nros. 167 de fecha 5 de julio de 2006 y 291 de fecha 29 de noviembre de 2006 del INSTITUTO NACIONAL DEL AGUA, las resoluciones Nros. 52 de fecha 20 de febrero de 2007 y 214 de fecha 1º de octubre de 2007 del INSTITUTO NACIONAL DEL AGUA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 993/91 (T.O.1995) se aprobó el cuerpo normativo que constituye el Sistema Nacional de la Profesión Administrativa (SINAPA).\n\nQue por la Resolución Nº 52 de fecha 20 de febrero de 2007, el INSTITUTO NACIONAL DEL AGUA organismo descentralizado en la órbita de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS convocó al proceso de selección para cubrir, entre otros, el cargo con función ejecutiva de Director de Sistemas de Información y Alerta Hidrológico del citado Instituto, en concordancia con lo dispuesto en el Decreto Nº 993/91 (T.O. 1995).\n\nQue mediante las resoluciones conjuntas citadas en el Visto, se procedió a designar a los integrantes del Comité de Selección interviniente.\n\nQue para proceder a la identificación y selección de los candidatos que se presentaron, se han seguido fielmente todos y cada uno de los procedimientos dispuestos por las normas vigentes.\n\nQue por Resolución Nº 214 de fecha 1º de octubre de 2007 del INSTITUTO NACIONAL DEL AGUA la máxima autoridad competente ha seleccionado, de la terna de candidatos elevada por el Comité de Selección para dicho cargo, al postulante cuya designación se propone.\n\nQue el Artículo 7º de la Ley Nº 26.422 establece que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Señor Jefe de Gabinete de Ministros.\n\nQue, asimismo, por el Artículo 10 de la citada  Ley se dispuso que las facultades otorgadas al Señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación o asignación de funciones en el ámbito de la Administración Pública, centralizada o descentralizada, en cargos de planta permanente y no permanente, cualquiera fuera su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue la persona, cuya designación se propicia por la presente medida, se encuentra exceptuada del cumplimiento de lo establecido en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, por no existir reingreso en la Administración Pública Nacional.\n\nQue se cuenta con el crédito necesario en el Presupuesto del INSTITUTO NACIONAL DEL AGUA, aprobado para el corriente Ejercicio por la Ley Nº 26.422, distribuido por la Decisión Administrativa Nº 2 de fecha 9 de enero de 2009, a fin de atender el gasto resultante de la medida que se propicia.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta en virtud de las atribuciones emergentes de los artículos 99, Inciso 1º, de la CONSTITUCION NACIONAL, 7º y 10 de la Ley Nº 26.422 y 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DEL AGUA, organismo descentralizado en la órbita de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de lo dispuesto por el Artículo 7º de la Ley Nº 26.422, al solo efecto de proceder a la cobertura del cargo Nivel B, con Función Ejecutiva III, de Director de Sistemas de Información y Alerta Hidrológico."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase a partir del dictado de la presente medida, a la Doctora en Física Dora GONIADZKI (LC Nº 4.981.015) en el cargo Nivel Escalafonario B, Función Ejecutiva III de Director de Sistemas de Información y Alerta Hidrológico del INSTITUTO NACIONAL DEL AGUA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande la aplicación de la presente medida, se imputará a las partidas específicas del presupuesto vigente en el INSTITUTO NACIONAL DEL AGUA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "id-infojus": "DN20090000642"
    }
  }
}