{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-954-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989581039,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1459-nacional-estructura-organica-secretaria-ciencia-tecnologia-dn19910001459-1991-08-01"
      }
    },
    "content": {
      "mecanografico": 19910001459,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1459,
      "timestamp-m": "2012-05-10T16:30:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-08-01",
      "standard-normativo": "DEC C 001459 1991 08 01",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE CIENCIA Y TECNOLOGIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 08 07"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "ABROGA A0",
            "ref": "DEC C 002212 1987 00 00 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA1",
            "ref": "DEC C 000479 1990 00 00 0001 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A2",
            "ref": "DEC C 000435 1990 00 00 0023 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A3",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  92-08-28",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001509 1992 08 24 0001 000"
          },
          {
            "cr": "Sustituye    Anexo  I  B.O.    92-08-28",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001459 1994 10 13 0002 000"
          },
          {
            "cr": "Sustituye  objetivos de la Subsecretaría Técnica y de Asuntos InternacionalesO.  94-10-18",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001459 1994 10 13 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.459/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE CIENCIA Y TECNOLOGIA DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  Se  insiste  en el cumplimiento integral del Dec. 1459/91,  aprobatorio  de la  estructura  organizativa  de  la Secretaría de Ciencia y  Tecnología  de  la  Presidencia de la Nación, por art. 1 del Dec. 1509/92."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Secretaría de Ciencia y Tecnología"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "política económica",
            "Secretaría de Ciencia y Tecnología",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa    implementado  por  el  Decreto  N.  2.476/90,  lo propuesto  por  la  SECRETARIA   DE  CIENCIA  Y  TECNOLOGIA  DE  LA PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002212 1987 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000728 1971 03 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002269 1980 00 00 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el  Visto se declararon    respectivamente   las  Emergencias  Administrativa  y Económica,  y  que  dado  el  estado    grave   de  desorganización administrativa  que  impera  en la Administración Nacional  resulta necesario poner en marcha un Programa  de Reforma Administrativa el cual se diseÑó a través del dictado del  Decreto  N. 2.476/90.\n\nQue  se  ha tenido presente el Decreto N. 2.212/87, aprobatorio  de la estructura  orgánico  funcional  de  la  SECRETARIA DE CIENCIA Y TECNOLOGIA,  el  Decreto  N. 728 del 5 de marzo  de  1971  -  Museo Argentino de Ciencias Naturales  \"BERNARDINO RIVADAVIA\" e Instituto Nacional de Investigaciones de Ciencias  Naturales  -  y el Decreto N.  2.269/80 - Instituto Nacional del Hielo Continental Patagónico, que determinan  las  estructuras  vigentes  de  tales  áreas.\n\nQue la presentación de la SECRETARIA DE CIENCIA Y TECNOLOGIA DE  LA PRESIDENCIA   DE  LA  NACION  se  efectúa  en  cumplimiento  de  lo dispuesto  por   el  artículo  2  del  Decreto  N.  2.476/90.\n\nQue el Comité Ejecutivo  de  Contralor de la Reforma Administrativa ha tomado la intervención que le compete expidiéndose favorablemente.\n\nQue, en virtud de lo establecido  por  el artículo 86, inciso 1, de la  Constitución Nacional, el Poder Ejecutivo  se  halla  facultado"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Apruébase la estructura organizativa de la SECRETARIA DE CIENCIA  Y TECNOLOGIA DE LA PRESIDENCIA DE LA NACION, de acuerdo con  el  Organigrama,    Objetivos,    Responsabilidad  Primaria  y Acciones,  Planta  Permanente,  Planta  Permanente   y  Gabinete  y Planilla  Comparativa de Categorías Financiadas, que,  como  Anexos I, II, III,  Va,  IVb  y  Vb,  forman  parte  del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Derógase  el  Decreto N. 2.212/87, y sustitúyese el 479/90 en lo concerniente a la  SECRETARIA  DE CIENCIA Y TECNOLOGIA DE  LA PRESIDENCIA DE LA NACION (Anexo IX, Apartado  VI),  como  se indica en el art. 3."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  (Nota  de  redacción)  NO  GRABABLE  POR  SER  SOLO MODIFICATORIO DEL ART. 1 DEL DECRETO N. 479/90 Y SUS MODIFICATORIOS  -  LA  PARTE CORRESPONDIENTE A LA PRESIDENCIA DE LA NACION - APARTADO VI."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000435 1990 03 04 0025 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4.-  Apruébase  el  Anexo  IVc en el que se detallan los cargos comprendidos en el artículo 25 del  Decreto  N. 435/90 y sus modificatorios,  los  que caducarán automáticamente al  momento  de producirse la baja de los agentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Exceptúase a la SECRETARIA DE CIENCIA Y TECNOLOGIA DE LA PRESIDENCIA  DE  LA  NACION del cumplimiento de lo dispuesto por los artículos 23 y 27 del  Decreto  N. 435/90 y sus modificatorios, al  sólo  efecto  de  cubrir  los cargos que  se  aprueban  por  el artículo 1 del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6.-  Dentro de los treinta (30) días corridos contados a partir  de  la  fecha  de  publicación  del  presente  decreto,  se efectuarán  los  correspondientes    movimientos    del    personal necesarios  para  implementar  la  estructura  organizativa  que se aprueba  por  el  presente. Entre tanto, se mantendrán con carácter provisorio las misiones  y funciones y los cargos ocupados vigentes a la fecha antedicha, en los  términos  del  artículo 3 del Decreto N. 2.476/90."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Reemplázase  la  Distribución por Cargos y Horas de Cátedra vigentes para la SECRETARIA  DE  CIENCIA  Y TECNOLOGIA, por la  que,  como  Anexo Va., forma parte integrante de este  decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- El gasto que demande el cumplimiento de lo dispuesto por el presente  decreto, será atendido con cargo a la Finalidad 8, Función  90,  Jurisdicción   68.  Programa  039,  Carácter  0,  del Presupuesto General de la Administración Nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  ORGANIGRAMA  -  NO  GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SECRETARIA DE CIENCIA Y TECNOLOGIA",
              "texto": "OBJETIVOS\n\n1.  Asistir  al  Presidente  de  la  Nación  en  todos los aspectos relacionados con la formulación de las políticas y la planificación,   referentes  al  desarrollo  de  la  ciencia,    la tecnología y la informática.\n\n2.  Impulsar  y  promover   la  investigación,  la  aplicación,  el financiamiento y la transferencia  de  la  ciencia  y la tecnología como  instrumento  para  el  aumento  de  la calidad de vida  y  la productividad social.\n\n3. Dirigir los aspectos vinculados con la cooperación internacional en el sector científico - tecnológico."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SUBSECRETARIA TECNICA Y DE ASUNTOS INTERNACIONALES",
              "texto": "*OBJETIVOS\n\n1.  Elaborar  las propuestas políticas y las estrategias vinculadas con la cooperación internacional.\n\n2.  Efectuar  el    apoyo   técnico-administrativo  general  de  la Secretaría  y  la  capacitación    del  personal  para  el  sector."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SUBSECRETARIA DE INFORMATICA Y DESARROLLO",
              "texto": "OBJETIVOS\n\n1.  Formular  la  política  nacional de informática en los aspectos científico  -  tecnológico  y efectuar  los  ajustes  que  resulten necesarios para asegurar su correspondencia  con el estado del arte y las variables económicas y de producción de  nuestro  país.\n\n2.  Promover,  impulsar y establecer los enlaces informáticos entre el  sistema  científico  -  tecnológico  nacional  y  los  sectores productivos de bienes y servicios.\n\n3. Evaluar técnicamente  los  trámites de incorporación de recursos informáticos destinado a la investigación científica - tecnológica, manteniendo un registro  actualizado de los mismos así como el personal idóneo en la materia."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SUBSECRETARIA DE POLITICAS Y PLANIFICACION",
              "texto": "OBJETIVOS\n\n1.  Participar  en  la  elaboración  de  propuestas referidas a los objetivos, las políticas y las estrategias  nacionales  así como en la  planificación  de los aspectos específicos de la ciencia  y  la tecnología, proponiendo  planes,  programas  y  acciones,  a fin de impulsar  efectivamente  el  desarrollo  integral  del sector.\n\n2.  Elaborar  y  planificar  el  sistema de información y  difusión referido  al  sector  científico  -  tecnológico    nacional.\n\n3.  Controlar, supervisar y evaluar las actividades, los  programas y los proyectos específicos de su competencia."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "FUNDACION \"MIGUEL LILLO\" LEY N. 12.935",
              "texto": "OBJETIVOS\n\n1.  Acrecentar  y conservar sus colecciones a partir del incremento de las investigaciones, tornando las mismas de carácter permanente, de la  flora,  fauna  y  gea  del norte argentino.\n\n2.  Publicar  sus  conclusiones  y prestar el servicio  público  de biblioteca y apoyo a la investigación.\n\n3.  Prestar  asesoramiento  para  la  conservación   de  parques  y reservas  naturales  a entidades u organismos públicos  nacionales, provinciales o municipales, o del sector privado."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
            "texto": "RESPONSABILIDAD PRIMARIA\n\nOrganizar, controlar, registrar y ejecutar los actos administrativos  vinculados  con  la gestión económico - financiera de la Secretaría y de los organismos  de  su  dependencia, así como ejecutar todo lo relativo a la administración del  patrimonio,  del personal,  y de los servicios requeridos para el eficaz y eficiente funcionamiento de la repartición.\n\nACCIONES\n\n1. Efectuar  la  gestión  y la percepción de los fondos asignados a la  Secretaría  y  a  los organismos  de  su  dependencia,  por  el Presupuesto General y por  otras  fuentes,  así  como  controlar su inversión;  y  participar  en  la  confección  de  los presupuestos correspondientes  a  la  Finalidad  Ciencia  y  Tecnología.\n\n2.  Preparar  la  versión  final  del proyecto de presupuesto de la Secretaría y sus modificaciones; y  aplicar  su sistema de control, el que deberá permitir analizar la eficiencia  y  racionalidad  del gasto,  así como efectuar las gestiones referentes al movimiento de fondos y  las  compras  y  suministros  de  bienes  y servicios que requieren los distintos sectores.\n\n3. Fiscalizar la existencia y el estado de los bienes patrimoniales de la jurisdicción, para lo cual deberá  mantener  el registro  patrimonial actualizado de muebles y útiles inventariados en  la  Secretaría   y  los  organismos  de  su  dependencia.\n\n4. Sistematizar el registro  de  los  subsidios,  por  parte de los beneficiarios,  verificar  y  asentar  su  efectiva  utilización  y realizar las auditorías que se dispongan para constatar  el  uso de los fondos.\n\n5. Administrar al personal interviniendo en las tramitaciones  y  a los    administrativos    y  verificando  el  cumplimiento  de  las reglamentaciones vigentes.\n\n6.  Intervenir  en la evaluación  económico  -  financiera  de  los planes de acción  y  programas  anuales  de  la Secretaría y en sus modificaciones."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- (Nota de redacción) PLANTAS - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19910001459"
    }
  }
}