{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-694-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1717682112844,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "496-nacional-incorporaran-al-registro-publico-personas-vinculadas-actos-terrorismo-personas-grupos-entidades-frente-una-amenaza-actual-potencial-seguridad-nacion-dn20240000496-2024-06-05"
      }
    },
    "content": {
      "mecanografico": 20240000496,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 496,
      "fecha": "2024-06-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000496 2024 06 05",
      "titulo-norma": "Incorporarán al Registro Público de Personas vinculadas a actos de terrorismo a personas grupos o entidades frente a una amenaza actual o potencial a la seguridad de la Nación",
      "nombre-coloquial": "DECRETO NACIONAL 496/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 06 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-06-06",
      "fecha-mod": "2024-06-06",
      "timestamp": "2024-06-06T10:49:50",
      "timestamp-alta": "2024-06-06T10:49:50",
      "timestamp-m": "2024-06-06T10:49:50",
      "generalidades": {
        "sintesis": "Se dispone la Incorporación al Registro Público de Personas vinculadas a actos de terrorismo a personas grupos o entidades frente a una amenaza actual o potencial a la seguridad de la Nación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8.\n\nFECHA DE ENTRADA EN VIGENCIA: 7/6/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiación del terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/financiación del terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lavado de activos"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la Administración Pública/encubrimiento/encubrimiento real/lavado de activos"
            },
            "sinonimos": {
              "termino": [
                "encubrimiento y lavado de activos de origen delictivo",
                "lavado de dinero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro público de personas y entidades vinculadas a actos de terrorismo y su financiamiento"
            },
            "preferido": {
              "termino": "Registro público de personas y entidades vinculadas a actos de terrorismo y su financiamiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguridad nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa nacional (Defensa y seguridad)",
            "encubrimiento y lavado de activos de origen delictivo (encubrimiento)",
            "Defensa y seguridad",
            "actividades terroristas (terrorismo)",
            "financiación del terrorismo",
            "encubrimiento",
            "delitos contra la Administración Pública",
            "lavado de activos",
            "encubrimiento real",
            "seguridad pública",
            "Derecho penal",
            "terrorismo",
            "seguridad nacional (seguridad pública)",
            "actos terroristas (terrorismo)",
            "Registro público de personas y entidades vinculadas a actos de terrorismo y su financiamiento",
            "lavado de dinero (lavado de activos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026734 2011 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027739 2024 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000918 2012 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000489 2019 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000278 2024 03 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-04088666-APN-DGDYD#MJ, las Leyes Nros. 25.246, 26.734 y 27.739, el Decreto N° 918 del 12 de junio de 2012 y sus modificatorios Nros. 489 del 16 de julio de 2019 y 278 del 25 de marzo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026734 2011 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027739 2024 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000918 2012 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000489 2019 07 16 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000278 2024 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000918 2012 06 12 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CPE C 011179 1984 12 21 0306 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026734 2011 12 22 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000254 2024 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es miembro pleno del GRUPO DE ACCIÓN FINANCIERA INTERNACIONAL (GAFI) y del GRUPO DE ACCIÓN FINANCIERA DE LATINOAMÉRICA (GAFILAT) desde el año 2000.\n\nQue el GAFI es un ente intergubernamental cuyo mandato es promover la implementación efectiva de medidas legales, regulatorias y operativas a través de la fijación de estándares denominados \"Estándares Internacionales sobre la Lucha contra el Lavado de Activos, el Financiamiento del Terrorismo y el Financiamiento de la Proliferación de armas de destrucción masiva\", conocidos como sus \"40 Recomendaciones\", así como también promover y evaluar su implementación efectiva.\n\nQue dichas recomendaciones priorizan la necesidad de que las jurisdicciones, a través de las denominadas Evaluaciones Nacionales de Riesgos de Lavado de Activos y de Financiación del Terrorismo y la Proliferación de Armas de Destrucción Masiva, identifiquen, evalúen y entiendan sus propios riesgos en la materia, y tomen las medidas necesarias para mitigarlos.\n\nQue en el marco de la Evaluación Nacional de Riesgos de Lavado de Activos, de Financiación del Terrorismo y de la Proliferación de Armas de Destrucción Masiva, el entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) advirtieron la posibilidad de mejorar el cumplimiento técnico de la Recomendación 6 del GAFI sobre \"Sanciones financieras dirigidas relacionadas con el terrorismo y el financiamiento del terrorismo\", en línea con las Resoluciones del CONSEJO DE SEGURIDAD de las NACIONES UNIDAS -por ejemplo la Resolución 1267 (1999)-.\n\nQue la mencionada Recomendación se instrumenta en la REPÚBLICA ARGENTINA a través de la Ley Nº 26.734, mediante la cual se reforzó el sistema de prevención y lucha contra estos flagelos al modificar las disposiciones penales referidas al terrorismo y su financiación y al facultar a la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) para llevar a cabo el congelamiento administrativo de activos vinculados a dichas acciones delictivas mediante resolución fundada y con comunicación inmediata al juez competente.\n\nQue por medio del artículo 2° del Decreto N° 489/19 se incorporó al Decreto N° 918/12 el Capítulo VI (artículos 23 al 32) denominado REGISTRO PÚBLICO DE PERSONAS Y ENTIDADES VINCULADAS A ACTOS DE TERRORISMO Y SU FINANCIAMIENTO (RePET), órgano registral cuya creación se dispuso en el ámbito del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS mediante el artículo 23 referido. El mencionado Registro tiene por finalidad brindar acceso e intercambio de información sobre personas humanas, jurídicas y entidades vinculadas a actos de terrorismo y/o su financiamiento y facilitar la cooperación doméstica e internacional para prevenir, combatir y erradicar el terrorismo y su financiamiento.\n\nQue, asimismo, conforme lo establecido en el artículo 25 del Decreto N° 918/12 citado, debe inscribirse en el Registro la información correspondiente a: a) Toda persona humana, jurídica o entidad sobre la que haya recaído resolución judicial o del MINISTERIO PÚBLICO FISCAL que le impute o admita la formalización de una investigación por alguno de los delitos cometidos con la finalidad específica del artículo 41 quinquies o alguno de los delitos del artículo 306 del CÓDIGO PENAL DE LA NACIÓN, o aquellos delitos equivalentes vigentes con anterioridad a la sanción de la Ley Nº 26.734; b) Toda persona humana, jurídica o entidad incluida en las listas elaboradas de conformidad con la Resolución 1267 (1999) y sucesivas y concordantes del CONSEJO DE SEGURIDAD de las NACIONES UNIDAS y c) Toda persona humana, jurídica o entidad sobre la cual la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) haya ordenado el congelamiento administrativo de activos previsto en el artículo 6°, último párrafo, de la Ley N° 26.734 y en el referido Decreto N° 918/12.\n\nQue recientemente la legislación nacional ha ampliado y fortalecido los instrumentos legales vinculados a la prevención y represión del Lavado de Activos, de la Financiación del Terrorismo y del Financiamiento de la Proliferación de Armas de Destrucción Masiva; tal es el caso de las modificaciones introducidas en el CÓDIGO PENAL DE LA NACIÓN y en la Ley N° 25.246 y sus modificatorias por la Ley N° 27.739, sancionada por el H. CONGRESO DE LA NACIÓN el 14 de marzo de 2024, promulgada parcialmente en esa fecha por el Decreto N° 254/24, y publicada en tales condiciones en el BOLETÍN OFICIAL del 15 de marzo de 2024.\n\nQue, asimismo, en tal sentido se ha dictado el Decreto N° 278/24 mediante el cual ya se han comenzado a modificar disposiciones del señalado Decreto N° 918/12 con el fin de mejorar los mecanismos en él previstos, lo cual tiene consecuencia directa en la efectividad del sistema nacional de prevención y combate de los citados delitos.\n\nQue la REPÚBLICA ARGENTINA ya ha sido víctima de DOS (2) atentados terroristas, uno contra la Embajada del ESTADO DE ISRAEL, el 17 de marzo de 1992, y otro contra la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA) el 18 de julio de 1994, por lo cual mantiene una constante preocupación frente a las amenazas de las redes de terrorismo internacional, circunstancia que obliga a no permanecer ajenos y pasivos ante tales antecedentes y a tomar una actitud proactiva para trabajar en pos de la seguridad de todos aquellos que se encuentren en suelo argentino.\n\nQue los sucesos ocurridos recientemente en el ESTADO DE ISRAEL obligan a tomar medidas que contribuyan a la paz y a la estabilidad internacional.\n\nQue de los hechos descriptos se advierte que limitar la incorporación en el RePET solamente a las personas o entidades incluidas en las listas consolidadas por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS -tal como surge del Decreto N° 918/12 y sus modificatorios-, resulta insuficiente para la trascendental finalidad que se requiere atender.\n\nQue en ese marco resulta relevante que los órganos pertinentes del PODER EJECUTIVO NACIONAL dispongan de las herramientas procedimentales necesarias para ejercer sus facultades e implementar efectivamente las disposiciones establecidas en las Leyes N° 26.734 y N° 27.739.\n\nQue así resulta necesario incorporar al RePET a personas, grupos o entidades, cuando los órganos pertinentes del PODER EJECUTIVO NACIONAL así lo dispongan, por decisión fundada en una amenaza actual o potencial a la seguridad de la Nación.\n\nQue, asimismo, en caso de exclusión de las referidas personas, grupos o entidades de los listados de origen, o comprobada la inexistencia de las causas que fundaron su inclusión, según corresponda, se podrá suprimirlas del RePET.\n\nQue, en ese marco, resulta pertinente establecer que el MINISTERIO DE JUSTICIA dictará las normas complementarias, operativas y procedimentales que sean necesarias para la mejor aplicación del presente decreto.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico de la jurisdicción competente.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026734 2011 12 22 0006 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000918 2012 06 12 0003 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 3° del Decreto N° 918/12 y sus modificatorios por el siguiente:.\n\n\"ARTÍCULO 3º.- OPERACIONES SOSPECHOSAS DE FINANCIACIÓN DEL TERRORISMO. Sin perjuicio de las disposiciones emanadas de la Ley Nº 25.246 y sus modificatorias, a los efectos de lo dispuesto en el artículo 6º in fine de la Ley Nº 26.734, los sujetos obligados deberán considerar como Operación Sospechosa de Financiación del Terrorismo a las operaciones realizadas o tentadas en las que se constate alguna de las siguientes circunstancias: .\n\na) Que los bienes u otros activos involucrados en la operación sean propiedad directa o indirecta de una persona humana o jurídica o entidad designada por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones, o por los órganos del PODER EJECUTIVO NACIONAL, conforme lo dispuesto en el artículo 25, inciso d) del presente decreto, o sean controlados íntegra o conjuntamente por aquellas. .\n\nb) Que las personas humanas o jurídicas o entidades que lleven a cabo la operación sean personas designadas por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones, o por los órganos del PODER EJECUTIVO NACIONAL, conforme lo dispuesto en el artículo 25, inciso d) del presente decreto. .\n\nc) Que el destinatario o beneficiario de la operación sea una persona humana o jurídica o entidad designada por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones, o por los órganos del PODER EJECUTIVO NACIONAL, conforme lo dispuesto en el artículo 25, inciso d) del presente decreto\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000918 2012 06 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 9° del Decreto Nº 918/12 y sus modificatorios por el siguiente:.\n\n\"ARTÍCULO 9°.- SUJETOS OBLIGADOS. Los sujetos obligados deberán verificar el listado de personas humanas, jurídicas o entidades designadas por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones, o por los órganos del PODER EJECUTIVO NACIONAL, conforme lo dispuesto en el artículo 25, inciso d) del presente decreto.\n\nLos sujetos obligados deberán efectuar, sin demora e inaudita parte, el congelamiento de los bienes u otros activos involucrados en las operaciones cuando se verifique alguna de las circunstancias expuestas en el artículo 3º del presente, procediendo a congelar: .\n\na) todos los fondos y otros activos pertenecientes o controlados por la persona o entidad designada, y no solo los que puedan estar vinculados a un acto, plan o amenaza terrorista en particular;\n\nb) los bienes u otros activos pertenecientes o controlados total o conjuntamente, directa o indirectamente, por personas o entidades designadas;\n\nc) los bienes u otros activos derivados o generados por bienes u otros activos pertenecientes o controlados directa o indirectamente por personas o entidades designadas; o d) los bienes u otros activos de personas y entidades que actúan en nombre o bajo la dirección de personas o entidades designadas.\n\nAsimismo, los sujetos obligados deberán informar, inmediatamente, a la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) la aplicación de la medida de congelamiento y emitir, sin demora alguna, un Reporte de Operación Sospechosa de Financiación del Terrorismo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000918 2012 06 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 11 del Decreto Nº 918/12 y sus modificatorios por el siguiente:.\n\n\"ARTÍCULO 11.- COMUNICACIÓN AL JUZGADO COMPETENTE. La UNIDAD DE INFORMACIÓN FINANCIERA (UIF) al momento de disponer el congelamiento administrativo, o de tomar conocimiento de su aplicación en el supuesto del artículo 9º, deberá comunicar la medida al juez federal con competencia penal con el fin de que efectúe el examen de legalidad correspondiente.\n\nLa medida que disponga el congelamiento administrativo permanecerá vigente mientras la persona humana o jurídica o entidad designada por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones permanezca en el citado listado, o hasta tanto sea excluida del Registro por los órganos del PODER EJECUTIVO NACIONAL, o la medida sea revocada judicialmente\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000918 2012 06 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 19 del Decreto Nº 918/12 y sus modificatorios por el siguiente:.\n\n\"ARTÍCULO 19.- SOLICITUD DE EXCLUSIÓN DE LAS LISTAS. Toda persona, grupo o entidad que tenga el carácter de persona designada dentro de las listas creadas por la Resolución 1267 (1999) del CONSEJO DE SEGURIDAD de las NACIONES UNIDAS y sus sucesivas actualizaciones podrá formalizar una solicitud para ser excluida de aquellas.\n\nEn la solicitud se deben explicar las razones por las cuales la persona o entidad del caso ya no reúne los criterios de inclusión en las listas precitadas.\n\nSi la petición no fuera formalizada directamente ante la OFICINA DEL OMBUDSMAN del COMITÉ del CONSEJO DE SEGURIDAD de las NACIONES UNIDAS, creado en virtud de las Resoluciones 1267 (1999) y 1989 (2011) de las NACIONES UNIDAS, deberá ser presentada ante el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO para que este canalice la solicitud por la vía pertinente.\n\nToda persona, grupo o entidad que tenga el carácter de persona designada por decisión fundada de los órganos del PODER EJECUTIVO NACIONAL, en los términos del artículo 25, inciso d) del presente decreto, podrá cesar en ese carácter, previa petición fundada\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026734 2011 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026734 2011 12 22 0006 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000918 2012 06 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 25 del Decreto N° 918/12 y sus modificatorios por el siguiente:.\n\n\"ARTÍCULO 25.- INFORMACIÓN A INSCRIBIR. Deberá inscribirse en el Registro la información correspondiente a: .\n\na) Toda persona humana, jurídica o entidad sobre la que haya recaído resolución judicial o del MINISTERIO PÚBLICO FISCAL que le impute o admita la formalización de una investigación por alguno de los delitos cometidos con la finalidad específica del artículo 41 quinquies o alguno de los delitos del artículo 306 del CÓDIGO PENAL DE LA NACIÓN, o aquellos delitos equivalentes vigentes con anterioridad a la sanción de la Ley Nº 26.734.  b) Toda persona humana, jurídica o entidad incluida en las listas elaboradas de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones y concordantes del CONSEJO DE SEGURIDAD de las NACIONES UNIDAS.\n\nc) Toda persona humana, jurídica o entidad sobre la cual la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) haya ordenado el congelamiento administrativo de activos previsto en el artículo 6°, último párrafo, de la Ley N° 26.734 y en el presente decreto.\n\nd) i.- Toda persona humana, jurídica o entidad sobre la cual el MINISTERIO DE SEGURIDAD y el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, en el marco de sus funciones, investigaciones o reportes, tuvieran motivos fundados para sospechar que se encuentra vinculada a una amenaza externa real o potencial a la seguridad nacional.\n\nEl análisis de la amenaza a la seguridad nacional deberá considerar, entre otros elementos, la existencia real o potencial de riesgos ciertos para la seguridad interior del Estado argentino y/o para la vida, bienes y patrimonio de sus nacionales y habitantes, por parte de la persona humana, jurídica o entidad que se pretende inscribir. A los efectos de determinar la existencia de tales riesgos se deberá tener en cuenta la información recibida mediante los mecanismos de cooperación interestatal establecidos en instrumentos internacionales, entre otras fuentes.\n\nEn este supuesto, el MINISTERIO DE SEGURIDAD y el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, conjuntamente, comunicarán al Registro la solicitud de inscripción, previa conformidad del MINISTERIO DE JUSTICIA.\n\nii.- Toda persona, grupo o entidad que haya sido incorporado al registro conforme el procedimiento establecido en el punto i. podrá formalizar la solicitud para su exclusión, explicando fundadamente las razones por las cuales no reúne los criterios de inclusión\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000918 2012 06 12 0028 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 28 del Decreto Nº 918/12 y sus modificatorios por el siguiente:.\n\n\"ARTÍCULO 28.- INSCRIPCIÓN DE PERSONAS O ENTIDADES INCLUIDAS EN LAS LISTAS ELABORADAS POR EL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS Y LAS INCORPORADAS POR LOS ÓRGANOS DEL PODER EJECUTIVO NACIONAL, CONFORME A LO DISPUESTO EN EL ARTÍCULO 25, INCISO D) DEL PRESENTE DECRETO. Las autoridades del Registro procederán a la inscripción de los listados consolidados y actualizados de personas humanas, jurídicas o entidades designadas por el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS de conformidad con la Resolución 1267 (1999) y sus sucesivas actualizaciones y modificatorias, como así también de las designadas por los órganos del PODER EJECUTIVO NACIONAL, conforme a lo dispuesto en el artículo 25, inciso d) del presente decreto\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El MINISTERIO DE JUSTICIA dictará las normas complementarias, operativas y procedimentales que resulten necesarias para la aplicación de este decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Cúneo Libarona"
      },
      "id-infojus": "DN20240000496",
      "fecha-umod": 20240606105512
    }
  }
}