{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-192-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992251606,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "291-nacional-revocacion-una-resolucion-directorio-instituto-nacional-central-unico-coordinador-ablacion-implante-dn20040000291-2004-03-08"
      }
    },
    "content": {
      "mecanografico": 20040000291,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 291,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-08",
      "standard-normativo": "DEC C 000291 2004 03 08",
      "titulo-norma": "REVOCACION DE UNA RESOLUCION DEL DIRECTORIO DEL INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 291/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-03-10",
      "fecha-mod": "2004-03-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REVOCA UNA RESOLUCION DEL DIRECTORIO DEL INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE, POR LA CUAL SE APLICO UN ADICIONAL NO REMUNERATIVO PARA SUS HABERES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "INCUCAI"
            },
            "preferido": {
              "termino": "INCUCAI"
            },
            "sinonimos": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            }
          },
          {
            "elegido": {
              "termino": "resoluciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/resoluciones"
            },
            "sinonimos": {
              "termino": "resolución"
            }
          },
          {
            "elegido": {
              "termino": "revocación del acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/nulidad del acto administrativo/revocación del acto administrativo"
            },
            "sinonimos": {
              "termino": "nulidades administrativas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "revocación del acto administrativo",
            "acto administrativo",
            "nulidades administrativas (nulidad del acto administrativo)",
            "Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)",
            "INCUCAI",
            "acto administrativo de alcance general",
            "resoluciones",
            "resolución (resoluciones)",
            "nulidad del acto administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente N° 1-2002-4638000131/03- 3 del registro del INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE, organismo descentralizado dependiente del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024193 1993 03 24 0046 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0017 000 0018 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Resolución del INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE N° 262 de fecha 4 de diciembre de 2001, el Directorio de ese organismo resolvió aplicar un adicional no remunerativo para sus haberes.\n\nQue si bien se encuentra incluida entre las facultades del Directorio establecer los montos de sus remuneraciones, conforme lo normado en el artículo 46, inc. d) de la Ley N° 24.193, dicha decisión no está exenta del cumplimiento de los procedimientos esenciales que deben observarse en forma previa a la emisión de todo acto administrativo.\n\nQue el dictado de la Resolución N° 262/01, en tanto constituye una modificación de remuneraciones correspondientes al personal de un organismo del Estado Nacional que tiene una incidencia económico financiera sobre el presupuesto o costo de los servicios, debió haberse sometido a consideración de la Comisión Técnica Asesora de Política Salarial del Sector Público, conforme lo preceptúa el artículo 3° de la Ley N° 18.753.\n\nQue asimismo el referido acto sólo pudo haberse emitido previo cumplimiento de los recaudos previstos en dicho artículo y consecuente dictamen favorable de la Comisión Técnica Asesora de Política Salarial del Sector Público.\n\nQue la inobservancia de los recaudos establecidos por la normativa aplicable al dictado de la Resolución mencionada torna a dicho acto nulo de nulidad absoluta, por estar viciado en el elemento \"procedimiento\", conforme lo previsto en los artículos 7°, inc.\n\nd) y 14, inc. b) de la Ley N° 19.549.\n\nQue la Ley de Procedimientos Administrativos N° 19.549 reconoce a la Administración Pública facultades jurídicas de autotutela, consistentes en la posibilidad de revocar sus decisorios per se, en resguardo de la legalidad que debe imperar en el procedimiento administrativo.\n\nQue, por otra parte, el desconocimiento del vicio del acto por parte de sus beneficiarios y a la vez otorgantes, no resulta jurídicamente aceptable en virtud del principio asentado por el artículo 20 del Código Civil.\n\nQue la PROCURACION DEL TESORO DE LA NACION, se pronunció en el sentido de que si bien el artículo 18 de la Ley Nacional de Procedimientos Administrativos N° 19.549 consagra el principio de estabilidad del acto administrativo regular del que hubieran nacido derechos subjetivos a favor del administrado, establece como una de las excepciones a la regla de inmutabilidad en sede administrativa de dicho acto el supuesto de que el interesado hubiese conocido el vicio (PTN, Dictámenes 180:125; 235:446; 237:215;\n\n238:535; 239:159 y 184:37) Que en consecuencia resulta procedente disponer la revocación de la Resolución N° 262/ 01 del Directorio del INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente se dicta en uso de las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y los artículos 14, 17, 18 y concordantes de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Revócase la Resolución N° 262 de fecha 4 de diciembre de 2001, del Directorio del INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE (I.N.C.U.C.A.I.), declarándosela nula de nulidad absoluta e insanable, en los términos de los artículos 14 y 17 de la Ley Nacional de Procedimientos Administrativos N° 19.549."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Ordénese, con la intervención de la DIRECCION NACIONAL DE SUMARIOS de la PROCURACION DEL TESORO DE LA NACION, la investigación de los hechos que dieron lugar al dictado de la Resolución N° 262 de fecha 4 de diciembre de 2001 del Directorio del INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE (I.N.C.U.C.A.I.), a fin de deslindar responsabilidades y determinar la existencia de perjuicio fiscal y en su caso, el monto del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese a la FISCALIA NACIONAL DE INVESTIGACIONES ADMINISTRATIVAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García"
      },
      "id-infojus": "DN20040000291"
    }
  }
}