{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-959-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1540836748230,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "959-nacional-rechazo-recurso-jerarquico-dn20180000959-2018-10-25"
      }
    },
    "content": {
      "mecanografico": 20180000959,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 959,
      "timestamp": "2018-10-29T14:42:11",
      "timestamp-alta": "2018-10-29T14:42:11",
      "timestamp-m": "2018-10-29T14:42:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-25",
      "standard-normativo": "DEC C 000959 2018 10 25",
      "titulo-norma": "Rechazo del recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 959/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-10-29",
      "fecha-mod": "2018-10-29",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 291-2016 del Registro de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN y las Resoluciones de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 41 de fecha 3 de marzo de 2016 y N° 111 de fecha 21 de julio de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0009 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0007 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO, tramita el recurso jerárquico interpuesto en subsidio por el señor Ignacio Juan NOUGUÉS (D.N.I. N° 16.976.795) contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 41 de fecha 3 de marzo de 2016, por medio de la cual se dispusiera la rescisión del contrato de prestación de servicios celebrado entre el nombrado y la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 111 de fecha 21 de julio de 2016, se rechazó el recurso de reconsideración con jerárquico interpuesto en subsidio por el causante contra la citada Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 41 de fecha 3 de marzo de 2016.\n\nQue corresponde puntualizar que el causante se encontraba vinculado a la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN mediante sucesivas contrataciones celebradas en el marco de lo establecido por el artículo 9° del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, su  Decreto Reglamentario N° 1421 de fecha 8 de agosto de 2002 y que con anterioridad a dichas contrataciones no existió relación laboral entre el causante y la mencionada Secretaría.\n\nQue el mentado artículo prevé que \"El régimen de contrataciones de personal por tiempo determinado comprenderá exclusivamente la prestación de servicios de carácter transitorio o estacionales, no incluidos en las funciones propias del régimen de carrera, y que no puedan ser cubiertos por personal de planta permanente (.)\".\n\nQue la reglamentación del artículo en cita dispuesta por el  Decreto Nº 1421 de fecha 8 de agosto de 2002 determina que el régimen de contrataciones comprende la contratación por tiempo determinado y la designación en plantas transitorias y que el personal será afectado exclusivamente a la realización de actividades de carácter transitorio o estacional.\n\nQue de lo expuesto se vislumbra que el tipo de relación que unía al encartado con la Administración Pública Nacional, era contractual y carecía de estabilidad por lo que su contratación podía ser rescindida en cualquier momento.\n\nQue el recurrente reitera que en virtud del tiempo transcurrido tenía estabilidad en el cargo y considera que si se dan por finalizadas sus tareas con motivo de una reestructuración, debería reubicárselo en algún otro lugar, o bien disponer su pase a disponibilidad, correspondiendo que se lo indemnice.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN sostiene que \"La  Ley Marco de Regulación de Empleo Público Nacional N° 25.164 establece que el régimen de estabilidad comprende al personal que ingrese, a cargos pertenecientes al régimen de carrera, por los mecanismos de selección previstos en la normativa vigente al efecto¨. En armonía con dicha pauta directriz, \"la designación del personal en cargos de carrera, sin la aplicación de aquellos sistemas de selección, no reviste, en ningún caso, carácter permanente, ni genera derecho a la incorporación al régimen de estabilidad. Tales conceptos se ven, asimismo, reafirmados por la negociación colectiva celebrada en el Sector Público, plasmada con carácter general o marco, en el Convenio Colectivo de Trabajo General, homologado por el Decreto N° 214/06. En definitiva, las designaciones transitorias en cargos de la planta permanente sin cumplir con los procesos de selección no otorgan al personal así designado el carácter de permanente y es éste último el único que tiene acceso al régimen de carrera\" (confr. Dictámenes PTN Tomo 274 Página 55).\n\nQue, en este sentido, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN tiene dicho que \".el mero transcurso del tiempo y el hecho de prestar servicios por un plazo superior a los doce meses, no pueden trastocar de por sí la situación de revista de quien ha ingresado como agente transitorio y no ha sido transferido a otra categoría por acto expreso de la Administración, pues lo contrario desvirtuaría el Régimen Jurídico Básico de la Función Pública establecido por ley.\" (confr. Fallo 310-1:1390).\n\nQue el artículo 7º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 prevé que \"el personal podrá revistar en el régimen de estabilidad, en el régimen de contrataciones, o como personal de gabinete de las autoridades superiores\".\n\nQue asimismo para acceder al referido régimen de estabilidad previsto en la citada Ley, es menester que el ingreso de los agentes a la Administración Pública Nacional sea a través de los procedimientos de selección establecidos por el escalafón aprobado por el Decreto Nº 2098/08, sus modificatorios y complementarios y conforme lo establecido en los artículos 4º, 7º y 8º del Anexo de la Ley en cuestión y su reglamentación aprobada por el Decreto Nº 1421 de fecha 8 de agosto de 2002 y su modificatorio.\n\nQue ha señalado la OFICINA NACIONAL DE EMPLEO PÚBLICO en su Dictamen Nº 4331/06 que \"En consecuencia dichos contratos podrán ser rescindidos en cualquier momento, tanto por incumplimientos del contrato como por razones de oportunidad, mérito o conveniencia cuya evaluación quedará a criterio de la autoridad competente\". Y agrega: \".la relación de empleo se agota con el acto que rescinde el contrato, dado que la persona contratada de conformidad con las previsiones de la Ley Nº 25.164 y el Decreto Nº 1421/02 y su modificatorio -como ya se señalara- carece de estabilidad en el cargo\".\n\nQue por otra parte, el artículo 30 del CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACIÓN PÚBLICA NACIONAL, homologado por el Decreto N° 214 de fecha 27 de febrero de 2006, prevé \"El régimen de personal no permanente comprende al personal (.) contratado bajo el régimen previsto en el  artículo 9º del Anexo de la Ley Nº 25.164... Dicho personal carece de estabilidad y su designación o contratación podrá ser cancelada en cualquier momento mediante decisión fundada.\".\n\nQue la norma es exhaustiva y clara respecto de los mecanismos de selección cuanto de los diferentes regímenes que rigen la relación de empleo, por lo cual el recurrente no puede inferir que pertenece a la planta permanente de la jurisdicción a partir de la interpretación de un régimen que no le es propio, máxime cuando la norma que rige su relación laboral es clara, precisa y contundente y tampoco puede solicitar su pase a disponibilidad ya que esa prerrogativa es propia del personal alcanzado por el régimen de estabilidad tal como lo indica el  artículo 11 del Anexo de la precitada Ley Nº 25.164.\n\nQue la relación de empleo del causante finalizó con el acto que rescindió el contrato, más allá de las argumentaciones esbozadas por el mismo.\n\nQue no habiéndose aportado elementos de juicio que importen una modificación del temperamento adoptado oportunamente a través del acto atacado, el cual cumple con la totalidad de los recaudos exigidos para los actos de tal naturaleza corresponde el rechazo del recurso jerárquico en subsidio al de reconsideración interpuesto por el ex agente Ignacio Juan NOUGUÉS.\n\nQue el entonces MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención que les compete.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio interpuesto por el señor Ignacio Juan NOUGUÉS (D.N.I. N° 16.976.795) contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 41 de fecha 3 de marzo de 2016."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber al interesado que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000959"
    }
  }
}