{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-858-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991506564,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1858-nacional-instituto-nacional-accion-mutual-dn19910001858-1991-09-13"
      }
    },
    "content": {
      "mecanografico": 19910001858,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1858,
      "timestamp": "2014-07-18T21:53:22",
      "timestamp-m": "2014-07-18T21:53:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-09-13",
      "standard-normativo": "DEC C 001858 1991 09 13",
      "titulo-norma": "INSTITUTO NACIONAL DE ACCION MUTUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 09 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 019331 1971 11 03 0003 000"
          },
          {
            "cr": "POR ART.1",
            "id": "OBSERVA A1",
            "ref": "LEY C 019331 1971 11 03 0004 000"
          },
          {
            "cr": "POR ART.1",
            "id": "OBSERVA A2",
            "ref": "LEY C 019331 1971 11 03 0005 000"
          },
          {
            "cr": "POR ART.1",
            "id": "OBSERVA A3",
            "ref": "LEY C 019331 1971 11 03 0006 000"
          },
          {
            "cr": "POR ART.1.",
            "id": "OBSERVA A4",
            "ref": "LEY C 019331 1971 11 03 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.858/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "MODIFICA LEY 19.331 DE CREACION DEL INSTITUTO NACIONAL DE ACCION MUTUAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Acción Mutual"
            },
            "preferido": {
              "termino": "Instituto Nacional de Acción Mutual"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración centralizada",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "emergencia administrativa",
            "recursos financieros (ingresos públicos)",
            "organismos administrativos (organismos del Estado)",
            "reforma administrativa",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "ingresos públicos",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Instituto Nacional de Acción Mutual",
            "estructura orgánica",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019331 1971 11 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022628 1982 08 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "LA  LEY  NRO. 19331 Y SUS MODIFICATORIAS NROS 20.321 Y 22.628, POR  LAQUE  SE  CREO   EL  INSTITUTO  NACIONAL  DE  ACCION  MUTUAL, ORGANISMOS DESCENTRALIZADO  EN JURISDICCION DEL MINISTERIO DE SALUD Y ACCION SOCIAL, Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000435 1990 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019331 1971 11 03 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020321 1973 04 27 0003 000 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020321 1973 04 27 0019 000 0019 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020321 1973 04 27 0025 000 0025 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 020321 1973 04 27 0035 000 0035 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 020321 1973 04 27 0036 000 0036 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 020321 1973 04 27 0037 000 0037 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "QUE  TANTO EL PODER LEGISLATIVO, A TRAVES DE LAS LEYES NROS.23 696 Y 23697  DE  REFORMA  DEL  ESTADO  Y  DE  EMERGENCIA  ECONOMICA RESPECTIVAM  ENTE, COMO ESTE PODER EJECUTIVO NACIONAL, MEDIANTE  EL DECRETO  NRO.435/90   HAN  ESTABLECIDO  EL  FIRME  E  IRRENUNCIABLE PROPOSITO DE LOGRARLA  REESTRUCTURACION  DE  LOS DIVERSOS ENTES QUE INTEGRAN  EL  ESTADO,  C  ON  EL FIN DE OPTIMIZAR LOS  SERVICIOS  Y RACIONALIZAR EL GASTO PUBLICO.\n\nQUE EN FUNCION DE LA POLITICA  SUPRA  SE;ALADA, SE HACE NECESARIO REPLANTEAR LA COMPOSICION DE LA AUTORIDAD  SUPERIOR  DEL MENCIONADO INSTITUTO,  QUE  EL ARTICULO 3 DE SU CITADA LEY ORGANICA  ESTABLECE COMO  CUERPO  COLEGIADO,    TANTO   EN  PROCURA  DE  UNA  REDUCCION SUSTANCIAL DE SU COSTO DE SOSTENIMIENTO  DIRECTO  E INDIRECTO COMO, PARA  PRECISAR  LADISTRIBUCION  DE  COMPETENCIAS  RESPECTO  DE  LAS DIVERSAS  FUNCIONES  ASIGNADAS AL ORGANISMO EN CUESTION,  PARTE  DE LAS CUALES SON INDELEGABLLES  DEL  PODER  PUBLICO  Y BASICAMENTE SE ENCUENTRAN CONTENIDAS EN ELARTICULO 2, INCISOS A) Y  B)  DE  LA LEY NRO.  19331  Y EN LOS ARTICULOS3,19,25 ULTIMO PARRAFO, 35, 36,37  Y CONCORDANTES DE LA LEY NUMERO 20.321.\n\nQUE SIN PERJUICIO  DE LO SEÑALADO PRECEDENTEMENTE, DEBE ASISMISMO PROPENDERSE A UNA ACTIVA  PARTICIPACION  DE  LOS REPRESENTANTES DEL MOVIMIENTO MUTUALISTA DENTRO DEL ORGANISMO DE  MARRAS, EN TODAS LAS DEMAS CUESTIONES Y EVENTOS QUE EL SECTOR PUBLICO  PUEDE COMPARTIR Y DELEGAR,  SIN  QUE  ELLO SIGNIFIQUE UN MAYOR COSTO PARA  EL  ESTADO\n\nQUE LA DIRECCION GENERAL  DE  ASUNTOS JURIDICOS DEL MISISTERIO DE SALUD  Y ACCION SOCIAL HA TOMADO LA  INTERVENCION  QUE  LE  COMPETE\n\nQUE LA  PRESENTE  MEDIDA  SE  ADOPTA  EN  USO  DE  LAS FACULTADES OTORGADAS AL PODER EJECUTIVO NACIONAL POR LA LEY 17881."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1: SUSTITUYENSE LOS ARTICULOS 3,4,5,6 Y 7 DE LA LEY NRO. 19331 Y SUS MODIFICATORIAS, POR LOS SIGUIENTE:\n\nARTICULO 3: EL  INSTITUTO NACIONAL DE ACCION MUTUAL SERA CONDUCIDO Y ADMINISTRADO POR  UN  PRESIDENTE QUE CONTARA CON LA ASISTENCIA DE UNSECRETARIO  GENERAL.  AMBOS    SERAN   DESIGNADOS  POR  EL  PODER EJECUTIVO NACIONAL A PROPUESTA DEL MISISTERIO  DE  SALUD  Y  ACCION SOCIAL  Y  PERCIBIRAN LA RETRIBUCION QUE AQUEL LES FIJE. FUNCIONARA ADEMAS EN DICHO  ORGANISMO  UN  CONSEJO  MUTUALISTA HONORARIO, CUYA CONSTITUCION  Y  FUNCIONAMIENTO  SE  ESTABLECE   MAS  ADELANTE.\n\nARTICULO 4: CORRESPONDE AL PRESIDENTE:\n\nA) EJERCER  EN  FORMA  EXCLUYENTE  LAS  FUNCIONES  ATRIBUIDAS  AL INSTITUTO  POR  EL  ARTICULO  2,  INCISOS  A) Y B) DE ESTA LEY.\n\nB) EJECUTAR LAS FUNCIONES ATRIBUIDAS AL INSTITUTO  POR EL ARTICULO 2,INCISOS  C),E),F)  Y  G)  DE  ESTA LEY, CON LA PARTICIPACION  DEL CONSEJO MUTUALISTA ASESOR HONORARIO  QUE  SE DETALLA EN EL ARTICULO 6 DE ESTA LEY.\n\nC) ADMINISTRAR LOS  RECURSOS  DEL INSTITUTO REALIZANDO  TODOS  LOS CONTRATOS UTILES A LOS FINES ASIGNADOS  AL  MISMO,  DE  CONFORMIDAD CON LASNORMAS LEGALES EN VIGOR.\n\nD) PROYECTAR  EL PRESUPUESTO DE GASTOS Y CALCULO DE RECURSOS  DEL INSTITUTO.\n\nE) PROYECTAR  Y ELEVAR LA  ESTRUCTURA ORGANICO FUNCIONAL DEL INTITUTO\n\nF) DESIGNAR, PROMOVER, ASIGNAR FUNCIONES Y REMOVER  AL  PERSONAL DEL INSTITUTO  SEGUN LAS NORMAS  LEGALES  EN VIGOR.\n\nG) DESIGNAR Y REMOVER INTERVENTORES,  LIQUIDADORES  Y  VEEDORES EN LAS ASOCIACIONES  MUTUALES, FIJANDOLES  LA  RETRIBUCION  CUANDO  NO FUERE  ESTABLECIDA  POR  NORMAS ESPECIFICAS U OTRA COMPETENCIA.\n\nH) ESTABLECER DELEGACIONES  A LOS FINES DEL MEJOR EJERCICIO DE SUS FUNCIONES  EN  LOS LUGARES DEL TERRITORIO  NACIONAL  QUE  CONSIDERE CONVENIENTE.\n\nI) INTERVENIR EN  TODO  CONVENIO  QUE  SE  REALICE  CON ORGANISMOS PUBLICOS NACIONALES O PROVINCIALES DESTINADO AL MEJOR  CUMPLIMIENTO DE LAS FUNCIONES ASIGNADAS AL INTITUTO POR ESTA LEY.\n\nJ) DICTAR  EL REGLAMENTO DE FUNCIONAMIENTO DEL CONSEJO MUTUALISTA ASESOR HONORARIO,  ESTABLECIENDO  NORMAS DE EXCEPCION PARA RESOLVER PORSI LOS ASUNTOS CONTENIDOS EN EL  INCISO  B) DE ESTE ARTICULO, EN CASODE OMISIONES O DILACIONES POR PARTE DEL MENCIONADO  ORGANO.\n\nK) CONSTITUIR  COMISIONES  HONORARIAS  PARA  LA  REALIZACION   DE ACTIVIDADES    ESPECIALES    RELACIONADAS  CON  LAS  FUNCIONES  DEL ORGANISMO,  DANDO  PARTICIPACION    A  INTEGRANTES  DEL  MOVIMIENTO MUTUALISTA  Y  A  REPRESENTANTES  DEL  SECTOR   PUBLICO  Y  PRIVADO VINCULADOS AL INTERES SOCIAL DE LA ACCION MUTUAL.\n\nARTICULO 5: CORRESPONDE AL SECRETARIO GENERAL:\n\nA) ASISTIR  AL  PRESIDENTE  EN LA COORDINACION OPERATIVA  DE  LAS UNIDAD  ES  EJECUTIVAS  Y  DE  ASESORAMIENTO    DEL  INSTITUTO,  DE CONFORMIDAD  CONLA ESTRUCTURA ORGANICO FUNCIONAL APROBADA  PARA  EL MISMO.\n\nB) CONVOCAR Y  PRESIDIR  EL  CONSEJO  MUTUALISTA  ASESOR HONORARIO\n\nC) REEMPLAZAR AL PRESIDENTE EN CASO DE AUSENCIA TEMPORARIA,  SEGUN EL PROCEDIMIENTO QUE AL EFECTO ESTABLEZCA EL MINISTERIO DE SALUD  Y ACCION SOCIAL.\n\nARTICULO  6:  EL CONSEJO MUTUALISTA ASESOR HONORARIO DEL INSTITUTO NA CIONAL DE ACCION  MUTUAL  ESTARA  PRESIDIDO  POR  EL  SECRETARIO GENERALE  INTEGRADO  POR  SEIS  (6)  CONSEJEROS  DESIGNADOS POR  EL MISISTERIO  DESALUD  Y ACCION SOCIAL A PROPUESTA DE  LAS  ENTIDADES REPRESENTATIVAS  DEL  MOVIMIENTO   REGLAMENTARIO  QUE  DICTE  DICHO MINISTERIO. LOS CONSEJ EROS DURARAN  DOS (2) A;OS EN SUS FUNCIONES, PUDIENDO SE DESIGNADOSPOR NUEVOS PERIODOS  CONSECUTIVOS O CANCELADA SU  DESIGNACION  EN CUALQUIER MOMENTO A INSTANCIAS  DE  LA  ENTIDAD POSTULANTE;  NO  PERCIBIRAN    RETRIBUCION  ALGUNA  POR  PARTE  DEL INSTITUTO NACIONAL DE ACCION MUTUAL  Y  LAS  GASTOS QUE LES DEMANDE SU  PARTICIPACION  EN  EL  CONSEJO DEBERAN SER SUFRAGADOS  POR  LAS ENTIDADES A QUIENES REPRESENTEN.LA  DESIGNACION  COMO INTEGRANTE DE ESTE CONSEJO NO ES INCOMPATIBLE CON CUALQUIER OTRA  DESIGNACION  EN LA ADMINISTRACION PUBLICA.\n\nSERAN  FUNCIONES  DEL  CONSEJO  MUTUALISTA  ASESOR  HONORARIO:\n\nA) PROPONER  AL  PRESIDENTE  EL REGLAMENTO DE FUNCIONAMIENTO  DEL CONSEJO.\n\nB) ASESORAR AL PRESIDENTE EN LA  ELEBORACION DE PLANES Y PROGRAMAS REFERIDOS  A  LAS  FUNCIONES  DEL  INSTITUTO  DETERMINADAS  POR  EL ARTICULO 2, INCISOS C),D),E)Y G) DE ESTA LEY.\n\nC) PROPONER AL PRESIDENTE LAS MODIFICACIONES  A LA LEGISLACION QUE PREVE  EL  ARTICULO 2, INCISO F) DE ESTA LEY Y EL  DICTADO  DE  LAS NORMAS A QUE ALUDE EL ARTICULO 1 DE LA LEY 20321.\n\nD) TOMAR  CONOCIEMIENTO    Y    EMITIR  OPINION  SOBRE  CUALQUIER INICIATIVA DEL PRESIDENTE CON RELACION  A  LOS ASUNTOS REFERIDOS EN EL INCISO ANTERIOR.\n\nE) DICTAMINAR  SOBRE  LAS  SOLICITUDES  DE  APOYO    ECONOMICO  Y FINANCIEROQUE  PRESENTEN  LAS  MUTUALIDADES Y QUE DEBAN SOLVENTARSE CON RECURSOS PROVENIENTES DE LOS  ASOCIADOS  A  ESAS ENTIDADES.\n\nF) OPINAR  SOBRE  LOS  ANTEPROYECTOS DE PRESUPUESTOS  ANUALES  DE GASTOSY CALCULO DE RECURSOS DEL INSTITUTO.\n\nG)REUNIRSE POR LO MENOS UNA (1) VEZ AL MES.\n\nARTICULO 7: EL INSTITUTO  NACIONAL DE ACCION SOCIAL MUTUAL CONTARA CON LOS SIGUIENTES RECURSOS:\n\nA) LAS SUMAS QUE FIJE EL PRESUPUESTO  GENERAL  DE  LA NACION Y LAS QUELE ACUERDEN LEYES ESPECIALES.\n\nB) LOS CREDITOS QUE LE ASIGNEN ORGANISMOS NACIONALES, PROVINCIALES  Y MUNICIPALES.\n\nC) LOS APORTES DE LOS ASOCIADOS A LAS ENTIDADES MUTUALISTAS FIJADOS POR LA LEY.\n\nD) EL  REMENENTE    DE  LAS  LIQUIDACIONES  DE  LAS  ASOCIACIONES MUTUALES, CUYO PRODUCIDO  DEBERA DESTINARSE EN SU TOTALIDAD PARA EL OTORGAMIENTO  DE  APOYO ECONOMICO  Y  FINANCIERO  QUE  CONCURRA  AL DESARROLLO DE ESAS ENTIDADES Y SUS SERVICIOS.\n\nE) LAS DONACIONES, LEGADOS Y SUBSIDIOS.\n\nF) EL IMPORTE DE LAS  MULTAS  QUE  RESULTAREN  DE  APLICACION.\n\nG)LOS  SALDOS  PRESUPUESTARIOS NO USADOS DE EJERCICIOS  ANTERIORES\n\nH)EL REINTEGRO DE LOS PRESTAMOS Y SUS INTERESES.\n\nI) EL IMPORTE DE  LOS  ARANCELES QUE SE APLIQUEN POR SERVICIOS CON CARGO Y POR VENTA DE PUBLICACIONES  E  IMPRESOS ESPECIALIZADOS.\n\nJ) CUALQUIER OTRO RECURSO QUE ESTABLECIEREN  DISPOSICIONES LEGALES O REGLAMENTARIAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019331 1971 11 03 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2:  ESTABLECESE  QUE  EN  LA  LEY  NRO  19331  Y SUS MODIFICATORIOS, DONDE  DICE \"MINISTERIO  DE  BIENESTAR  SOCIAL\"  DEBE LEERSE \"MINISTERIO DE SALUD Y ACCION SOCIAL\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3:  COMUNIQUESE,  PUBLIQUESE,  DESE  A  LA DIRECCION NACIONAL DEL REGISTRO OFICIAL Y ARCHIVESE."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-PORTO."
      },
      "id-infojus": "DN19910001858"
    }
  }
}