{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-441-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988054061,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "144-nacional-secretaria-asistencia-internacional-humanitaria-cascos-blancos-dn19980000144-1998-01-30"
      }
    },
    "content": {
      "mecanografico": 19980000144,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 144,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-30",
      "standard-normativo": "DEC C 000144 1998 01 30",
      "titulo-norma": "SECRETARIA DE ASISTENCIA INTERNACIONAL HUMANITARIA CASCOS BLANCOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 02 04"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 31-3-2000",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000270 2000 03 24 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 144/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-02-06",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA SECRETARIA DE ASISTENCIA INTERNACIONAL HUMANITARIA - CASCOS BLANCOS -, CON DEPENDENCIA DIRECTA DEL PRESIDENTE DE LA NACION."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: El presente Decreto se deroga por art. 6 del Dec.\n\n270/2000. (B.O. 31-3-2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Cascos Blancos"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/Comisión Cascos Blancos"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "Cascos Blancos",
                "Comisión de lucha contra el hambre y la pobreza"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Asistencia Internacional Humanitaria Cascos Blancos"
            },
            "preferido": {
              "termino": "Secretaría de Asistencia Internacional Humanitaria Cascos Blancos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "presidencia de la Nación",
            "Comisión de lucha contra el hambre y la pobreza (Comisión Cascos Blancos)",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "Secretaría de Asistencia Internacional Humanitaria Cascos Blancos",
            "Derecho constitucional",
            "Comisión Cascos Blancos",
            "derecho internacional público",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "cooperación internacional",
            "Cascos Blancos (Comisión Cascos Blancos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001131 1994 07 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto 660 del 24 de junio de 1996, elDecreto 1131 del 13 de julio  de  1994  y sus modificatorios y complementarios, y el informe presentado por el  Señor Secretario General de las Naciones Unidas ante la 52a. Asamblea  General  con relación a la Iniciativa Cascos Blancos, como así también la propuesta de Fortalecimiento de la Coordinación de la Asistencia Humanitaria  y  de  Emergencias de las Naciones Unidas, y la Resolución 1463 de la Asamblea General de la  Organización  de  los  Estados  Americanos (AGOEA XXVII-97),  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001131 1994 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024938 1997 12 18 0015 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto 1131/94 se creó la COMISION CASCOS BLANCOS de la PRESIDENCIA DE LA NACION con el objeto, entre otros, de impulsar la Iniciativa Cascos Blancos.\n\nQue en las sesiones de la referida Asamblea  General,  ha  quedado expresamente  resaltado en  particular  por  el  informe, que por mandato  de  la Asamblea General, elaborara el Secretario  General que la Iniciativa  Cascos  Blancos  se  ha convertido en un valioso mecanismo  de apoyo a la capacidad operativa  del  sistema  de  las Naciones Unidas.\n\nQue, asimismo,  se  dispone  ampliar  el  accionar  de  los Cascos Blancos  a  la  labor  preventiva,  especialmente  en  las  esferas humanitaria y del desarrollo, así como en el proceso de consolidación de la paz posterior a los conflictos.\n\nQue, del mismo modo, la Resolución de la AGNU 52a. aprobada  el 12 de  diciembre  de  1997,  que  fuera  copatrocinada  por 70 países, incluyendo los cinco miembros permanentes del Consejo  de Seguridad y los principales países donantes, exhorta a los Estados Miembros a que,  según  la  pauta de la Iniciativa Cascos Blancos, establezcan cuerpos  nacionales    de   voluntarios  y  centros  nacionales  de coordinación de los mismos,  para  así  dotar a las Naciones Unidas con  una red mundial de respuesta rápida en  casos  de  emergencias humanitarias.\n\nQue la misma Resolución otorga mandato al Señor Secretario General de la O.N.U. para avanzar en el empleo conjunto de Cascos Blancos y Cascos Azules para que se desempeñen coordinada e integradamente en operaciones de paz de las Naciones Unidas.\n\nQue,  del  mismo  modo,  la Asamblea General de la Organización de Estados Americanos realizada  en 1997 ha reconocido la necesidad de contar con instrumentos suficientes  para  cumplimentar actividades de asistencia humanitaria y aseguramiento de  la  paz,  mediante la creación  de  un  \"Fondo  Especial  Cascos  Blancos\",  destinado  a financiar   misiones  de  estos  cuerpos  en  el  área  hemisférica.\n\nQue, en ese  contexto,  resulta  conveniente  dotar  al  Gobierno argentino  de  un  estamento ejecutivo eficaz que permita lograr la confluencia  de  la  Comisión  Cascos  Blancos,  otras  asistencias humanitarias y de emergencia  ya  brindadas por la Argentina, y una adecuada representatividad de esas temáticas en el Grupo de Trabajo ad-hoc para las Operaciones de Paz.\n\nQue la creación del mismo, no irrogará nuevos gastos al Presupuesto Nacional, toda vez que implica solamente la reubicación de  partidas  ya  existentes,  que de este  modo  alcanzarán  mayor eficiencia y eficacia en su aplicación.\n\nQue la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS ha tomado  la  intervención que le compete expidiéndose favorablemente.\n\nQue la presente medida se dicta en ejercicio  de  las atribuciones emergentes del Artículo 99 inc. 1 de la Constitución Nacional y el artículo 15 de la Ley N. 24.938.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 : Créase en el ámbito de la PRESIDENCIA DE  LA NACION la SECRETARIA   DE  ASISTENCIA  INTERNACIONAL  HUMANITARIA  -  \"CASCOS BLANCOS\", con  dependencia  directa  del  Presidente  de  la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 :La Secretaría creada por el presente Decreto tendrá  como objetivos:\n\na) coordinar  e  implementar las acciones relativas a la Iniciativa Cascos Blancos;\n\nb) atender las emergencias  que  afecten  a  otros  países  y  cuya asistencia sea requerida bilateralmente;\n\nc) asumir la representación para los temas humanitarios en el Grupo de Trabajo ad-hoc para las Operaciones de Paz, a cuyo efecto pasará a ser integrante pleno."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Transfiérese al ámbito de la Secretaría precedentemente creada,  la  COMISION    CASCOS  BLANCOS,  la  cual  mantendrá  sus competencias, cargos, dotaciones, créditos presupuestarios y bienes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : El Titular de la  Secretaría  creada  por  el  Artículo 1, tendrá  rango  de  Embajador  Extraordinario y Plenipotenciario,  y asimismo, ejercerá, con carácter  ad-honorem,  la Presidencia de la COMISION CASCOS BLANCOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 : La SECRETARIA DE ASISTENCIA INTERNACIONAL  HUMANITARIA  - \"CASCOS  BLANCOS\"  coordinará  sus  acciones  en  todo  cuanto  sea necesario,  con  los Ministerios de Relaciones Exteriores, Comercio Internacional y Culto,  de  Defensa,  y  demás  áreas  del Gobierno Nacional que resulten pertinentes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 : La SECRETARIA DE ASISTENCIA INTERNACIONAL HUMANITARIA  - \"CASCOS BLANCOS\"  elevará para su aprobación por el Poder Ejecutivo Nacional en un plazo de TREINTA (30) días el proyecto de estructura organizativa."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : En un plazo de TREINTA (30) días la Secretaría precedentemente creada  propondrá  a  la  JEFATURA  DE  GABINETE DE MINISTROS  un proyecto de modificación presupuestaria para  adecuar las partidas a lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 : La  SECRETARIA  GENERAL  DE  LA  PRESIDENCIA  DE LA NACION brindará su apoyo a la Secretaría que se crea por la presente norma en los aspectos relativos a la administración de recursos humanos y materiales."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CORACH-FERNANDEZ"
      },
      "id-infojus": "DN19980000144"
    }
  }
}