{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-581-2000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989240293,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2185-nacional-becas-dn19920002185-1992-11-25"
      }
    },
    "content": {
      "mecanografico": 19920002185,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2185,
      "timestamp": "2013-07-12T10:55:12",
      "timestamp-m": "2013-07-12T10:55:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-11-25",
      "standard-normativo": "DEC C 002185 1992 11 25",
      "titulo-norma": "BECAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 12 02"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "SUBECRET. DE LA GESTION PUBLICA (B.O. 21/9/2000)",
          "id": "OBSERVADO POR0",
          "ref": "RES C 000216 2000 09 18 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2185/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-09-22",
      "fecha-mod": "2013-07-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INSTITUYEN BECAS DIRIGIDAS A OBTENER EL MASTER EN ADMINISTRACION PUBLICA EN EL MASON PROGRAM DE LA JOHN F.\n\nKENNEDY SCHOOL GOVERNMENT DE LA UNIVERSIDAD DE HARVARD.",
        "anexos-decreto": {
          "anexo-ley": "0000IA RESOLUCION 216/2000"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: POR RES. 216/2000 DE LA SUBECRET. DE LA GESTION PUBLICA, SE APRUEBA EL REGLAMENTO PARA EL OTORGAMIENTO DE LAS BECAS INSTITUIDAS POR EL PRESENTE DECRETO. (B.O. 21/9/2000).\n\nDICHA RESOLUCION SE INGRESA PARA SU CONSULTA COMO ANEXO I DE ESTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cultura y educación"
            },
            "preferido": {
              "termino": "Cultura y educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "política educativa"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "preferido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "sinonimos": {
              "termino": "INAP"
            }
          },
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional de la Administración Pública",
            "becas",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "política educacional (política educativa)",
            "política educativa",
            "INAP (Instituto Nacional de la Administración Pública)",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "que  el  INSTITUTO  NACIONAL  DE LA ADMINISTRACION PUBLICA considera necesaria la formación de profesionales  en  el  Mason Program de la John F. Kennedy School of Government de la Universidad de Harvard de ESTADOS UNIDOS DE AMERICA, con el objeto de que los  mismos obtengan el  correspondiente  Master  en  Administración  Pública (Master  in Public  Administration)  a efectos de coadyuvar a la  formación  del alto funcionariado político-técnico  necesario  para la reconversión del Estado y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  de  interés  del  INSTITUTO  NACIONAL  DE LA ADMINISTRACION PUBLICA institucionalizar DOS (2) becas nacionales  permanentes, con la  colaboración del sector privado garantizando, de este  modo,  el proceso  de  contralor de la lista de aspirantes y el acceso público a la información.\n\nQue los becarios serán los dirigentes y funcionarios de la REPUBLICA ARGENTINA, provenientes  del  sector  público nacional, provincial y municipal de todo el territorio de la República.\n\nQue a fin de lograr los objetivos señalados  es  necesario  crear un fondo  en  el  INSTITUTO  NACIONAL  DE LA ADMINISTRACION PUBLICA que permita garantizar la continuidad de estas becas.\n\nQue,  asimismo,  deberá  asegurarse  la  formación    de   órganos y mecanismos  de contralor en lo relativo a los requisitos formales, a fin de optimizar  la  transparencia  y  calidad de la admisión en la propuesta  a  elevarse  al Mason Program de  la  Kennedy  School  of Government de la Universidad de Harvard (ESTADOS UNIDOS DE AMERICA).\n\nQue la presente medida se  dicta  en uso de las facultades otorgadas al Poder Ejecutivo Nacional en virtud  del  artículo 86 inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Institúyense, en el ámbito del PODER EJECUTIVO NACIONAL DOS  (2)  becas  por  un  monto  equivalente  a CUARENTA MIL DOLARES ESTADOUNIDENSES (U$S40.000.-) anuales, cada una."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  Las  becas  instituidas  por  el  artículo precedente estarán  dirigidas  a  obtener  el Master en Administración  Pública (Master in Public Administration)  en el Mason Program de la John F.\n\nKennedy School of Government de la Universidad  de  Harvard  (ESTADOS UNIDOS DE AMERICA)."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Los  fondos  destinados  para  el  cumplimiento de lo dispuesto  por el Artículo 1 serán administrados por  el  INSTITUTO NACIOAL DE LA  ADMINISTRACION PUBLICA, quien atenderá con cargo a su presupuesto los  gastos  necesarios para responder a la información, difusión y otras erogaciones accesorias al programa."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4.- Las autoridades del INSTITUTO NACIONAL DE LA ADMINISTRACION  PUBLICA  podrán  convocar  a instituciones privadas, vinculadas  por  su  objeto social con este tipo  de  cooperación, a efectos de contribuir  en  el proceso de preselección y en toda otra situación que aquel ente estatal estime conveniente.\n\nLas contribuciones que esas instituciones aporten para la financiación de las becas instituidas  por  el  presente decreto así como los saldos de inversión no utilizados podrán ser destinados por el Directorio del INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA al otorgamiento de becas o medias becas adicionales."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Las disposiciones complementarias y de interpretación relativas al presente decreto serán dictadas por la SECRETARIA DE LA FUNCION  PUBLICA,  dependiente  de  la  PRESIDENCIA  DE  LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.- Comuníquese, publíquese y dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "RESOLUCION 216/2000",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Resolución 216/2000 Bs. As., 18/9/2000 VISTO el Decreto Nro. 2185, de fecha 25 de noviembre de 1992 y la Resolución ex-SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION N. 122 de fecha 4 de junio de 1993, y CONSIDERANDO:\n\nQue por el mencionado Decreto se han instituido DOS (2) BECAS dirigidas a obtener el Master en Administración Pública en el \"EDWARD S. MASON PROGRAM\", de la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT\" de la UNIVERSIDAD DE HARVARD (ESTADOS UNIDOS DE AMERICA).\n\nQue resulta necesario dictar un Reglamento  que garantice la transparencia y una amplia  difusión en el proceso de preselección y concesión de las becas instituidas.\n\nQue la resolución citada ponía a cargo de la DIRECCION NACIONAL DE FORMACION SUPERIOR DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA las tareas de difusión e inscripción de postulantes a las becas.\n\nQue el CENTRO PARA LA COOPERACION INTERNACIONAL EN ADMINISTRACION PUBLICA desarrolla actividades vinculadas al fortalecimiento de los vínculos internacionales con instituciones de carácter bilateral y multilateral, encontrándose entre sus contrapartes la UNIVERSIDAD DE HARVARD.\n\nQue razones de mejor servicio hacen necesario poner a cargo del CENTRO PARA LA COOPERACION INTERNACIONAL EN ADMINISTRACION PUBLICA las tareas administrativas y de difusión de la beca mencionada.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 59 del Decreto N. 2185/92 a la ex-SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION y Decreto N. 20 del 13 de diciembre de 1999.\n\nPor ello, EL SUBSECRETARIO DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS RESUELVE:\n\nArtículo 1 -Aprobar el REGLAMENTO PARA EL OTORGAMIENTO DE LAS BECAS INSTITUIDAS POR EL DECRETO N. 2185/92 que se agrega en CUATRO (4) fojas, como Anexo de la presente Resolución.\n\nArt. 2 - Regístrese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese. - Leandro I. Popik.\n\nANEXO I REGLAMENTO PARA EL OTORGAMIENTO DE LAS BECAS INSTITUIDAS POR EL DECRETO N. 2185/92.\n\nARTICULO 1 - El Instituto Nacional de la Administración Pública (INAP) dará a publicidad, en forma anual, por todos los medios que se consideren adecuados para una mejor difusión las DOS (2) becas instituidas por el Decreto Nro. 2185/92, con la suficiente antelación al período de inscripción en el \"EDWARD S. MASON PROGRAM\" de la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT de la UNIVERSIDAD DE HARVARD.\n\nARTICULO 2 - Los postulantes para las becas deberán cumplimentar los requisitos de admisión de la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT\" sobre los cuales informará el Centro de Cooperación Internacional en Administración Pública (CeCIAP) del Instituto Nacional de la Administración Pública.\n\nARTICULO 3 - La solicitud de inscripción y demás documentación exigida deberá ser entregada antes de la fecha de vencimiento establecida en cada convocatoria, en el Centro de Cooperación Internacional (CeCIAP), por duplicado acompañada de una nota firmada por la autoridad máxima del organismo de pertenencia del postulante, en la que conste el compromiso de la concesión de licencia en caso de resultar beneficiario de la boca y las perspectivas laborales al culminar la capacitación.\n\nARTICULO 4 - Se constituirá un Comité de Preselección para cada período, que tendrá como misión controlar las presentaciones de los aspirantes a las becas y realizar la preselección en base al cumplimiento de los requisitos formales de admisión estipulados por la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT\".\n\nARTICULO 5 - El Comité será presidido por el Presidente del INAP y actuará como Secretario Ejecutivo el Coordinador del Centro de Cooperación Internacional. Los miembros serán designados por el Presidente del INAP y el número se establecerá en cada período, en base a la cantidad de solicitudes presentadas. Podrán integrar el Comité el Secretario Ejecutivo Académico y los Directores Nacionales de Formación y Capacitación y de Investigaciones. También podrán participar del mismo los representantes de empresas e instituciones no gubernamentales que hayan contribuido al cumplimiento del programa de selección y otorgamiento de las becas.\n\nARTICULO 6 - Las solicitudes que no reúnan los requisitos establecidos serán desestimadas, debiendo comunicarse al aspirante tal situación, en forma fehaciente, en un plazo de DIEZ (10) días a partir de la finalización de la preselección.\n\nARTICULO 7 - Los postulantes que reúnanlos requisitos de admisión serán entrevistados personalmente por los representantes que la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT\" enviará a la República Argentina para tal propósito.\n\nARTICULO 8 - El Comité previsto en el artículo 42 deberá finalizar la preselección, con una anticipación de por lo menos QUINCE (15) días de la fecha prevista para el arribo a la República Argentina de los representantes de la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT, a quienes hará entrega de las solicitudes admitidas.\n\nARTICULO 9 - Los representantes de la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT\" elaborarán un Orden de Mérito de los postulantes que reúnan los requisitos de admisión en el PROGRAMA, en base a la evaluación de los antecedentes curriculares y los resultados de la entrevista, y lo comunicará el INAP con la suficiente antelación para implementar el otorgamiento de las becas.\n\nARTICULO 10. - Los postulantes ubicados en los dos primeros lugares del Orden de Mérito serán beneficiarios de las becas del período. Su concesión se formalizará por resolución del INAP, debiendo darse la difusión que se estime conveniente.\n\nARTICULO 11. - Si por razones de cualquier índole los postulantes ubicados en los primeros lugares no pudieran hacer uso de la beca, la misma se otorgará a quien le sigue en el orden de mérito, de manera de asegurar la concesión de las dos becas del período.\n\nARTICULO 12. - Si alguna de las becas quedara sin otorgar por falta de aspirantes que reúnan los requisitos, los montos resultantes se asignarán al período siguiente, en el que se ofrecerán las dos becas del período, más las que hayen quedado sin beneficiario en el período anterior.\n\nARTICULO 13. - En ningún caso se podrá transferir para períodos posteriores el usufructo de la beca otorgada. No obstante, los beneficiarios que no hubieran podido hacer uso de la beca, podrán volver a postularse en igualdad de condiciones con los demás aspirantes, en otros períodos.\n\nARTICULO 14. - Tanto el pronunciamiento del Comité de Preselección como el Orden de Mérito de la \"JOHN F. KENNEDY SCHOOL OF GOVERNMENT\" serán definitivos e inapelables.\n\nARTICULO 15. - El PROGRAMA tendrá una duración de UN (1) año y requerirá dedicación completa. Al término del plazo, el becario deberá obtener el título de MASTER en ADMINISTRACION PUBLICA. No obstante, podrá solicitar SEIS (6) meses adicionales del beneficio, a cuyo término deberá regresar a la República Argentina. La solicitud de extensión deberá justificarse y estar sólidamente fundada. La evaluación de la misma y la decisión sobre la concesión quedará a cargo del Presidente del INAP.\n\nARTICULO 16. - Cumplido el plazo, el becario deberá regresar al país y permanecer como mínimo CINCO (5) años prestando servicios en el ámbito de la Administración Pública Nacional, de acuerdo lo disponga la autoridad del organismo de pertenencia.\n\nARTICULO 17. - El beneficiario que no diera cumplimiento a lo establecido en los dos artículos anteriores, quedará obligado a reintegrar el importe correspondiente a la beca que se otorgara en el plazo que determine el INAP.\n\nARTICULO 18. - En oportunidad de otorgarse las becas, el INAP -a través de quien se designe a tal efecto- y el beneficiario de cada beca celebrarán un contrato, por el que ambas partes se comprometerán a dar estricto cumplimiento a las disposiciones del Decreto Nro. 2185/92 y del presente Reglamento.\n\nARTICULO 19. - La Administración Pública Nacional, por intermedio del INAP, se hará cargo del financiamiento y administración de los fondos correspondientes a las DOS (2) becas anuales instituídas por el Decreto Nro. 2185/92.\n\nARTICULO 20. - El INAP pagará a la UNIVERSIDAD DE HARVARD, en los ESTADOS UNIDOS DE AMERICA, los importes correspondientes a:\n\na) Aranceles académicos b) Seguro de salud, Al comenzar cada período se solicitará a la mencionada Institución una estimación de los impones correspondientes a los conceptos citados y se convendrá la forma para efectivizar dicho pago.\n\nARTICULO 21. - El INAP además, extenderá las órdenes de pasaje BUENOS AIRES-BOSTON (MASSACHUSSETS U.S.A) -BUENOS AIRES. Asimismo, se entregará en forma personal a cada beneficiario de las becas, una asignación para adquisición de material bibliográfico y manutención, con cargo de rendir cuentas."
        }
      },
      "id-infojus": "DN19920002185"
    }
  }
}