{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-368-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540617272,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "863-nacional-decreto-necesidad-urgencia-sobre-ampliacion-planta-permanente-servicio-penitenciario-federal-dn20070000863-2007-07-05"
      }
    },
    "content": {
      "mecanografico": 20070000863,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 863,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2007-07-05",
      "standard-normativo": "DNU C 000863 2007 07 05",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE AMPLIACION DE LA PLANTA PERMANENTE DEL SERVICIO PENITENCIARIO FEDERAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 07 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 863/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-07-10",
      "fecha-mod": "2008-04-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AMPLIA LA PLANTA PERMANENTE DEL SERVICIO PENITENCIARIO FEDERAL, ORGANISMO DEPENDIENTE DE LA SUBSECRETARIA DE ASUNTOS PENITENCIARIOS DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ARTICULO 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: SE DECLARA LA VALIDEZ DEL PRESENTE DECRETO, POR ART. 1 DE LA RESOLUCION DEL SENADO DE LA NACION DE FECHA 9 DE ABRIL DE 2008, (B.O. 29-04-2008), CONFORME LO ESTABLECIDO POR LOS ARTICULOS 1, 22 Y 26 DE LA LEY 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Servicio Penitenciario Federal",
            "agentes de la administración pública",
            "reglamentos",
            "agentes de la Administración (agentes de la administración pública)",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "acto administrativo de alcance general",
            "personal permanente (personal de planta permanente)",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "servicio penitenciario",
            "personal de planta permanente",
            "función pública (Administración Pública)",
            "defensa nacional (Defensa y seguridad)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "seguridad pública",
            "acto administrativo",
            "empleo público",
            "decreto de necesidad y urgencia",
            "seguridad nacional (seguridad pública)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 20.099/2007 del Registro de la DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL dependiente de la SUBSECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio 2007, aprobado por la Ley Nº 26.198 y distribuido por la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001183 2003 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026198 2006 12 13 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el SERVICIO PENITENCIARIO FEDERAL, dependiente de la SUBSECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, tiene por misión la ejecución de las penas privativas de libertad conforme a las leyes en vigencia, consonantes con los Tratados Internacionales en la materia con Jerarquía Constitucional, cuyo cumplimiento exige cubrir las demandas esenciales de régimen, trato y tratamiento de los internos, con el fin de procurar su adecuada reinserción social.\n\nQue para llevar a cabo tan importante misión social, resulta menester dar una pronta respuesta a la futura habilitación de nuevos establecimientos a erigirse en el marco del \"Plan de Infraestructura Penitenciaria 2004\" aprobado por Decreto Nº 1183/03. Que para satisfacer tal necesidad resulta apropiado incrementar la Planta Permanente del SERVICIO PENITENCIARIO FEDERAL en QUINIENTOS CUARENTA Y DOS (542) cargos para Personal de Seguridad y Defensa, con el objetivo de atender la mayor capacidad de alojamiento de internos derivada de la ampliación de establecimientos penitenciarios, y el aumento de demandas y servicios producto de esa situación.\n\nQue a pesar de los avances en materia tecnológica de la infraestructura penitenciaria, el personal continúa siendo principal protagonista en todas las actividades y asistencias diarias de la población penal.\n\nQue la urgencia de esta medida, relacionada con la exigencia de mayores recursos humanos para administrar los nuevos espacios penitenciarios proyectados, se profundiza severamente al advertirse que los agentes que habrán de incorporarse definitivamente a la Institución deben contar con estrictos controles de reclutamiento y cursos específicos de formación, con una duración estimada de SEIS (6) meses a TRES (3) años.\n\nQue la excepción prevista en el Artículo 6º de la Ley Nº 26.198 referida a la aprobación por Decisión Administrativa del JEFE DE GABINETE DE MINISTROS, de la incorporación de agentes que completen cursos de capacitación específicos correspondientes, entre otros, a las Fuerzas de Seguridad no resulta de aplicación en el presente caso.\n\nQue el impacto presupuestario de la medida que se propicia no resulta significativo en el presente ejercicio, por lo cual el mismo podrá ser atendido con los créditos presupuestarios vigentes correspondientes al SERVICIO PENITENCIARIO FEDERAL.\n\nQue la situación anteriormente descripta determina la necesidad de dictar el acto proyectado, configurando una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue el presente se dicta en uso de las facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Amplíase la Planta Permanente del SERVICIO PENITENCIARIO FEDERAL, dependiente de la SUBSECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en QUINIENTOS CUARENTA Y DOS (542) cargos para el Personal de Seguridad y Defensa, de acuerdo al detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dése cuenta al HONORABLE CONGRESO DE LA NACION en cumplimiento del Artículo 99, inciso 3 de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Garré-De Vido-Iribarne-Miceli-Filmus-Fernández González García-Kirchner-Tomada-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1",
        "texto": "Planilla anexa al Art. 1"
      },
      "id-infojus": "DN20070000863"
    }
  }
}