{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-516-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992384295,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "615-nacional-aprobacion-modelo-contrato-prestamo-destino-al-programa-mejoramiento-sistema-educativo-banco-interamericano-desarrollo-dn20031000615-2003-08-21"
      }
    },
    "content": {
      "mecanografico": 20031000615,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 615,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-08-21",
      "standard-normativo": "DEC C 000615 2003 08 21",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON DESTINO AL PROGRAMA DE MEJORAMIENTO DEL SISTEMA EDUCATIVO CON EL BANCO INTERAMERICANO DE DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 615/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-22",
      "fecha-mod": "2003-08-22",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO CON DESTINO AL PROGRAMA DE MEJORAMIENTO DEL SISTEMA EDUCATIVO CON EL BANCO INTERAMERICANO DE DESARROLLO que se ejecutará por intermedio de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  6  OBSERVACION: Este Decreto se publica sin el Anexo I.\n\nLa documentación no publicada puede ser consultada  en la Sede Central del Boletín Oficial."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6  OBSERVACION: Este Decreto se publica sin el Anexo I.\n\nLa documentación no publicada puede ser consultada  en la Sede Central del Boletín Oficial."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "educación",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el expediente N° 3968/03 en DOS (2) cuerpos del registro del MINISTERIO  DE  EDUCACION,  CIENCIA  Y  TECNOLOGIA  y  el modelo de Contrato  de  Préstamo  N°  1345/OCAR  destinado  al  PROGRAMA   DE MEJORAMIENTO  DEL  SISTEMA  EDUCATIVO, propuesto para ser suscripto entre la NACION ARGENTINA y el  BANCO  INTERAMERICANO DE DESARROLLO por hasta la suma de DOLARES ESTADOUNIDENSES  SEISCIENTOS  MILLONES (U$S 600.000.000), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante el referido modelo de Contrato de Préstamo N° 1345/OC- AR, el  BANCO  INTERAMERICANO  DE DESARROLLO concurre con la NACION ARGENTINA  en  la financiación del  PROGRAMA  DE  MEJORAMIENTO  DEL SISTEMA EDUCATIVO, que se ejecutará por intermedio de la SUBSECRETARIA DE  COORDINACION  ADMINISTRATIVA  del  MINISTERIO  DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nQue el Programa al que se destinan los recursos tiene como objetivo general  apoyar  a las Provincias en el mejoramiento de la calidad, equidad y eficiencia  del  sistema  educativo,  en  el marco de los objetivos  de  la  Reforma  de  la  Educación  Media  y  del  apoyo focalizado a la población de riesgo social y educativo.\n\nQue  los  recursos del modelo de Contrato de Préstamo N° 1345/OC-AR serán destinados  a  financiar  las actividades relacionadas con la ejecución  del  PROGRAMA  DE  MEJORAMIENTO  DEL  SISTEMA  EDUCATIVO.\n\nQue  la  ejecución  de los componentes  del  Programa  requiere  la adquisición de bienes  y la contratación de consultores, de acuerdo a lo previsto en el modelo  de  Contrato  de Préstamo N° 1345/OC-AR.\n\nQue las condiciones generales, los plazos de  amortización, la tasa de interés y demás cláusulas contenidas en el modelo de Contrato de Préstamo  N°  1345/OC-AR  propuesto  para  ser suscripto,  son  los usuales  que  se  pactan  en  este tipo de operaciones  y  resultan adecuados a los propósitos y objetivos  a  los  que  está destinado este Préstamo.\n\nQue  la  formalización  de  esta  operación requiere que la  NACION ARGENTINA,  por  medio del MINISTERIO  DE  ECONOMIA  Y  PRODUCCION, suscriba el Contrato de Préstamo N° 1345/OC-AR para el financiamiento del  PROGRAMA  DE MEJORAMIENTO DEL SISTEMA EDUCATIVO.\n\nQue  las  Direcciones  Generales  de    Asuntos  Jurídicos  de  los MINISTERIOS  DE EDUCACION, CIENCIA Y TECNOLOGIA  y  DE  ECONOMIA  Y PRODUCCION han tomado la intervención que les compete.\n\nQue el modelo  de Contrato de Préstamo N° 1345/OC-AR propuesto para ser suscripto se encuentra comprendido en los términos del Artículo 60 \"in fine\" de  la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue de acuerdo con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCION  NACIONAL,  el  Artículo  16  de  la  Ley  N°  11.672, Complementaria Permanente de Presupuesto (t.o. 1999) y la Ley N° 25.\n\n148,  el  PODER EJECUTIVO  NACIONAL  se  encuentra  facultado  para aprobar  operaciones   de  esta  naturaleza  y  someter  eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase  el  modelo de Contrato de Préstamo N° 1345/ OC-AR  con  destino  al  PROGRAMA    DE  MEJORAMIENTO  DEL  SISTEMA EDUCATIVO, que consta de las Estipulaciones  Especiales  integradas por SIETE (7) Capítulos y VEINTISIETE (27) Cláusulas, de las Normas Generales   Aplicables  a  los  Contratos  de  Préstamo  del  BANCO INTERAMERICANO  DE DESARROLLO, integradas por NUEVE (9) Capítulos y CUARENTA  Y OCHO (48)  Artículos,  y  los  Anexos  A,  B,  y  C,  a suscribirse  entre la NACION ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO, por hasta la suma de DOLARES ESTADOUNIDENSES SEISCIENTOS MILLONES  (U$S 600.000.000.-), con cargo a los recursos de la Facilidad Unimonetaria  del Capital Ordinario del Banco, cuya copia autenticada forma parte del  presente  decreto  como  Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al señor Ministro de Economía y Producción o al funcionario o funcionarios que él designe, a suscribir en nombre  y representación  de  la NACION ARGENTINA, el Contrato de Préstamo N° 1345/OC-AR y toda documentación  referente  al  mismo,  conforme al modelo  aprobado  por  el  Artículo  1  del  presente  decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía y Producción o al funcionario  o  funcionarios que él designe, a convenir y suscribir en nombre y representación  de  la NACION ARGENTINA, modificaciones del Contrato de Préstamo N° 1345/  OC-AR cuyo modelo se aprueba por el Artículo 1 del presente decreto,  siempre  que  las  mismas  no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Asígnase a la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA, a través de la UNIDAD DE FINANCIAMIENTO INTERNACIONAL,  del  MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, la responsabilidad de  la  ejecución del Programa, de acuerdo a los términos establecidos en el  Contrato  de  Préstamo aprobado por el Artículo 1 del presente decreto y desígnase  al  titular  de dicha Subsecretaría, Director Nacional del Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.   5  -  Facúltase  al  señor  Subsecretario  de  Coordinación Administrativa del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, o al funcionario  o funcionarios que él designe, a celebrar contratos de locación de obra  y/o  servicios  sin  relación  de dependencia, relativos a consultorías o asesorías técnicas, como así  también  a adquirir los bienes muebles y/o equipos que fueren menester para la ejecución  del Programa, quedando sujetos los contratos respectivos y procedimientos  de  adquisiciones,  a las normas y procedimientos contenidos en el modelo de Contrato de  Préstamo  N° 1345/OC-AR que se aprueba por el Artículo 1 del presente decreto y al Artículo 72 de la Ley N° 11.672, Complementaria Permanente del  Presupuesto (t.o. 1999)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6  - Comuníquese, publíquese, dése a DIRECCION NACIONAL  DEL REGISTRO OFICIAL y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-Filmus."
      },
      "id-infojus": "DN20031000615"
    }
  }
}