{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-516-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485525017860,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2615-nacional-decreto-necesidad-urgencia-sobre-creacion-universidad-nacional-chilecito-dn20022002615-2002-12-16"
      }
    },
    "content": {
      "mecanografico": 20022002615,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2615,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-12-16",
      "standard-normativo": "DNU C 002615 2002 12 16",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE CREACION DE LA UNIVERSIDAD NACIONAL DE CHILECITO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2615/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-18",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA LA UNIVERSIDAD NACIONAL DE CHILECITO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación superior"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación superior"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza superior",
                "nivel terciario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Nacional de Chilecito"
            },
            "preferido": {
              "termino": "Universidad Nacional de Chilecito"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Universidad Nacional de Chilecito",
            "educación superior",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "niveles educativos",
            "acto administrativo",
            "enseñanza superior (educación superior)",
            "acto administrativo de alcance general",
            "nivel terciario (educación superior)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Derecho administrativo",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "la Ley N. 24.521 de Educación Superior, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  con  fecha  25 de septiembre de 2002 el HONORABLE SENADO DE LA NACION,  dio media  sanción  al  Proyecto  de  Ley  N.  0881-  S-02 relacionado con la creación de la UNIVERSIDAD NACIONAL DE CHILECITO.\n\nQue el mencionado  proyecto  cuenta  con el aval de más de DIEZ MIL (10.000)  firmas  de ciudadanos riojanos;  sendas  resoluciones  de adhesión y apoyo adoptadas por unanimidad por el CONCEJO DELIBERANTE DE CHILECITO  y la LEGISLATURA PROVINCIAL y el respaldo de legisladores nacionales  representantes  de  la  PROVINCIA DE LA RIOJA.\n\nQue por el presente se procura concretar una política universitaria tendiente a garantizar la igualdad de oportunidades y  de  acceso a la educación superior, inscribiéndose en la tendencia a regionalizar y expandir el sistema universitario.\n\nQue en el ámbito de los grandes centros urbanos se ha producido  en los    últimos  años  una  importante  expansión  de  instituciones universitarias  de  carácter  privado, lo que ha generado una vasta pluralidad de ofertas y de posibilidades  para  los  egresados  del ciclo secundario con residencia cercana a ellos.\n\nQue  sin embargo, este fenómeno positivo que se desarrolla en estas ciudades, no se corresponde con la realidad del interior de nuestro país,  en  donde la escasez de medios, impide la continuidad de los estudios.\n\nQue la situación de la PROVINCIA DE LA RIOJA es un claro ejemplo de ello  ya  que   su  geografía  produce  un  aislamiento  entre  las localidades situadas al oeste del Cerro Velazco y la ciudad capital.\n\nQue en el año 2001,  el porcentaje de crecimiento de la inscripción en la sede Chilecito de la UNIVERSIDAD NACIONAL DE LA RIOJA (UNLAR) para el primer año, fue  del  orden  del NOVENTA Y CINCO POR CIENTO (95%), en tanto que la sede Capital de dicha Universidad sólo se ha expandido en un TREINTA Y DOS POR CIENTO  (32%) en el mismo período.\n\nQue consecuentemente deviene aconsejable disponer la creación de la UNIVERSIDAD  NACIONAL  DE  CHILECITO,  a  efectos  de  permitir  la ampliación de las carreras que actualmente  se dictan en dicha sede en función de las nuevas demandas, obteniéndose  asimismo una mayor agilidad en la toma de decisiones vinculadas a esa casa de estudios.\n\nQue esta iniciativa apunta a una optimización en la  utilización de recursos, y en modo alguno generará una mayor erogación presupuestaria  en virtud de que la nueva Universidad mantendrá  la asignación  que  actualmente  le  corresponde  del  presupuesto  ya vigente  y aprobado  para  la  UNIVERSIDAD  NACIONAL  DE  LA  RIOJA.\n\nQue mediante  la  decisión  que  por  el  presente  se  adopta,  se resguarda  la  situación  del  alumnado y del personal docente y no docente de la actual sede Chilecito  de  la UNIVERSIDAD NACIONAL DE LA  RIOJA,  toda  vez  que  se  conserva  su  situación  académica, jerárquica, salarial, funcional y previsional.\n\nQue asimismo a fin de preservar el absoluto respeto  a  la voluntad expresada recientemente por los claustros universitarios  se prevée que  el actual funcionario que se desempeña como decano en la  sede Chilecito  de  la  UNIVERSIDAD  NACIONAL  DE LA RIOJA, ejercerá las funciones de rector organizador de conformidad  con  lo establecido por la Ley citada en el Visto.\n\nQue de los estudios practicados y del análisis de los  antecedentes académicos e históricos, se desprende la plena factibilidad  de  la medida que se adopta.\n\nQue  la  Dirección  General  de Asuntos Jurídicos del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA  ha  tomado  la intervención que le compete.\n\nQue la naturaleza excepcional de la situación  planteada, en cuanto a la necesidad de incorporar en forma inmediata  la Universidad que por  este  acto  se  crea dentro de la Ley de Presupuesto  para  el ejercicio  2003,  hace imposible  seguir  los  trámites  ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Créase la UNIVERSIDAD NACIONAL DE CHILECITO, con sede central en la ciudad  de  Chilecito -PROVINCIA DE LA RIOJA-, la que estará sujeta al régimen jurídico  aplicable  a  las  universidades nacionales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La UNIVERSIDAD NACIONAL DE CHILECITO se constituirá sobre la base de la actual sede del Departamento de Chilecito  -PROVINCIA DE LA RIOJA- de la UNIVERSIDAD NACIONAL DE LA RIOJA.\n\nA  tales  fines transfiérese a la UNIVERSIDAD NACIONAL DE CHILECITO el porcentual  correspondiente  a  los  servicios educativos de los departamentos de Ciencias Exactas Físicas  y Naturales; Ciencias de Aplicación Tecnológica, Medio Ambiente y Urbanismo;  Ciencias de la Salud  y  de  la  Educación  y  de  Ciencias Sociales, Jurídicas  y Económicas, que administran la designación  de  los docentes de las ciencias aplicadas de carreras que se dictan en la  sede  Chilecito de  la  UNIVERSIDAD  NACIONAL  DE  LA RIOJA, su personal directivo, docente y no docente, sus alumnos, y  todos  los  bienes  muebles e inmuebles  y  demás  derechos  que constituyen el patrimonio de  la UNIVERSIDAD NACIONAL DE LA RIOJA  situados  en  el  departamento de Chilecito.\n\nAsimismo, la UNIVERSIDAD NACIONAL DE CHILECITO contará exclusivamente    con  el  porcentual  del  crédito  presupuestario correspondiente a la  sede  de Chilecito, de la partida asignada en el  presupuesto nacional a la  UNIVERSIDAD  NACIONAL  DE  LA  RIOJA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Las atribuciones conferidas al rector organizador por el artículo  49  de  la  Ley  de  Educación  Superior N. 24.521, serán desempeñadas, hasta tanto se elijan las autoridades  definitivas de la nueva Universidad, por el funcionario que al momento del dictado del presente cumpla las funciones de decano de la sede Chilecito de la UNIVERSIDAD NACIONAL DE LA RIOJA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Todos los alumnos pertenecientes a la sede Chilecito  de la  UNIVERSIDAD    NACIONAL  DE  LA  RIOJA  tienen  garantizada  su incorporación  a  la  nueva    Universidad,   reconociéndoseles  su situación  académica  a  la  fecha  de  la  efectiva  transferencia."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El personal de la UNIVERSIDAD NACIONAL DE LA RIOJA que, a la  fecha del dictado del presente, cumpla funciones  de  cualquier índole en el ámbito mencionado en el artículo 2, tiene garantizado en la  UNIVERSIDAD  NACIONAL  DE  CHILECITO  el mantenimiento de su situación  de revista, con igual jerarquía, antigüedad,  haberes  y demás beneficios sociales."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - La UNIVERSIDAD NACIONAL DE CHILECITO, dará cumplimiento a las obligaciones y convenios que hubieran contraído los departamentos  transferidos  por el artículo 2 y los que en nombre de tales organismos hubiese asumido  la  UNIVERSIDAD NACIONAL DE LA RIOJA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Hasta  tanto  se concluya el trámite  previsto en  el artículo  49  de  la  Ley N. 24.521,  la  UNIVERSIDAD  NACIONAL  DE CHILECITO se regirá provisoriamente  por  el  actual Estatuto de la UNIVERSIDAD NACIONAL DE LA RIOJA."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  -  Dése  cuenta  al HONORABLE CONGRESO DE  LA  NACION."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin-Camaño-Jaunarena-Fernández-Doga González García-Alvarez-Lavagna-Ruckauf"
      },
      "id-infojus": "DN20022002615"
    }
  }
}