{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-720-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989502141,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "27-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-contra-resoluciones-secretaria-cultura-dn20070000027-2007-01-22"
      }
    },
    "content": {
      "mecanografico": 20070000027,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 27,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-01-22",
      "standard-normativo": "DEC C 000027 2007 01 22",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO EN SUBSIDIO DEL DE RECONSIDERACION CONTRA RESOLUCIONES DE LA SECRETARIA DE CULTURA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 01 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 27/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-01-25",
      "fecha-mod": "2007-01-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO JERARQUICO EN SUBSIDIO DEL DE RECONSIDERACION CONTRA RESOLUCIONES DE LA SECRETARIA DE CULTURA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Secretaría de Cultura",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 9170/05 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que tramita el recurso jerárquico interpuesto en subsidio del de reconsideración por la agente Marta Inés FERNANDEZ, titular de un cargo Nivel C, Grado 6 en el MUSEO NACIONAL DE BELLAS ARTES, dependiente de la citada Secretaría, contra la Resolución S.C. Nº 3446 de fecha 5 de diciembre de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución S.C. Nº 3301 de fecha 24 de noviembre de 2005 se declaró abierto el proceso de selección para la cobertura de diversos cargos de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue por la Resolución S.C. Nº 3446 de fecha 5 de diciembre de 2005 se fijó el lugar y fecha para la inscripción en el concurso para la cobertura del cargo de JEFE DE AREA DE GESTION DE COLECCIONES del MUSEO NACIONAL DE BELLAS ARTES, entre otros, convocado por la Resolución S.C. Nº 3301/05.\n\nQue la recurrente presentó impugnación al llamado a concurso para la cobertura del cargo mencionado precedentemente, agraviándose por cuanto considera que, con otra denominación, es el mismo cargo en el que revista como titular.\n\nQue por Resolución S.C. Nº 536 de fecha 6 de marzo de 2006 se rechazó el recurso de reconsideración deducido por la agente FERNANDEZ.\n\nQue, conforme lo prevé el artículo 88 in fine del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), se le notificó a la actora que disponía del término de CINCO (5) días para mejorar o ampliar los fundamentos de su recurso.\n\nQue, en uso del referido derecho, la recurrente amplió los fundamentos del recurso en cuestión y aportó documentación, con el objeto de probar que cuenta con una designación como Jefa del Departamento de Conservación de Colecciones.\n\nQue, de acuerdo con los informes de los organismos técnicos de la citada Secretaría que han tomado intervención, surge que el MUSEO NACIONAL DE BELLAS ARTES no contaba con aperturas inferiores de nivel departamental, que no se gestionó a favor de la agente Marta Inés FERNANDEZ el Suplemento por Jefatura previsto por el artículo 74 del    Anexo I del Decreto Nº 993/91 (t.o. 1995), con arreglo al procedimiento establecido en esa misma normativa, y que, menos aún, jamás se ordenó la liquidación en su favor de dicho Suplemento.\n\nQue todo ello constituye razón suficiente para desestimar la pretensión de la actora basada en el hecho de que en determinada documentación administrativa se hiciera referencia a la misma como \"Jefa del Departamento de Conservación y Restauración de Colecciones\" del MUSEO NACIONAL DE BELLAS ARTES, toda vez que la referida atribución no suple el necesario acto jurídico que la normativa exige para instituirlo como tal.\n\nQue, en virtud de las consideraciones expuestas, el recurso interpuesto debe ser rechazado, toda vez que han quedado desvirtuadas las afirmaciones que pretenden fundarlo.\n\nQue ha tomado la intervención que le compete la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue asimismo se ha expedido la PROCURACION DEL TESORO DE LA NACION en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), y el artículo 99, inciso 1º de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente Marta Inés FERNANDEZ (DNI Nº 6.280.415) contra las Resoluciones S.C. Nros. 3301/05 y 3446/05."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández."
      },
      "id-infojus": "DN20070000027"
    }
  }
}