{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-802-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988317410,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "208-nacional-convocatoria-sesiones-extraordinarias-dn20030000208-2003-02-10"
      }
    },
    "content": {
      "mecanografico": 20030000208,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 208,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-02-10",
      "standard-normativo": "DEC C 000208 2003 02 10",
      "titulo-norma": "CONVOCATORIA A SESIONES EXTRAORDINARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 02 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 208/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-02-11",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CONVOCA AL HONORABLE CONGRESO DE LA NACION A SESIONES EXTAORDINARIAS DESDE EL 10 Y HASTA EL 28 DE FEBRERO DE 2003.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. TEMAS"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sesiones legislativas"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/sesiones legislativas"
            },
            "sinonimos": {
              "termino": [
                "sesiones parlamentarias",
                "poderes públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "período de sesiones"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/sesiones legislativas/período de sesiones"
            },
            "sinonimos": {
              "termino": [
                "sesiones parlamentarias",
                "poderes públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sesiones extraordinarias"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/sesiones legislativas/período de sesiones/sesiones extraordinarias"
            },
            "sinonimos": {
              "termino": [
                "sesiones parlamentarias",
                "poderes públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "período de sesiones",
            "Derecho constitucional",
            "sesiones legislativas",
            "sesiones extraordinarias",
            "poderes públicos (poderes del Estado)",
            "Poder Legislativo",
            "poderes del Estado",
            "sesiones parlamentarias (sesiones legislativas)"
          ]
        }
      },
      "visto": {
        "texto": ", y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "En uso de las facultades conferidas por los artículos 63 y 99 Inciso 9) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Convócase al HONORABLE CONGRESO DE LA NACION a Sesiones Extraordinarias desde el 10 hasta el 28 de febrero de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Decláranse asuntos comprendidos en la convocatoria los detallados en el Anexo que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. TEMAS PARA LAS SESIONES EXTRAORDINARIAS DEL HONORABLE CONGRESO DE LA NACION",
        "texto": "Proyecto de Ley por el cual se propicia reformar los artículos 23, 142 bis y 170 e incluir el artículo 41 ter en el Código Penal, en lo relativo al secuestro de personas.\n\nProyecto de Ley de Promoción de la Industria del Software.\n\nRatificación del Decreto N. 1657/02 que suspende por el plazo de 90 días, el régimen previsto en los Decretos Nros. 424/01, 1615/01, 979/01, 1005/01 y 1226/01 para la cancelación de obligaciones tributarias nacionales con títulos de la deuda pública.\n\nProyecto de Ley por el cual se crea el Fondo Nacional de Desarrollo Productivo.\n\nProyecto de Ley sobre Promoción del Desarrollo Regional y del Empleo.\n\nProyecto de Ley por el cual se crea el Plan Estratégico Productivo Nacional de Desarrollo de la Cadena de la Industria de Artefactos Móviles Impulsados a Gas.\n\nProyecto de Ley de creación del Fondo Fiduciario de Garantía para la Micro, Pequeñas y Medianas Empresas.\n\nProyecto de Ley sobre restitución de multas a los cheques rechazados y a las entidades financieras.\n\nProyecto de Ley de creación del Programa Nacional de Protección a Testigos e Imputados.\n\nProyecto de Reforma de la Ley de Regulación del Servicio de Telecomunicaciones.\n\nProyecto de Ley por el cual se ratifica el Plan Federal de Transporte Eléctrico. Dispone la afectación de la totalidad de los fondos de la cuenta \"Excedentes por Restricciones a la Capacidad de Transporte\" correspondientes a los corredores COMAHUE - BUENOS AIRES y CENTRO - CUYO, para la financiación de las obras de la línea COMAHUE - CUYO y del primer tramo vinculación MENDOZA - SAN JUAN de la Interconexión CUYO - NOA.\n\nProyecto de Ley por el cual se introducen modificaciones al Código Procesal Penal de la Nación, en relación con el secuestro de personas.\n\nA esos fines se incorporan los artículos 132 bis, 207 bis, 212 bis, el inciso 5) al artículo 227, 442 bis y 359 bis, y se modifican los artículos 196 bis, 224 y 236 del mencionado Código.\n\nProyecto de Ley por el cual se modifica el inciso a) del artículo 7 (Acta de fundación y constitución) y se incorpora el artículo 8 bis (reconocimiento de los partidos políticos para participar en una elección) a la Ley Orgánica de los Partidos Políticos N. 23.298.\n\nConsideración de Acuerdos de ascensos del Personal Militar, ascensos y designaciones de miembros del Servicio Exterior de la Nación, designación de Autoridades del Banco Central de la República Argentina, designación de jueces y designación de miembros del Ministerio Público.\n\nRatificación del Decreto N. 1819/02 que dispone, que las retribuciones del personal del Sector Público Nacional y beneficios previsionales, serán íntegramente abonados sin la reducción ordenada por Decreto N. 896/01 y la Ley N. 25.453, en moneda de curso legal, a partir del 1 de enero de 2003; y que deberá restituirse mediante la entrega de títulos públicos la totalidad de las sumas que fueron descontadas desde su vigencia y hasta el 31 de diciembre de 2002.\n\nConsideración de Acuerdos, Convenios y Tratados Internacionales.\n\nProyecto de Ley por el cual se propicia introducir al desarrollo de las actividades comprendidas en los respectivos acuerdos.\n\nProyecto de Ley por el cual se deroga el inciso I) del artículo 20 de la Ley de Impuesto a las Ganancias, que exime del impuesto a las sumas percibidas por los exportadores de bienes o servicios correspondientes a reintegros o reembolsos acordados por el PEN en concepto de impuestos abonados en el mercado interno, que incidan directa o indirectamente sobre determinados productos y/o sus materias primas y/o servicios.\n\nProyecto de Ley por el cual se modifica la Ley N. 23.966, Título III de Impuesto sobre los Combustibles Líquidos y el Gas Natural, t.o.\n\n1998 y sus modificaciones, estableciendo que el referido tributo sea fijado en un porcentaje del precio de los combustibles gravados.\n\nProyecto de Ley por el cual se adoptan determinadas medidas correctivas de los efectos de las variaciones del poder adquisitivo de la moneda en la determinación del Impuesto a las Ganancias, correspondiente a los beneficios empresariales de los ejercicios fiscales cerrados entre el 31 de marzo de 2002 y el 28 de febrero de 2003. A esos efectos, modifica la Ley de Impuesto a las Ganancias, eliminando el Título Vl, incorpora un párrafo al artículo 20, elimina la totalidad de las actualizaciones previstas en dicha ley, establece en 30% la tasa prevista en los incisos a) y b) del artículo 69 para los ejercicios fiscales cerrados entre el 31 de marzo de 2002 y el 28 de febrero de 2003.\n\nProyecto de Ley por el cual se pospone la fecha de entrada en vigencia del inciso a) del artículo 2 del Decreto N. 860 del 29 de junio de 2001, modificado por la Ley N. 25.453 y el Decreto N. 1676/ 01 (deducciones).\n\nProyecto de Ley por el cual se derogan los decretos por los cuales se aprobaron los Convenios para Mejorar la Competitividad y la Generación de Empleo celebrados en el marco de la Ley N. 25.414.\n\nProyecto de Ley por el cual se extiende la exención al Impuesto al Valor Agregado a todo proceso de comercialización de los insumos críticos importados para el consumo considerados en el Anexo de la Ley N. 25.590 y sus posteriores reglamentaciones.\n\nProyecto de Ley por el cual se modifican los artículos 84 y 458 del Código Procesal Civil y Comercial de la Nación sobre Responsabilidad Profesional.\n\nProyecto de Ley por el cual se sustituyen los artículos 84 y 94 del Código Penal de la Nación.\n\nProyecto de Ley por el cual se incorpora el artículo 4037 bis al Código Civil de la Nación, en lo relacionado con la prescripción de la acción por responsabilidad civil contractual derivada del ejercicio profesional.\n\nProyecto de Ley por el cual se regula la actividad de los agentes de propaganda médica.\n\nProyecto de Ley sobre Protección del Patrimonio Arqueológico y Paleontológico.\n\nProyecto de Ley tendiente a regular el Servicio Postal interno e internacional.\n\nProyecto de Ley del Sistema de Donación de Alimentos.\n\nProyecto de Ley aprobatorio del Régimen Legal para el Desarmado de Automotores y Venta de sus Autopartes.\n\nProyecto de Ley por el cual se modifican los artículos 359, 365 y 400 del Código Procesal Penal de la Nación.\n\nProyecto de Ley aprobatorio del Régimen de Protección previstos por los artículos 142 bis, 170 y 277 del Código Penal.\n\nProyecto de Ley por el cual se introducen modificaciones al Código Procesal Penal de la Nación, en relación con el secuestro de personas.\n\nA esos fines se incorporan los artículos 132 bis, 207 bis, 212 bis, el inciso 5) al artículo 227, 442 bis y 359 bis, y se modifican los artículos 196 bis, 224 y 236 del mencionado Código.\n\nProyecto de Ley facultando al Consejo de la Magistratura a reglamentar el procedimiento y los requisitos a los que se ajustará la designación de los jueces subrogantes.\n\nProyecto de Ley sobre Régimen de Promoción de la Ganadería Bovina en zonas áridas.\n\nProyecto de Ley sobre el Servicio Nacional de Sanidad y Calidad Agroalimentaria (autarquía, organización).\n\nProyecto de Ley por el que se faculta al Poder Ejecutivo Nacional para establecer un régimen especial respecto del crédito fiscal proveniente de las compras de bienes destinados a la exportación, efectuadas por empresas de comercio exterior que se constituyan con tal finalidad.\n\nProyecto de Ley aprobatorio del Convenio C 184 sobre la Seguridad y la Salud en la Agricultura adoptado por la 89 Conferencia General de la Organización Internacional del Trabajo el día 21 de junio de 2001 en la ciudad de Ginebra, Confederación Suiza.\n\nProyecto de Ley mediante el cual se aprueba un nuevo régimen que regula la tasa por actuación ante el Tribunal Fiscal de la Nación, dependiente de la Subsecretaría de Ingresos Públicos de la Secretaría de Hacienda del Ministerio de Economía, derogándose la Ley N. 22.610, modificada por la Ley N. 23.871.\n\nProyecto de Ley por el cual se propicia la modificación del Capítulo IV, Título VII del Libro Segundo del Código Penal de la Nación sobre \"Delitos contra la Salud Pública - Envenenar o adulterar aguas potables o alimentos o medicinas.\n\nProyecto de Ley por el cual se propicia la modificación de la Ley N.\n\n24.193 de Transplante de Organos y Material Anatómico Humano."
      },
      "id-infojus": "DN20030000208"
    }
  }
}