{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-116-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990196387,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "611-nacional-rechazo-recurso-contra-resolucion-ministerio-interior-dn20060000611-2006-05-15"
      }
    },
    "content": {
      "mecanografico": 20060000611,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 611,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-05-15",
      "standard-normativo": "DEC C 000611 2006 05 15",
      "titulo-norma": "RECHAZO DE RECURSO CONTRA RESOLUCION DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 05 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 611/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-05-23",
      "fecha-mod": "2006-05-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO IMPETRADO POR UN EX OFICIAL DE LA PREFECTURA NAVAL ARGENTINA CONTRA UNA RESOLUCION DEL MINISTERIO DEL INTERIOR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recursos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio del Interior y Transporte",
            "recursos",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº L-4308-\"C\"/01, con agregados sin acumular expedientes Nº L-3659- \"C\"/01, Nº L-1616-\"C\"/01 y Nº L-437-\"C\"/02, todos del registro de la PREFECTURA NAVAL ARGENTINA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 006242 1971 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CPE C 011179 1984 12 21 0201 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CPE C 011179 1984 12 21 0256 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CPE C 011179 1984 12 21 0248 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CPP C 023984 1991 08 21 0306 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CPP C 023984 1991 08 21 0308 000 0000 000 A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ex Oficial Auxiliar de la PREFECTURA NAVAL ARGENTINA, D. Martín Andrés LEDESMA, recurre la Resolución dictada por el señor MINISTRO DEL INTERIOR Nº 531 del 18 de setiembre de 2001, mediante la cual se dispuso su baja por cesantía a partir del 18 de septiembre de 2001 por \"Demostrar negligencia en su proceder durante un allanamiento practicado a un domicilio particular\" y por \"No hacer saber a sus superiores aquello en lo que ellos deban tener conocimiento, al entablar contactos con una persona vinculada a la actividad del contrabando\".\n\nQue en el aspecto formal cabe aclarar que corresponde la resolución de los presentes al PODER EJECUTIVO NACIONAL de conformidad con lo dispuesto en el artículo 51.002, inciso c), apartado 3 de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, aprobada por el Decreto Nº 6242 del 24 de diciembre de 1971.\n\nQue el recurrente solicita su reincorporación por entender que el acto administrativo que impugna es nulo, de nulidad absoluta e insanable, en razón de no haberse respetado el debido proceso, disponerse una desproporcionada y excesiva sanción disciplinaria que le produjo graves consecuencias patrimoniales, haberse desconocido el principio de presunción de inocencia y violarse a su respecto el derecho de defensa.\n\nQue en lo que hace al fondo de la cuestión el recurrente consideró que no se había tomado ningún tipo de medidas contra el Subprefecto Juan Carlos LELL, a cargo de la comisión en los allanamientos del 18 de noviembre de 2000, y que la imputación formulada se habría basado en causales subjetivas tales como su \"personalidad\" y no en una acción reprochable concreta.\n\nQue además y como surge de las actuaciones el ex Oficial Auxiliar LEDESMA, durante el allanamiento del 1º de febrero de 2001 ordenado por la Justicia, efectuó la requisa con ligereza, encontrándose posteriormente mercadería en infracción aduanera y un arma de puño calibre 32 en lugares que él mismo había revisado.\n\nQue se tuvieron además en cuenta las escuchas telefónicas incorporadas en el expediente judicial Nº 1-14-102/00 caratulado: \"LONGHI, RAMON AGUSTIN Y OTROS S/Supuesta infracción al art. 201 en concurso real con la supuesta infracción a los arts. 256 y 248 todos del Código Penal y con la Infracción al Art. 874 incs. a), b) y d) del Código Aduanero\", la declaración del señor Ramón Sixto GONZALO relacionada con los allanamientos realizados por el ex Oficial Auxiliar LEDESMA el 18 de noviembre de 2000 y, finalmente, al momento de producirse la detención del señor Servando Alberto MEDINA con motivo del allanamiento, la familiaridad de trato que el recurrente mantenía con el detenido.\n\nQue en cuanto al Subprefecto LELL, que participó en los allanamientos del 18 de noviembre de 2000, no existe prueba alguna en su contra acerca de la comisión de eventuales infracciones.\n\nQue todas las imputaciones formuladas al ex Oficial LEDESMA han resultado de medidas de prueba fehacientemente acreditadas, no habiéndose violado en ningún momento el principio de presunción de inocencia que aduce el recurrente.\n\nQue no surge de las actuaciones que se haya violado el derecho de defensa, toda vez que las pruebas ofrecidas por el causante en su descargo resultaban meramente dilatorias y que en autos ya obraban medidas de contundencia como las ya señaladas escuchas telefónicas, declaraciones testimoniales y reconocimiento del encartado en cuanto a su relación con el detenido MEDINA.\n\nQue el recurrente cuestiona la baja haciendo una interpretación errónea respecto de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, argumentando que no se podría dar de baja a un efectivo cuando no se ha dilucidado su inocencia o culpabilidad en sede penal.\n\nQue no existe norma alguna en dicha regulación que prohiba aplicar sanción de baja por cesantía cuando no se ha dictado sentencia definitiva en sede penal y que el cuerpo legal citado autoriza a dictarla en cualquier momento, sin esperar resolución judicial, cuando hubiera suficientes elementos de juicio para ello, tal como ha ocurrido en el caso de autos.\n\nQue cabe recordar que la conducta del causante fue sometida a una causa judicial que decretó el procesamiento como autor penalmente responsable del delito reprimido por el artículo 248 en concurso real -artículo 55-, ambos del Código Penal con la infracción al artículo 874 inciso b) del Código Aduanero (Artículos 306 y 308 del Código Procesal Penal de la Nación).\n\nQue por todo lo expuesto corresponde rechazar la presentación impetrada por el recurrente.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue las facultades para el dictado del presente surgen de las previsiones del artículo 51.002, inciso c), apartado 3, de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, aprobada por el Decreto Nº 6242/71.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso impetrado por el ex Oficial Auxiliar de la PREFECTURA NAVAL ARGENTINA D. Martín Andrés LEDESMA (D.N.I. Nº 25.307.927), contra la Resolución Nº 531 del 18 de setiembre de 2001 dictada por el señor MINISTRO DEL INTERIOR, en razón de que todas las imputaciones formuladas que dieran sustento al acto administrativo que reprocha, resultaron de medidas de prueba fehacientemente acreditadas, no habiéndose violentado en ningún momento el principio de presunción de inocencia ni del derecho de defensa."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20060000611"
    }
  }
}