{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-750-0001-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1702904958687,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "57-nacional-aprobacion-modelo-contrato-prestamo-contingente-liquidez-celebrarse-corporacion-andina-fomento-destinado-apoyar-gestion-estrategica-finanzas-publicas-garantizar-acceso-competitivo-al-endeudamiento-internacional-dn20231000057-2023-12-17"
      }
    },
    "content": {
      "mecanografico": 20231000057,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 57,
      "fecha": "2023-12-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000057 2023 12 17",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo Contingente de Liquidez a celebrarse con la Corporación Andina de Fomento destinado a apoyar la gestión estratégica de las finanzas públicas y garantizar un acceso competitivo al endeudamiento internacional",
      "nombre-coloquial": "DECRETO NACIONAL 57/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 12 18"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-18",
      "fecha-mod": "2023-12-18",
      "timestamp": "2023-12-18T09:45:21",
      "timestamp-alta": "2023-12-18T09:45:21",
      "timestamp-m": "2023-12-18T09:45:21",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo Contingente de Liquidez a celebrarse con la Corporación Andina de Fomento destinado a apoyar la gestión estratégica de las finanzas públicas y garantizar un acceso competitivo al endeudamiento internacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "preferido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "deuda pública",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "CORPORACIÓN ANDINA DE FOMENTO",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2023-148902627-APN-DGDA#MEC y el Modelo de Contrato de Préstamo Contingente de Liquidez propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo Contingente de Liquidez citado en el Visto la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA por un monto de hasta DÓLARES ESTADOUNIDENSES NOVECIENTOS SESENTA MILLONES (USD 960.000.000), destinado a apoyar la gestión estratégica de las finanzas públicas de la REPÚBLICA ARGENTINA y garantizar un acceso competitivo al endeudamiento internacional, de conformidad con la ley del país y con las disposiciones establecidas en el Contrato de Préstamo correspondiente, y financiar los Gastos de Evaluación del Préstamo.\n\nQue el mencionado Préstamo tendrá un plazo de hasta DOCE (12) meses contados a partir de la fecha de entrada en vigencia del citado Contrato de Préstamo.\n\nQue el objetivo del Préstamo es respaldar la gestión estratégica de las finanzas públicas de la REPÚBLICA ARGENTINA mediante un instrumento de financiamiento puente contingente que brinde recursos de libre disponibilidad.\n\nQue la ejecución y utilización de los recursos del mencionado Préstamo serán llevadas a cabo por el MINISTERIO DE ECONOMÍA.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMÍA, suscriba el Contrato de Préstamo Contingente de Liquidez, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Ministro de Economía para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo Contingente de Liquidez y, asimismo, acuerde las modificaciones que sean convenientes y necesarias para la implementación del instrumento en cuestión, siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo Contingente de Liquidez propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo Contingente de Liquidez a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF) por un monto de hasta DÓLARES ESTADOUNIDENSES NOVECIENTOS SESENTA MILLONES (USD 960.000.000), destinado a apoyar la gestión estratégica de las finanzas públicas de la REPÚBLICA ARGENTINA y garantizar un acceso competitivo al endeudamiento internacional, de conformidad con la ley del país y con las disposiciones establecidas en el Contrato de Préstamo correspondiente, y financiar los Gastos de Evaluación del Préstamo, que consta de las \"Condiciones Particulares\" integradas por VEINTITRÉS (23) Cláusulas, de las \"Condiciones Generales\" integradas por CUARENTA Y TRES (43) Cláusulas y de UN (1) Anexo \"Formularios para Operaciones de Manejo de Deuda\", que como ANEXO (IF-2023-149569386-APN-DNFORC#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Economía, o al funcionario o funcionarios que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo Contingente de Liquidez y su documentación adicional, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Economía, o al funcionario o funcionarios que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo Contingente de Liquidez, cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DE ECONOMÍA como \"Organismo Ejecutor\" del Préstamo cuyo modelo se aprueba por el artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Posse-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20231000057"
    }
  }
}