{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-248-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989708158,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1842-nacional-desmonopolizacion-servicios-publicos-prestados-empresas-estatales-dn19870001842-1987-11-19"
      }
    },
    "content": {
      "mecanografico": 19870001842,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1842,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-11-19",
      "standard-normativo": "DEC C 001842 1987 11 19",
      "titulo-norma": "DESMONOPOLIZACION DE LOS SERVICIOS PUBLICOS PRESTADOS POR LAS EMPRESAS ESTATALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 11 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.842/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE COMO PRINCIPIO GENERAL, EN MATERIA DE PRODUCCION DE BIENES Y PRESTACIONES DE SERVICIOS, EN EL AREA DE ACTIVIDAD DE LAS EMPRESAS PUBLICAS DEPENDIENTES DEL MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS, LA LIBRE CONCURRENCIA DEL SECTOR PRIVADO. SE DEROGAN LAS DISPOSICIONES QUE OBSTEN A TAL FINALIDAD. SE ESTABLECEN LOS REQUISITOS Y CONDICIONES QUE DEBEN REUNIR LOS PARTICULARES QUE DESEEN PRODUCIR BIENES O PRESTAR SERVICIOS EN EL AREA MENCIONADA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sujetos de derecho administrativo",
            "empresas públicas (empresas del Estado)",
            "empresas del Estado",
            "sociedades del Estado (empresas del Estado)",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "Derecho administrativo",
            "Ministerio de Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "lo  propuesto  por el MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS con referencia a la desmonopolización  de  los  servicios  públicos prestados por las empresas estatales, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  deterioro  funcional  y  financiero  de  gran parte de las empresas  estatales  dedicadas  a la producción de bienes  y  a  la prestación de servicios al público,  en  su  mayoría pertenecientes al  área  del  MINISTERIO  DE  OBRAS  Y SERVICIOS PUBLICOS,  impide satisfacer  las  crecientes  demandas  de  la    ciudadanía.\n\nQue  los ingentes recursos que el Tesoro Nacional se ve obligado  a destinar  al  financiamiento  de  esas empresas, impide la adecuada prestación y la justa remuneración  de  los  servicios esenciales a cargo del Estado, tales como la justicia, la seguridad  pública, la educación,  la  previsión  social,  la  vivienda  y  la salud.\n\nQue  esta  grave  situación  no  puede,  sin  irreparable perjuicio económico  y  social  para  la  Nación  en  su conjunto,  dejar  de encararse  con  la  premura  y  efectividad que las  circunstancias exigen.\n\nQue contribuye decisivamente a este  estado de cosas el monopolio o cuasimonopolio que de hecho -y en algún  caso  de  derecho-  se  ha otorgado  a  las empresas estatales para la prestación de servicios y la producción  de bienes que podrían estar total o parcialmente a cargo del sector privado de la economía.\n\nQue las propias empresas  del  Estado  han  sido alentadas a asumir funciones regulativas que en rigor corresponden a la administración    central  o  a  las  autoridades  locales.\n\nQue en muchos casos  dicho  monopolio  estatal  y  el  conjunto  de normas  regulativas  surgen  de  la  aplicación o interpretación de disposiciones  legales  sancionadas en condiciones  históricas  muy distintas  de  las  actuales,    o    respondiendo  a  concepciones centralizadoras  y  autoritarias  que han  perdido  vigencia.\n\nQue, en consecuencia, el mantenimiento  de  monopolios estatales en el  área  de  los  servicios y bienes destinados  al  público,  han perdido todo sustento  fáctico  y  carece por ende de razonabilidad constitucional,  puesto  que  obra  en  detrimento   del  bienestar público  y  del  desarrollo económico, tecnológico y social  de  la Nación.\n\nQue, sin perjuicio de proveer enérgicamente al ajuste operativo-financiero    y   a  la  modernización  de  las  empresas estatales, resulta necesario  y  coadyuvante  a  ese fin introducir factores  de  competitividad  en  el  sector  de  los  servicios  y producción  de bienes, que permitan, a través de la diversificación de la oferta,  crear  condiciones  de  mercado  que  posibiliten la prestación    de  servicios  eficientes,  acordes  con  los  nuevos requerimientos y avances tecnológicos.\n\nQue  en tal sentido  es  indispensable  facilitar  y  estimular  la activa  participación  de  inversiones  privadas  en el área de los servicios  y  bienes  destinados  al  público,  por  intermedio  de empresas  comerciales, cooperativas de servicios y otras  entidades del sector privado.\n\nQue con tal  objeto  es  preciso  formular una definición normativa general que afirme positivamente la  posibilidad  de realizar tales inversiones  para  la prestación de nuevos y mejores  servicios  al público, y derogue todas  las  disposiciones  de  igual  o inferior jerarquía normativa que obsten a tal finalidad.\n\nQue  el  régimen  de capitalización de la deuda externa ofrece  una valiosa herramienta  para  la canalización de nuevas inversiones en el sector de los servicios y  bienes  destinados  al  público.\n\nQue  el  régimen  de  desmonopolización  permitirá  la apertura  de nuevas   fuentes  de  trabajo,  creando  oportunidades  para    que trabajadores    de  las  empresas  estatales  sean  asimilados  por estructuras  más  dinámicas  y  productivas,  con  la  consiguiente mejora de sus perspectivas  y  condiciones  de trabajo y desarrollo personal.\n\nQue la presente medida se dicta al amparo de  lo  establecido en el artículo 86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Se  establece  como principio general, en materia de producción y provisión de bienes  y  prestaciones  de servicios, en el  área  de  actividad  de las empresas públicas dependientes  del MINISTERIO DE OBRAS Y SERVICIOS  PUBLICOS,  la  libre  concurrencia del  sector  privado,  en  las  condiciones  establecidas por  este decreto.\n\nQuedan  exceptuadas  del  régimen de este decreto  la  explotación, industrialización y comercialización de hidrocarburos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Quedan sin efecto todos los actos unilaterales de la administración central,  de las entidades descentralizadas y de las empresas y sociedades estatales,  así  como  todas las convenciones celebradas  entre  ellas,  por  los  cuales  se  hayan  otorgado  o reconocido  privilegios,  exclusividades  o derechos  de  cualquier naturaleza  cuya finalidad o efectos sea la  exclusión  del  sector privado de la prestación de servicios al público."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO   3.-  Los  particulares  que,  de  conformidad  con  este decreto, produzcan  y  provean  bienes  o  presten servicios en las áreas de competencia del MINISTERIO DE OBRAS  Y SERVICIOS PUBLICOS, no podrán solicitar subvención ni subsidio por  parte  del  Estado.\n\nEn  cambio gozarán de libertad para fijar precios y tarifas, dentro del marco  establecido  por  las  leyes y los decretos en vigencia.\n\nLa producción y provisión de bienes,  y la prestación de servicios, deberán  ajustarse  a  las  normas  técnicas,    de  seguridad,  de protección  del  medio  ambiente,  de  salubridad  y de  naturaleza similar dictadas por la autoridad competente.\n\nEl  MINISTERIO  DE  OBRAS  Y  SERVICIOS PUBLICOS, a través  de  las Secretarías  competentes,  dictará    las   normas  aclaratorias  e interpretativas    que   aseguren  la  regularidad,    continuidad, igualdad,  proporcionalidad,    trato   no  discriminatorio  a  los usuarios  y  demás  medidas  de protección a  los  mismos,  en  los servicios comprendidos por el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Los particulares que deseen producir y proveer bienes o prestar servicios  en  las áreas de competencia del MINISTERIO DE OBRAS  Y SERVICIOS PUBLICOS,  notificarán  su  intención,  en  cada caso, a  la  Secretaría  de ese Ministerio que corresponda según la actividad  a desarrollar. Si,  dentro  de  los  TREINTA  (30)  días hábiles siguientes  a  la  notificación por parte de un interesado, la Secretaría correspondiente  no  se  opusiera,  con  expresión de fundamentos,  el  interesado  quedará  autorizado de pleno derecho, sin necesidad de acto alguno de autoridad  competente, a producir o proveer los bienes o a prestar los servicios  sobre los cuales haya versado la notificación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  En  los  casos  en  que  el interesado en prestar un servicio  deba integrarse a redes troncales  o  a  otros  servicios prestados por  alguna  empresa  o  sociedad del Estado, o coordinar sus  actividades  con  las de una o más  entidades,  sujeto  a  las condiciones que prevean los reglamentos que para tales integraciones o actividades  establecerá  la Secretaría pertinente, deberá  solicitar  autorización a dicha Secretaría  acompañando  su proyecto y una síntesis  de  éste, de todo lo cual presentará copia a  la  Empresa  o  sociedad  del  Estado    que  corresponda.\n\nLa  misma  síntesis  será  publicada durante CINCO  (5)  días,  por gestión del propio peticionante  y  a  su  costo,  en  un diario de amplia  circulación  a  nivel  nacional.  En  caso  de  actividades limitadas  a una provincia o localidad, la publicación se  hará  en un periódico  de  amplia  circulación  en  la  capital  o localidad pertinentes.\n\nSi  la  solicitud no fuere objeto de observación fundada por  parte de la empresa  o  sociedad  del  Estado  correspondientes,  u  otro organismo  competente,  o  terceros interesados, al cabo de TREINTA (30) días hábiles administrativos  contados  desde el día siguiente al  de la última publicación, la Secretaría correspondiente  tendrá CINCO    (5)  días  hábiles  adicionales  para  dictar  resolución, aprobando  o rechazando la solicitud, con expresión de fundamentos.\n\nSi la Secretaría  no  se  expidiere  en  término,  la  solicitud se reputará  aprobada  de pleno derecho, sin necesidad de acto  alguno de la autoridad competente.\n\nEn  caso  de  producirse   observaciones  fundadas,  la  Secretaría correspondiente  correrá  traslado    de    las   observaciones  al peticionante  y  convocará  a  audiencia  pública  a  las    partes interesadas.  La audiencia pública deberá celebrarse dentro de  los TREINTA (30) días    hábiles contados desde el día siguiente al del vencimiento del plazo  dado  para  la presentación de observaciones fundadas.  Si  la  audiencia  no  se  realizare   en  término,  las observaciones  se  reputarán  desestimadas  de  pleno derecho,  sin necesidad  de  acto  alguno  de  la  autoridad  competente.\n\nDentro  de los TREINTA (30) días hábiles administrativos siguientes al de la  audiencia  pública, la Secretaría correspondiente dictará resolución, aprobando  o  rechazando  la solicitud con expresión de fundamentos.  Si  la  Secretaría  no  se expidiera  en  término  la solicitud se reputará aprobada de pleno  derecho,  sin necesidad de acto alguno de la autoridad competente."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las  relaciones jurídicas preexistentes en virtud de las cuales personas o  entidades  privadas, o sociedades mixtas con participación  estatal,  tengan  a  su    cargo  la  prestación  de servicios al público, no podrán ser alteradas  ni  desconocidas  en razón    de  este  decreto.  Las  presentes  disposiciones  tampoco afectarán  los  términos  y condiciones de los concursos públicos y licitaciones en trámite de adjudicación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Las  normas  técnicas,  de  seguridad,  salubridad y protección  del  medio  ambiente  dictadas  por  las  empresas    y sociedades   estatales  dependientes  del  MINISTERIO  DE  OBRAS  Y SERVICIOS PUBLICOS  continuarán  en  vigencia,  pero la competencia para  su  aplicación  y  eventual modificación o derogación,  queda transferida  de  pleno derecho  a  la  Secretaría  correspondiente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Quedan derogadas, a partir de la fecha de publicación de este decreto,  todas  las  normas  que  se opongan a él, sea que ellas  hubieran  sido dictadas por el Poder Ejecutivo  Nacional,  o por delegación del  mismo, o por cualquier órgano o autoridad de la Administración Pública  Nacional  centralizada  o  descentralizada, incluídas   las  empresas,  sociedades  y  demás  entes  estatales."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  El  MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS dictará las normas de aplicación  de  este decreto, por sí o por intermedio de las Secretarías de Estado u organismos competentes."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TERRAGNO - SOURROUILLE"
      },
      "id-infojus": "DN19870001842"
    }
  }
}