{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-581-0000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991292030,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "185-nacional-proyecto-reestructuracion-modernizacion-direccion-nacional-propiedad-industrial-dn19880000185-1988-02-10"
      }
    },
    "content": {
      "mecanografico": 19880000185,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 185,
      "timestamp-m": "2012-04-12T12:42:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-02-10",
      "standard-normativo": "DEC C 000185 1988 02 10",
      "titulo-norma": "PROYECTO DE REESTRUCTURACION Y MODERNIZACION DE LA DIRECCION NACIONAL DE LA PROPIEDAD INDUSTRIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 185/1988",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICA EL \"PROYECTO DE REESTRUCTURACION Y MODERNIZACION DE LA DIRECCION NACIONAL DE LA PROPIEDAD INDUSTRIAL Y ESTABLECIMIENTO DE NUEVOS SERVICIOS\" SUSCRIPTO CON EL PROGRAMA DE LAS NACIONES UNIDAS PARA EL DESARROLLO Y LA ORGANIZACION MUNDIAL DE LA PROPIEDAD INTELECTUAL-COMPROMISO DE APORTE DE FONDOS",
        "anexos-decreto": {
          "anexo-ley": [
            "A DOCUMENTO DE REVISION DE PROYECTO",
            "B CONTEXTO LEGAL",
            "C CALENDARIO DE SUPERVISION, EVALUACION E INFORMES"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de la Propiedad Industrial"
            },
            "preferido": {
              "termino": "Dirección Nacional de la Propiedad Industrial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Programa de las Naciones Unidas para el Desarrollo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/fondos y programas de las Naciones Unidas/Programa de las Naciones Unidas para el Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales",
                "PNUD"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Mundial de la Propiedad Intelectual"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Mundial de la Propiedad Intelectual"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Dirección Nacional de la Propiedad Industrial",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "Ministerio de Relaciones Exteriores",
            "ONU (Naciones Unidas)",
            "fondos y programas de las Naciones Unidas",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "PNUD (Programa de las Naciones Unidas para el Desarrollo)",
            "emergencia administrativa",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "organismos especializados de las Naciones Unidas",
            "organizaciones internacionales (organismos internacionales)",
            "reforma administrativa",
            "organismos internacionales",
            "Programa de las Naciones Unidas para el Desarrollo",
            "política económica",
            "entidades internacionales (organismos internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "Organización Mundial de la Propiedad Intelectual",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. 180.025/87 del registro de la SECRETARIA DE INDUSTRIA Y COMERCIO EXTERIOR y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  entre  el  Subsecretario de Cooperación Internacional del MINISTERIO  DE  RELACIONES   EXTERIORES  Y  CULTO,  en  nombre  del Gobierno Nacional, el PROGRAMA  DE  LAS  NACIONES  UNIDAS  PARA  EL DESARROLLO  (PNUD)  y  la  ORGANIZACION  MUNDIAL  DE  LA  PROPIEDAD INTELECTUAL  (OMPI),  se ha suscripto el Documento de Revisión  del Proyecto  \"Reestructuración    y   Modernización  de  la  Dirección Nacional de la Propiedad Industrial  y  Establecimiento  de  Nuevos Servicios\".\n\nQue  por  dicha  revisión  el  Gobierno  Nacional  se  compromete a aportar  fondos  al  Proyecto  citado  que  provienen  de una mayor recaudación por Nuevos Servicios, creados durante la ejecución  del proyecto de modernización desde 1984.\n\nQue  esos  fondos, sumados a los que aporta el sector privado y por el PROGRAMA  DE  LAS NACIONES UNIDAS PARA EL DESARROLLO se volcarán en capacitación del  personal,  equipos y apoyo administrativo para acelerar el mejoramiento de la Dirección  Nacional  de la Propiedad Industrial  de  la  SECRETARIA  DE INDUSTRIA Y COMERCIO EXTERIOR  y posibilitar  que brinde nuevos servicios  de  información  para  la industria, investigación y comercio.\n\nQue es necesario  la  ratificación de lo actuado para formalizar la transferencia de fondos comprometida.\n\nQue el Servicio Jurídico  Permanente  de la SECRETARIA DE INDUSTRIA Y  COMERCIO  EXTERIOR, ha tomado la intervención  que  le  compete, opinando  que  la  medida  propuesta  es  legalmente  viable.\n\nQue compete al PODER  EJECUTIVO  NACIONAL  el dictado del presente, en uso de las atribuciones conferidas por el  artículo  86,  inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Ratifícase  el  Proyecto  \"Reestructuración  y Modernización  de  la Dirección Nacional de la Propiedad Industrial y  Establecimiento  de   Nuevos  Servicios  N.  ARG/83/007/K/01/48\" suscripto a nombre del Gobierno  Nacional,  por el Subsecretario de Cooperación  Internacional del MINISTERIO DE RELACIONES  EXTERIORES Y CULTO, por el  PROGRAMA DE LAS NACIONES UNIDAS PARA EL DESARROLLO (PNUD)  y  la ORGANIZACION  MUNDIAL  DE  LA  PROPIEDAD  INTELECTUAL (OMPI), cuya  copia  es  parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-SOURROUILLE-CAPUTO-CIMINARI-BRODERSOHN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "DOCUMENTO DE REVISION DE PROYECTO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 2",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "PARTE I - JUSTIFICACION DE LA REVISION",
              "texto": "Durante  la  ejecución del proyecto, con el aporte de expertos nacionales  e  internacionales,   se  ha  desarrollado  un  sistema fonético  computarizado  de  búsqueda  de  antecedentes  de  marcas denominativas que se encuentra  operando  en  la Dirección Nacional de  Propiedad  Industrial  (DNPI),  del  cual  se  pueden   derivar servicios  de  gran interés para comerciantes e industriales.\n\nBasándose en dicho  sistema,  fue posible establecer un servicio de informes  de  búsqueda  previos  a    la   presentación  de  nuevas solicitudes.  Esto  facilita  a  los  usuarios  la    selección  de denominaciones,   evitando  la  presentación  de  solicitudes    de registro de marcas con destino final incierto, y reduce sustancialmente el  volumen  de  trabajo  de  la  DNPI en lo que se refiere al manipuleo de expedientes, vistas, escritos, publicaciones    y  notificaciones  innecesarias,  aumentando    en consecuencia la eficacia de la administración.\n\nEste  y  otros  servicios   a  crearse,  están  produciendo  nuevos ingresos que es necesario revertir  parcialmente  al  proyecto para satisfacer  las  necesidades  mínimas  de  la  DNPI en términos  de aumento  de su eficiencia, refuerzo de su capacidad  de  gestión  y profundización del proceso de modernización.\n\nPor otra parte,  los  usuarios  inmediatos del sistema de propiedad industrial, representados por la  Asociación  Argentina  de Agentes de  la  Propiedad  Industrial (AAAPI), desean continuar su apoyo  a los objetivos de reestructuración  y  modernización  planteados por el Gobierno.\n\nEn  consecuencia, la presente revisión tiene por objeto  incorporar aportes  adicionales  en  carácter  de  Costo  Compartido,  lo cual permitirá  ampliar  la base de sustentación del proyecto y asegurar así la obtención de los resultados previstos.\n\nCabe señalar además que  estas  nuevas contribuciones no significan un mayor costo fiscal, ni inciden  o modifican el monto original de los recursos de la Cifra Indicativa  de  Planificación  del PNUD ya que  se  originan,  en el primer caso, en servicios creados  en  el propio proyecto y en  el  segundo,  en  contribuciones  directas de terceros."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "PARTE II - ELEMENTOS BASICOS DEL PROYECTO",
              "texto": "2.1 Objetivos Inmediatos\n\nSin modificaciones\n\n2.2 Resultados\n\nSin modificaciones.\n\n2.3 Actividades\n\nEn relación con el resultado C.1, se incorpora:\n\nC.1.3  Cubrir  los gastos operativos del nuevo servicio de búsqueda de antecedentes de las marcas.\n\nC.1.4 Constituir  equipos  técnicos y administrativos para apoyar y acelerar  la  capacidad  de  absorción   del  nuevo  sistema.\n\nC.1.5 Capacitar al personal técnico de la  DNPI en la prestación al público del referido servicio.\n\nEn relación con el resultado E.2, se incorpora:\n\nE.2.5 Definición y adquisición de los equipos  y elementos técnicos para ampliar la capacidad de operación de la DNPI  en los planes de racionalización    y    automatización  de  procedimientos.\n\n2.4 Insumos\n\nSe incorpora:\n\n- 85 m/h de profesionales  nacionales  que  tendrán  a su cargo las actividades C.1.4 y E.2.5.\n\n- Apoyo Administrativo.\n\n- Capacitación en grupo y en servicio.\n\n- Equipos (de microfilmación, complementario al equipo  ordenador y los  que  se  definan  como  resultado  de  la  actividad  E.2.5.)."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CONTEXTO LEGAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Este  Documento de Proyecto será el instrumento contemplado en el Artículo  I,  párrafo 1, del Acuerdo suscripto entre el Gobierno de la República Argentina  y  el  Programa  de  las Naciones Unidas para el Desarrollo (PNUD) firmado por las partes  el  26 de febrero de  1985  y  aprobado  por Ley N. 23396 del 10 de octubre de  1986."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "CALENDARIO DE SUPERVISION, EVALUACION E INFORMES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "A.  Supervisiones  Tripartitas  -  Supervisiones Técnicas\n\nEl proyecto estará sujeto a supervisiones  tripartitas  y técnicas, por  el  Gobierno,  el  PNUD  y  la  OMPI,  así  como al sistema de supervisión  de  implementación  de  programas establecido  por  el PNUD. A dichas reuniones tripartitas de  supervisión  será  también invitada  a  enviar  un  representante  la  Asociación Argentina de Agentes de Propiedad Industrial (AAAPI).\n\nLa    estructura  y  calendario  de  dichas  supervisiones    serán determinados  mediante  consultas  entre  el Gobierno, el PNUD y la OMPI.\n\nB. Evaluación\n\nEl  proyecto  estará  sujeto  a  evaluación,  de  acuerdo  con  las políticas  y  procedimientos,  establecidos  por  el    PNUD.    La estructura  y  el calendario de dicha evaluación serán determinados mediante consultas  entre  el Gobierno, el PNUD y la OMPI. Se prevé llevar a cabo una evaluación  en  profundidad  durante  el  segundo semestre de 1987.\n\nC. Informe Final\n\nTeniendo  en  cuenta  que  el  proyecto  no  prevé  un  Director de Proyecto  residente  en  el  país,  y  con  el fin de evitar gastos innecesarios  en el presupuesto del mismo, la  OMPI  realizará  una misión técnica  de  evaluación  y,  al  finalizar  el proyecto será presentado  un  Informe  acerca  de  los  avances  logrados    cuya elaboración  estará a cargo del Consultor en organización y gestión en cooperación  con  el  Coordinador Nacional del Proyecto. La OMPI completará el informe y lo someterá al PNUD."
          }
        }
      ],
      "id-infojus": "DN19880000185"
    }
  }
}