{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-393-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1690803376365,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "393-nacional-reglamentacion-ley-27706-crea-programa-federal-unico-informatizacion-digitalizacion-historias-clinicas-republica-argentina-dn20230000393-2023-07-28"
      }
    },
    "content": {
      "mecanografico": 20230000393,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 393,
      "fecha": "2023-07-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000393 2023 07 28",
      "titulo-norma": "Reglamentación de la Ley 27.706 que crea el Programa Federal Único de Informatización y Digitalización de las Historias Clínicas de la República Argentina",
      "nombre-coloquial": "DECRETO NACIONAL 393/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 07 31"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-31",
      "fecha-mod": "2023-07-31",
      "timestamp": "2023-07-31T08:29:33",
      "timestamp-alta": "2023-07-31T08:29:33",
      "timestamp-m": "2023-07-31T08:29:33",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.706 que crea el Programa Federal Único de Informatización y Digitalización de las Historias Clínicas de la República Argentina",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3.\n\nFECHA DE ENTRADA EN VIGENCIA: 31/7/2023",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027706 2023 02 28 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa federal único de información y digitalización de historias clínicas de la República Argentina"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/programas de salud/Programa federal único de información y digitalización de historias clínicas de la República Argentina"
            },
            "sinonimos": {
              "termino": "planes de salud"
            }
          },
          {
            "elegido": {
              "termino": "historia clínica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/historia clínica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "servicios médico asistenciales (asistencia médica)",
            "Salud pública",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "historia clínica",
            "asistencia médica",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "planes de salud (programas de salud)",
            "asistencia sanitaria",
            "programas de salud",
            "Programa federal único de información y digitalización de historias clínicas de la República Argentina",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "atención médica (asistencia médica)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027706 2023 02 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-56953315-APN-DD#MS, las Leyes Nros. 25.326 y su modificatoria, 26.529 y sus modificatorias y 27.706, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027706 2023 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027706 2023 02 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la citada Ley N° 27.706 crea el \"Programa Federal Único de Informatización y Digitalización de las Historias Clínicas de la República Argentina\" con la finalidad de instaurar, en forma progresiva, el Sistema Único de Registro de Historias Clínicas Electrónicas, respetando lo establecido por el Capítulo IV de la Ley N° 26.529 y sus modificatorias de \"Derechos del Paciente, Historia Clínica y Consentimiento Informado\" y por la Ley N° 25.326 y sus modificatorias de \"Protección de los Datos Personales\".\n\nQue la referida Ley N° 27.706 establece que el PODER EJECUTIVO NACIONAL determinará la Autoridad de Aplicación, la que tiene, entre otras, la atribución de determinar las características técnicas y operativas de la informatización y digitalización, elaborando un protocolo de carga de historias clínicas, así como también diseñar, implementar y poner a disposición del sistema de salud un software de historia clínica para interoperar en el sistema de salud.\n\nQue, asimismo, la Autoridad de Aplicación debe proveer asistencia técnica y financiera a las jurisdicciones provinciales y de la Ciudad Autónoma de Buenos Aires, coordinando los recursos destinados al cumplimiento de los objetivos de la mencionada ley.\n\nQue, a tales efectos, en el artículo 2°, incisos h) e i) de la referida Ley N° 27.706 se dispone la creación de una Comisión Interdisciplinaria de expertos, garantizando la representación proporcional de los subsistemas involucrados, a los fines de coordinar con las autoridades provinciales y de la Ciudad Autónoma de Buenos Aires, en el marco del CONSEJO FEDERAL DE SALUD (COFESA), la implementación de la ley en cada una de las jurisdicciones, así como también capacitar al personal sanitario.\n\nQue en el marco de lo normado por la citada ley se estima pertinente contemplar cuestiones inherentes a su implementación, y desarrollar y/o adecuar los sistemas electrónicos existentes, para utilizar sistemas de historias clínicas electrónicas, además de establecer los criterios de interoperabilidad de los mismos.\n\nQue el ESTADO NACIONAL tiene la responsabilidad de avanzar en el camino de la modernización tecnológica y digital de los procesos inherentes a la atención sanitaria, construyendo capacidades y generando un entramado regulatorio a nivel federal que articule los avances tecnológicos con las necesidades del sistema de salud con centro en los y las pacientes, atento también a las consideraciones que alcanzan al personal de salud y a las y los responsables de establecer buenas prácticas en seguridad de la información y seguridad de la atención sanitaria.\n\nQue el campo del conocimiento y la práctica relacionada con el desarrollo y la utilización de las tecnologías digitales para mejorar la salud es considerado de capital importancia por el ESTADO NACIONAL a través de las políticas desplegadas por el MINISTERIO DE SALUD, en orden a optimizar el acceso oportuno y de calidad de la prestación sanitaria, al tiempo que se resguarden los estándares de derechos humanos vigentes.\n\nQue corresponde establecer como Autoridad de Aplicación de la Ley N° 27.706 al MINISTERIO DE SALUD, conforme las competencias sustanciales propias en la materia, facultándolo para dictar las normas complementarias y aclaratorias que fueren menester para su implementación.\n\nQue, en tal sentido, resulta conducente reglamentar la referida Ley N° 27.706, sistematizando sus definiciones, requisitos, responsabilidades y previsiones, tanto de las Historias Clínicas Electrónicas como del \"Sistema Único de Registro de Historias Clínicas Electrónicas\", a los efectos de avanzar en su progresiva implementación en el territorio nacional con alcance federal.\n\nQue, además, corresponde al MINISTERIO DE SALUD realizar las acciones y los acuerdos pertinentes para su utilización y dictar a través de normas complementarias las precisiones y etapas de su instrumentación.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley N° 27.706 - PROGRAMA FEDERAL ÚNICO DE INFORMATIZACIÓN Y DIGITALIZACIÓN DE HISTORIAS CLÍNICAS DE LA REPÚBLICA ARGENTINA, que como ANEXO (IF-2023-85768086-APN-SSISSYAP#MS) forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027706 2023 02 28 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027706 2023 02 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El MINISTERIO DE SALUD será la Autoridad de Aplicación de la Ley N° 27.706 y de la presente Reglamentación y quedará facultado para dictar las normas complementarias y aclaratorias que fueren menester para su efectiva implementación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Vizzotti"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO. REGLAMENTACIÓN DE LA LEY N° 27.706",
        "texto": "REGLAMENTACION"
      },
      "id-infojus": "DN20230000393"
    }
  }
}