{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-483-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1715001968566,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "384-nacional-introducen-ordenamiento-juridico-republica-argentina-cambios-nivel-regional-mediante-normativa-comunitaria-dn20240000384-2024-05-03"
      }
    },
    "content": {
      "mecanografico": 20240000384,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 384,
      "fecha": "2024-05-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000384 2024 05 03",
      "titulo-norma": "Introducen en el ordenamiento jurídico de la República Argentina cambios a nivel regional mediante normativa comunitaria",
      "nombre-coloquial": "DECRETO NACIONAL 384/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 05 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-06",
      "fecha-mod": "2024-05-06",
      "timestamp": "2024-05-06T09:49:31",
      "timestamp-alta": "2024-05-06T09:49:31",
      "timestamp-m": "2024-05-06T09:49:31",
      "generalidades": {
        "sintesis": "Se introducen en el ordenamiento jurídico de la República Argentina cambios a nivel regional mediante normativa comunitaria",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV",
            "E ANEXO V",
            "F ANEXO VI",
            "G ANEXO VII"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "ordenamiento jurídico nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/ordenamiento jurídico nacional"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "tributos aduaneros",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "Derecho internacional",
            "nomenclatura común del Mercosur",
            "NCM (nomenclatura común del Mercosur)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "poderes del Estado",
            "facultades del Poder Ejecutivo",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "integración internacional",
            "Derecho constitucional",
            "nomenclatura arancelaria aduanera",
            "Mercosur",
            "derecho internacional público",
            "NADI (nomenclatura arancelaria aduanera)",
            "Poder Ejecutivo",
            "aranceles aduaneros (tributos aduaneros)",
            "mercado común del sur (Mercosur)",
            "poderes públicos (poderes del Estado)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "ordenamiento jurídico nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023981 1991 08 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000460 2023 09 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-36292716-APN-DGDMDP#MEC, el TRATADO PARA LA CONSTITUCIÓN DE UN MERCADO COMÚN ENTRE LA REPÚBLICA ARGENTINA, LA REPÚBLICA FEDERATIVA DEL BRASIL, LA REPÚBLICA DEL PARAGUAY Y LA REPÚBLICA ORIENTAL DEL URUGUAY, suscripto en la Ciudad de Asunción (REPÚBLICA DEL PARAGUAY), el 26 de marzo de 1991, aprobado por la Ley Nº 23.981, los Decretos Nros. 460 del 6 de septiembre de 2023 y 557 del 25 de octubre de 2023, la Resolución N° 909 del 29 de julio de 1994 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y sus modificaciones, la Decisión N° 8 del 20 de julio de 2022 y su Fe de Erratas del 22 de agosto de 2022 del CONSEJO DEL MERCADO COMÚN y las Resoluciones Nros. 1 del 9 de junio de 2022, 9 del 20 de julio de 2022, 18 y 19 del 28 de septiembre de 2022, 23 del 17 de noviembre de 2022, 1 del 13 de abril de 2023, 5 del 15 de junio de 2023, todas ellas del GRUPO MERCADO COMÚN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023981 1991 08 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000460 2023 09 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el TRATADO PARA LA CONSTITUCIÓN DE UN MERCADO COMÚN ENTRE LA REPÚBLICA ARGENTINA, LA REPÚBLICA FEDERATIVA DEL BRASIL, LA REPÚBLICA DEL PARAGUAY Y LA REPÚBLICA ORIENTAL DEL URUGUAY, suscripto en la Ciudad de Asunción (REPÚBLICA DEL PARAGUAY), el 26 de marzo de 1991, aprobado por la Ley Nº 23.981, los Estados Partes decidieron constituir un Mercado Común denominado \"Mercado Común del Sur\" (MERCOSUR).\n\nQue en el Tratado referido en el considerando precedente se dispuso que el Mercado Común implica la libre circulación de bienes, servicios y factores productivos entre los países, a través, entre otros, de la eliminación de los derechos aduaneros y restricciones no arancelarias a la circulación de mercaderías y de cualquier otra medida equivalente; el establecimiento de un arancel externo común y la adopción de una política comercial común con relación a terceros Estados o agrupaciones de Estados y la coordinación de posiciones en foros económico comerciales regionales e internacionales; la coordinación de políticas macroeconómicas y sectoriales entre los Estados Partes: de comercio exterior, agrícola, industrial, fiscal, monetaria, cambiaria y de capitales, de servicios, aduanera, de transportes y comunicaciones y otras que se acuerden, con el fin de asegurar condiciones adecuadas de competencia entre los Estados Partes; y el compromiso de los Estados Partes de armonizar sus legislaciones en las áreas pertinentes para lograr el fortalecimiento del proceso de integración.\n\nQue por el Decreto N° 557/23 se incorporó al ordenamiento jurídico nacional la Nomenclatura Común del MERCOSUR (N.C.M.), ajustada a la VII Enmienda del Sistema Armonizado de Designación y Codificación de Mercancías, con su correspondiente Arancel Externo Común (A.E.C.), en función de lo dispuesto por la Resolución Nº 16 del 13 de octubre de 2021 del GRUPO MERCADO COMÚN.\n\nQue, por otra parte, mediante el decreto citado en el considerando precedente se receptaron en el ámbito interno las disposiciones previstas en la Decisión Nº 8/22 del CONSEJO DEL MERCADO COMÚN, que modificó los niveles en concepto de Arancel Externo Común (A.E.C.) aplicables a un universo significativo de posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.).\n\nQue con fecha 22 de agosto de 2022 el CONSEJO DEL MERCADO COMÚN aprobó una Fe de Erratas relacionada a la citada Decisión Nº 8/22 -manteniendo su numeración- con el fin de corregir un error material detectado en relación con el nivel de Arancel Externo Común (A.E.C.) asignado a la posición arancelaria de la N.C.M. 3804.00.20 (Lignosulfonatos), en cuanto a que en la medida original se observa un nivel de NUEVE POR CIENTO (9 %) cuando correspondía ser reflejado con CERO POR CIENTO (0 %) por dicho concepto.\n\nQue mediante la Resolución Nº 1/23 del GRUPO MERCADO COMÚN se aprobó una Fe de Erratas a la N.C.M., conforme al detalle consignado en su anexo, en relación con la versión de la Nomenclatura Común del MERCOSUR (N.C.M.) aprobada por la Resolución del GRUPO MERCADO COMÚN Nº 16/21.\n\nQue, por otra parte, mediante las Resoluciones Nros. 1/22, 9/22, 18/22, 19/22, 23/22 y 5/23, todas ellas del GRUPO MERCADO COMÚN, se aprobaron en el ámbito regional, ciertas modificaciones a la Nomenclatura Común del MERCOSUR (N.C.M.) y/o al Arancel Externo Común (A.E.C.) en relación con las mercaderías que en cada caso se identifica en los anexos de las citadas medidas.\n\nQue, en consecuencia, corresponde introducir en el ordenamiento jurídico de la REPÚBLICA ARGENTINA los cambios aprobados a nivel regional mediante la normativa comunitaria citada precedentemente, efectuando los ajustes pertinentes en relación con el Anexo II (Lista Nacional de Excepciones al Arancel Externo Común), Anexo V (Lista de Alícuotas Sujetas al Incremento Arancelario Transitorio) y al Anexo XI (Lista de Excepciones sobre el Reintegro a la Exportación) del Decreto N° 557/23.\n\nQue, en el mismo sentido, corresponde efectuar ciertos ajustes en relación con el Anexo II de la Resolución N° 909/94 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y sus modificaciones, texto vigente según el Anexo VII del Decreto N° 557/23.\n\nQue, por otra parte, resulta oportuno y conveniente con el fin de equilibrar los niveles de protección con los incentivos para la producción, así como también la competitividad y mejorar el precio al que acceden los consumidores a ciertos bienes, realizar modificaciones en los tratamientos arancelarios contemplados en los Anexos II (Lista Nacional de Excepciones al Arancel Externo Común (A.E.C), III (Bienes de Capital) y V (Lista de Alícuotas Sujetas al Incremento Arancelario Transitorio) del Decreto N° 557/23.\n\nQue, asimismo, en función de la aplicación del Decreto N° 460/23, también resulta necesario adecuar la Lista Nacional de Excepciones al Arancel Externo Común y la Lista de Alícuotas Sujetas al Incremento Arancelario Transitorio, previstas en los Anexos II y V, respectivamente, del Decreto N° 557/23.\n\nQue a efectos de evitar la dispersión normativa de las modificaciones arancelarias aludidas, resulta conveniente consolidarlas en una única norma.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por los artículos 11, apartado 2; 12, inciso a), 664 y 829, apartado 1 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Adóptanse las disposiciones de las Resoluciones Nros. 1/22, 9/22, 18/22, 19/22, 23/22, 1/23 y 5/23, todas ellas del GRUPO MERCADO COMÚN, que como ANEXO I (IF-2024-41240680-APN-SSCE#MEC) forman parte integrante de la presente medida, y la Fe de Erratas emitida con fecha 22 de agosto de 2022 por el CONSEJO DEL MERCADO COMÚN, en relación con la Decisión Nº 8/22, con el mismo número de registro del MERCOSUR."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Modifícase el Anexo I del Decreto Nº 557/23 según el detalle que se consigna en la planilla que, como ANEXO II (IF-2024-41241210-APN-SSCE#MEC), forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el Anexo II del Decreto Nº 557/23 por el ANEXO III (IF-2024-41241536-APN-SSCE#MEC), que forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 D"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese el Anexo III del Decreto N° 557/23 por el ANEXO IV (IF-2024-41241910-APN-SSCE#MEC), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 V"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Sustitúyese el Anexo V del Decreto N° 557/23 por el ANEXO V (IF-2024-41242302-APN-SSCE#MEC), que forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 K"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Sustitúyese el Anexo XI del Decreto N° 557/23 por el ANEXO VI (IF-2024-41242689-APN-SSCE#MEC), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 G"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Sustitúyese el Anexo II de la Resolución N° 909/94 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y sus modificaciones, texto según Anexo VII del Decreto N° 557/23, por el ANEXO VII (IF-2024-41243057-APN-SSCE#MEC), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Las mercaderías que por aplicación de la presente medida resultan excluidas de los tratamientos arancelarios diferenciales de reducción de alícuotas en concepto de Derecho de Importación Extrazona mantendrán dichos tratamientos siempre que, a la fecha de la entrada en vigencia del presente decreto, se encuentren en alguna de las siguientes situaciones:.\n\na) Hayan sido expedidas con destino final al territorio aduanero por tierra, agua o aire y cargadas en el respectivo medio de transporte o .\n\nb) Se encuentren en zona primaria aduanera por haber arribado con anterioridad al territorio aduanero.\n\nA los fines de lo dispuesto en el presente artículo, la solicitud de importación deberá registrarse ante el Servicio Aduanero dentro del plazo de SESENTA (60) días corridos, contados a partir de la fecha de entrada en vigencia de este decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Remítase copia del presente decreto al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, atento su carácter de Coordinador de la Sección Nacional del GRUPO MERCADO COMÚN."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La presente medida comenzará a regir a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Posse-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V",
          "texto": "ANEXO V"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO VI",
          "texto": "ANEXO VI"
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO VII",
          "texto": "ANEXO VII"
        }
      ],
      "id-infojus": "DN20240000384",
      "fecha-umod": 20240506102608
    }
  }
}