{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-333-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988556908,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1333-nacional-excepcion-cobertura-vacantes-dn20010001333-2001-10-23"
      }
    },
    "content": {
      "mecanografico": 20010001333,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1333,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-10-23",
      "standard-normativo": "DEC C 001333 2001 10 23",
      "titulo-norma": "EXCEPCION POR COBERTURA DE VACANTES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 10 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 025401 2000 12 12 0021 000"
          },
          {
            "cr": "Títulos III y VI, artículo 71, primer párrafo, primera parte del Anexo I, POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "TOD C 000993 1991 05 27 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1333/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-10-26",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Establece excepción al art. 21 de la ley 25401, para la cobertura de vacantes."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "cargos vacantes",
            "Administración Pública Nacional",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000613 2000 07 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO   el  Expediente  N°  1-2015-1047705/2001  del  registro  del MINISTERIO  DE  TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS, la Ley N° 25.401, el  Decreto  N° 613 de fecha 20 de Julio de 2000, la Resolución  Conjunta de la SECRETARIA  PARA  LA  MODERNIZACION  DEL ESTADO DE LA  JEFATURA  DE GABINETE DE MINISTROS y LA SECRETARIA DE HACIENDA DEL MINISTERIO DE ECONOMIA N° 42 de fecha 24 de septiembre de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000613 2000 07 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada ley, se aprobó el Presupuesto de Gastos y Cálculo de Recursos de la Administración  Nacional  para  el Ejercicio 2001.\n\nQue  el  artículo  21  de  la  misma norma legal, dispuso  que  las jurisdicciones y entidades de la  Administración Nacional no podrán cubrir los cargos vacantes financiados  existentes  al  1° de enero del  año  2001,  ni los que se produzcan con posterioridad a  dicha fecha,  salvo decisión  fundada  del  señor  Jefe  de  Gabinete  de Ministros.\n\nQue por el  artículo  1° del Decreto N° 613 de fecha 20 de Julio de 2000,  se  ha  aprobado  la    nueva  estructura  organizativa  del MINISTERIO DE TRABAJO, EMPLEO Y  FORMACION  DE RECURSOS HUMANOS, de conformidad  con  los  Organigramas,  Responsabilidad   Primaria  y Acciones, Planta Permanente y Transitoria, que como Anexos,  forman parte del referido decreto.\n\nQue  por la Resolución Conjunta N° 42/01 mencionada en el visto  se incorporaron  al  Nomenclador  de Funciones Ejecutivas la Dirección Coordinadora del Consejo Federal  del  Trabajo  de la SECRETARIA DE TRABAJO y la Dirección de Seguimiento Técnico y Fiscalización de la SECRETARIA  DE  EMPLEO,  unidades  organizativas pertenecientes  al MINISTERIO  DE  TRABAJO,  EMPLEO Y FORMACION  DE  RECURSOS  HUMANOS.\n\nQue la particular naturaleza  de las tareas asignadas al MINISTERIO DE TRABAJO, EMPLEO Y FORMACION  DE  RECURSOS  HUMANOS, directamente vinculadas con problemáticas sociolaborales sustantivas,  exigen la cobertura    sin  dilaciones  de  aquellas  posiciones  que  tienen funciones  de  conducción   críticas  para  el  desarrollo  de  los objetivos encomendados.\n\nQue resulta indispensable dar  inmediata  cobertura  a  los  cargos vacantes  de  Director  Coordinador del Consejo Federal del Trabajo dependiente de la SECRETARIA  DE  TRABAJO y Director de Seguimiento Técnico y Fiscalización dependiente de la SECRETARIA DE EMPLEO, del MINISTERIO  DE  TRABAJO,  EMPLEO Y FORMACION  DE  RECURSOS  HUMANOS.\n\nQue hasta tanto se adopten  los  recaudos  dispuestos  mediante los sistemas  de  selección  previstos  en  el  Sistema Nacional de  la Profesión  Administrativa aprobado por el Decreto  N° 993/91 T.O.\n\n1995, resulta  necesario  facultar,  por  un  plazo  no mayor a los CIENTO  OCHENTA  (180)  días,  al  MINISTERIO DE TRABAJO, EMPLEO  Y FORMACION DE RECURSOS HUMANOS, a efectuar la designación transitoria  de los titulares de las  unidades  mencionadas  en  el párrafo anterior,  con excepción a lo dispuesto por los Títulos III y VI, artículo 71 primer  párrafo,  primera  parte  del Anexo I del Decreto 993/91 (T.O. 1995).\n\nQue  la  Dirección  General de Asuntos Jurídicos del MINISTERIO  DE TRABAJO,  EMPLEO Y FORMACION  DE  RECURSOS  HUMANOS  ha  tomado  la intervención pertinente, expidiéndose favorablemente.\n\nQue la presente  medida  se  dicta  en  ejercicio de las facultades conferidas por el artículo 99 inciso 1, de la CONSTITUCION NACIONAL y por la Ley N° 25.401.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1°  -  Exceptúase  al  MINISTERIO DE  TRABAJO,  EMPLEO  Y FORMACION DE RECURSOS HUMANOS de lo dispuesto por el artículo 21 de la  Ley  N°  25.401,  al solo efecto de  posibilitar  la  cobertura transitoria  de los cargos  de  Director  Coordinador  del  Consejo Federal del Trabajo  de  la  SECRETARIA  DE  TRABAJO  y Director de Seguimiento Técnico y Fiscalización de la SECRETARIA DE  EMPLEO del citado Ministerio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS  HUMANOS  a efectuar las designaciones pertinentes  en  el carácter  invocado,  pudiendo  abonar  el  suplemento  por  Función Ejecutiva que corresponda,  como  excepción  a lo dispuesto por los Títulos  III  y  VI artículo 71 primer párrafo, primera  parte  del Anexo I, del Decreto N° 993/91 (T.O. 1995)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Los cargos  involucrados  deberán  ser cubiertos mediante los sistemas de selección previstos en el Sistema  Nacional  de  la Profesión  Administrativa  aprobado  por el Decreto N° 993/91 (T.O.\n\n1995),  en  el  término  de CIENTO OCHENTA  (180)  días  desde  las respectivas designaciones transitorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Título II, Capítulos I, II y III.",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Las designaciones transitorias efectivizadas conforme las disposiciones  precedentes,  deberán  ajustarse  a  los  requisitos mínimos que para  el  acceso  a  dichos  niveles  escalafonarios se encuentran establecidos en el Título II, Capítulos  I, II y III del Anexo I del Decreto N° 993/91 T.O. 1995."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5°  -  El  gasto  que demande el cumplimiento de la  presente medida, se atenderá con las  partidas  presupuestarias asignadas en el presupuesto del MINISTERIO DE TRABAJO,  EMPLEO  Y  FORMACION  DE RECURSOS HUMANOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Bullrich."
      },
      "id-infojus": "DN20010001333"
    }
  }
}