{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-924-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990300905,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "429-nacional-derechos-exportacion-pescados-crustaceos-moluscos-demas-invertebrados-acuaticos-dn20120000429-2012-03-21"
      }
    },
    "content": {
      "mecanografico": 20120000429,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 429,
      "timestamp-m": "2012-04-23T11:08:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-03-21",
      "standard-normativo": "DEC C 000429 2012 03 21",
      "titulo-norma": "DERECHOS DE EXPORTACION DE PESCADOS, CRUSTACEOS, MOLUSCOS Y DEMAS INVERTEBRADOS ACUATICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 03 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 429/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-03-23",
      "fecha-mod": "2012-04-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 509/07 que estableció el derecho de exportación de pescados, crustáceos, moluscos y demás invertebrados acuáticos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 24/3/2012"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "arancel externo común"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/integración económica/mercados comunes/arancel externo común"
            },
            "sinonimos": {
              "termino": [
                "AEC",
                "tarifa externa común",
                "acuerdo de integración económica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de exportación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "tributos aduaneros",
            "nomenclatura común del Mercosur",
            "tarifa externa común (arancel externo común)",
            "integración económica",
            "NCM (nomenclatura común del Mercosur)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "derechos de exportación",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "integración internacional",
            "nomenclatura arancelaria aduanera",
            "AEC (arancel externo común)",
            "Mercosur",
            "acuerdo de integración económica (integración económica)",
            "derecho internacional público",
            "NADI (nomenclatura arancelaria aduanera)",
            "arancel externo común",
            "aranceles aduaneros (tributos aduaneros)",
            "mercado común del sur (Mercosur)",
            "mercados comunes",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0522243/2011 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y su agregado sin acumular Expediente Nº S01:0316069/2010 del Registro mencionado, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001243 2011 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAD C 022415 1981 03 02 0755 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 509 de fecha 15 de mayo de 2007 y sus modificaciones, se estableció, entre otros, el derecho de exportación de pescados, crustáceos, moluscos y demás invertebrados acuáticos.\n\nQue por el Decreto Nº 1243 de fecha 17 de agosto de 2011 se modificaron los derechos de exportación establecidos en el citado Decreto Nº 509/07 y sus modificaciones, por un período de SEIS (6) meses, para algunos productos elaborados a partir de las especies relevantes para el sector pesquero.\n\nQue la industria pesquera nacional no escapó al contexto de crisis económica internacional y sufrió sus efectos, que quedaron reflejados en el comercio de productos pesqueros.\n\nQue resulta necesario mantener los citados derechos de exportación a efectos de permitir la recuperación de la competitividad y hacer viable el sostenimiento de la actividad económica que generan las principales especies ícticas de la REPUBLICA ARGENTINA, puesto que la actividad pesquera genera impactos positivos en las economías regionales.\n\nQue el PODER EJECUTIVO NACIONAL posee, en uso de sus facultades de administración, la potestad para adecuar la alícuota de los derechos de exportación e importación a la realidad de la economía nacional e internacional en el marco de la política económica.\n\nQue la aplicación de derechos de exportación e importación constituye un instrumento esencial de la política económica nacional, ya que con su adecuación en tiempo oportuno se limitan los efectos adversos en el mercado local, de las permanentes condiciones cambiantes de los mercados internacionales.\n\nQue resulta razonable prorrogar los derechos de exportación establecidos en el citado  Decreto Nº 1243/11 para los productos antes indicados.\n\nQue lo dispuesto en el presente acto será de aplicación a las empresas cuyos productos se encuentren alcanzados por las medidas que se establecen, sujeto a que mantengan o incrementen la planta de personal, tomando como base de referencia el mayor número de empleados registrados durante el mes de diciembre de 2011 y cumplan con sus obligaciones tributarias y de la seguridad social, quedando sometidas al monitoreo mensual de los Ministerios de INDUSTRIA, de AGRICULTURA, GANADERIA Y PESCA, de TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y de ECONOMIA Y FINANZAS PUBLICAS, así como de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en la órbita del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue ha tomado intervención el Servicio Jurídico competente en virtud de lo dispuesto por el artículo 7º, inciso d), de la   Ley Nacional de Procedimientos Administrativos Nº 19.549. Que la presente medida se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL, por el inciso 1 del artículo 99 de la CONSTITUCION NACIONAL y por el artículo 755 del Código Aduanero (Ley Nº 22.415 y sus modificaciones). Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000  N"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese en el Anexo XIV al  Decreto Nº 509 de fecha 15 de mayo de 2007 y sus modificaciones, la referencia DOS (2) por la que se consigna a continuación:\n\n\"(2) Excepto. Merluza común (Merluccius hubbsi) descabezada y eviscerada (H&G), y descabezada, eviscerada y sin cola (H&G&T), que tributará un Derecho de Exportación del CINCO POR CIENTO (5%). (*)\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000  N"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyense en el Anexo XIV al Decreto Nº 509 de fecha 15 de mayo de 2007 y sus modificaciones, las referencias (*) y (**) por las que se consignan a continuación:\n\n\"(*) Este tratamiento se mantendrá hasta el día 19 de junio de 2012. Vencido dicho plazo, se aplicará un Derecho de Exportación del DIEZ POR CIENTO (10%).\n\n(**) Este tratamiento se mantendrá hasta el día 19 de junio de 2012. Vencido dicho plazo, se aplicará un Derecho de Exportación del CINCO POR CIENTO (5%).\""
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Será de aplicación lo dispuesto en los artículos 1º y 2° a las empresas y/o grupos empresarios que cuenten con plantas procesadoras en tierra, cuyos productos se encuentren alcanzados por las medidas establecidas precedentemente, sujeto a que mantengan o incrementen la planta de personal, tomando como base de referencia el mayor número de empleados registrados durante el mes de diciembre de 2011 y cumplan con sus obligaciones tributarias y de la seguridad social, quedando sometidas al monitoreo mensual de los Ministerios de INDUSTRIA, de AGRICULTURA, GANADERIA Y PESCA, de TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y de ECONOMIA Y FINANZAS PUBLICAS, así como de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en la órbita del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23/04/2012) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000558 2012 04 19 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial y producirá efectos a partir del 19 de febrero de 2012."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-Yauhar"
      },
      "id-infojus": "DN20120000429"
    }
  }
}