{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-380-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990204321,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1083-nacional-homologacion-acta-acuerdo-anexos-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-dn20070001083-2007-08-13"
      }
    },
    "content": {
      "mecanografico": 20070001083,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1083,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-08-13",
      "standard-normativo": "DEC C 001083 2007 08 13",
      "titulo-norma": "HOMOLOGACION DEL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 08 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.083/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-08-15",
      "fecha-mod": "2007-08-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL DEL 23 DE MAYO DE 2007.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "preferido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "Comisión Negociadora de Convenios Colectivos de Trabajo",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "hechos y actos jurídicos",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.228.664/07 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O.\n\n2005) y sus modificatorias, la Ley Nº 18.753, la Ley Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.198, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 23 de mayo de 2007 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024185 1992 11 11 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024185 1992 11 11 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024185 1992 11 11 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026198 2006 12 13 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la mencionada Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06.\n\nQue, las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo relativo al régimen retributivo del personal del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) y del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS), sectoriales incluidas en el Anexo II al Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06 y cuyas Comisiones Negociadoras no han sido constituidas a la fecha de la concertación.\n\nQue en tal contexto se acordó un incremento en las retribuciones mensuales, normales, regulares y permanentes del personal comprendido en los escalafones vigentes en el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) a partir del 1º y 2 de junio de 2007, respectivamente, y del 1º de agosto de 2007 para ambos escalafones, concretado a través del Acta Acuerdo de fecha 23 de mayo de 2007 de la precitada Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por el artículo 79, segundo párrafo, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue en atención a las prescripciones del artículo 16 de la Ley Nº 26.198, tratándose de incrementos salariales generados en acuerdo colectivo en el marco de la Ley Nº 24.185 y habiéndose observado los requisitos y procedimientos que surgen de dicha norma y de la Ley Nº 18.753, deben tenerse por cumplidas las disposiciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias con la suscripción del Acta Acuerdo de fecha 23 de mayo de 2007 que dispone su vigencia a partir del 1º de junio de 2007.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológanse el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 23 de mayo de 2007, que como Anexo forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de los incrementos retributivos acordados en el Acta Acuerdo del 23 de mayo de 2007 y Anexos será a partir del 1º y 2 de junio de 2007 y del 1º de agosto de 2007, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO Expediente Nº 1.228.664/07 En la Ciudad de Buenos Aires, a los 23 días de mayo de 2007, siendo las 16:00 hs. en la SUBSECRETARIA DE LA GESTION PUBLICA, ante el Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Negociadora para la Administración Pública Nacional, acompañado por el Lic. Eduardo BERMUDEZ, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr.\n\nSubsecretario de Coordinación y Evaluación Presupuestaria Dr. Julio VITOBELLO, en representación de la SUBSECRETARIA DE LA GESTION PUBLICA, su titular, el Dr. Juan Manuel ABAL MEDINA, y del MINISTERIO DE ECONOMIA Y PRODUCCION, el titular de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA, el Lic. Raúl RIGO, y en calidad de asesores del Estado Empleador el Lic.\n\nNorberto PEROTTI, el Lic. Carlos SANTAMARIA; el Dr. Jorge CARUSO; el Arq. Eduardo SAMPAYO; el Lic.\n\nLucas NEJAMKIS, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la ASOCIACION TRABAJADORES DEL ESTADO, los Sres. Eduardo DE GENNARO, Rubén MOSQUERA y Estela FERRAZZANO; y en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, los Sres. Felipe CARRILLO, Omar AUTON, Hugo SPAIRANI, Carlos CAPURRO y la Sra. Karina TRIVISONNO.\n\nCon el objeto de continuar con la instrumentación del incremento salarial que surge de las pautas establecidas en las cláusulas PRIMERA y SEGUNDA del Acta de fecha 3 de mayo de 2007 se incrementan las retribuciones mensuales, normales, regulares y permanentes del personal del Ente Nacional Regulador de la Electricidad (ENRE), en un 10% a partir del 2/6/07; aplicable sobre la escala salarial aprobada por Decreto Nº 573/07; y en un 6,5% a partir del 1/8/07; y del personal del Ente Nacional Regulador del Gas (ENARGAS), en un 10% a partir del 1/6/07; y en un 6,5% a partir del 1/8/07.\n\nComo consecuencia de lo dispuesto en el párrafo que antecede se establecen los montos por categoría correspondientes al Sueldo Básico del personal del ENRE, con vigencia a partir del 2 de junio de 2007 conforme al alcance que se detalla en el Anexo I; y del 1º de agosto de 2007 de acuerdo al alcance que se detalla en el Anexo II; y los correspondientes al Sueldo Básico del personal del ENARGAS, con vigencia a partir del 1º de junio de 2007 conforme al alcance que se detalla en el Anexo III; y del 1º de agosto de 2007 de acuerdo al alcance que se detalla en el Anexo IV del presente acuerdo.\n\nNo siendo para más se da por finalizado, firmando los presentes ante mí que certifico.\n\nAnexo I Anexo II ANEXO III ENTE NACIONAL REGULADOR DEL GAS Remuneraciones vigentes a partir del 1/06/07 (En pesos)  CATEGORIA              SUELDO BASICO GERENTE                    8.704 PROFESIONAL A              6.067 PROFESIONAL B              5.804 PROFESIONAL C              5.012 PROFESIONAL D              4.353 PROFESIONAL E              3.693 TECNICO A                  3.693 PROFESIONAL F              3.232 TECNICO B                  3.232 TECNICO C                  2.638 ADMINISTRATIVO A           2.638 ADMINISTRATIVO B           2.374 ADMINISTRATIVO C           2.044 AUXILIAR A                 1.847 AUXILIAR B                   923  ANEXO IV ENTE NACIONAL REGULADOR DEL GAS Remuneraciones vigentes a partir del 1/8/07 (En pesos)  CATEGORIA               SUELDO BASICO GERENTE                    9.270 PROFESIONAL A              6.461 PROFESIONAL B              6.181 PROFESIONAL C              5.338 PROFESIONAL D              4.636 PROFESIONAL E              3.933 TECNICO A                  3.933 PROFESIONAL F              3.442 TECNICO B                  3.442 TECNICO C                  2.809 ADMINISTRATIVO A           2.809 ADMINISTRATIVO B           2.528 ADMINISTRATIVO C           2.177 AUXILIAR A                 1.967 AUXILIAR B                   983"
      },
      "id-infojus": "DN20070001083"
    }
  }
}