{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-183-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989752761,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1381-nacional-rechazo-recurso-reconsideracion-interpuesto-contra-resolucion-superintendencia-seguros-nacion-dn20060001381-2006-10-05"
      }
    },
    "content": {
      "mecanografico": 20060001381,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1381,
      "timestamp-m": "2012-04-11T11:48:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-10-05",
      "standard-normativo": "DEC C 001381 2006 10 05",
      "titulo-norma": "RECHAZO DE RECURSO DE RECONSIDERACION INTERPUESTO CONTRA RESOLUCION DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.381/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-10-19",
      "fecha-mod": "2012-04-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO EN LOS TERMINOS DEL ART. 85 DE LA LEY Nº 20.091, POR AGROSALTA COOPERATIVA DE SEGUROS LIMITADA CONTRA UNA RESOLUCION DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "Superintendencia de Seguros de la Nación",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 45573/2004 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION organismo actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias, la Ley Nº 20.091 y sus modificatorias, las Resoluciones Nros. 30.004 de fecha 14 de julio de 2004 y 30.105 de fecha 9 de septiembre de 2004, ambas de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0085 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020091 1973 01 11 0085 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita un recurso interpuesto por AGROSALTA COOPERATIVA DE SEGUROS LIMITADA, mediante el cual impugna la Resolución Nº 30.004 de fecha 14 de julio de 2004 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION organismo actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue la aseguradora calificó la vía de impugnación intentada como recurso de reconsideración en los términos del artículo 84 del Decreto Nº 1759/72 T.O. 1991.\n\nQue la recurrente se agravia, entre otras cuestiones, de que la Resolución Nº 30.004/04 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION resulta nula de nulidad absoluta en tanto carece del correspondiente dictamen jurídico previo.\n\nQue asimismo, plantea que la Resolución Nº 30.105 de fecha 9 de septiembre de 2004 del citado organismo de control por la cual se resolvió su impugnación originaria, omitió resolver respecto a la suspensión de los efectos del acto atacado.\n\nQue además, la entidad recurrente argumenta que el artículo 85 de la Ley Nº 20.091 y sus modificatorias resulta inconstitucional en cuanto prevé la concesión del recurso al solo efecto devolutivo, poniendo, asimismo, de resalto una serie de consideraciones vinculadas con la aplicabilidad a su reclamo del procedimiento recursivo dispuesto en la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias y su Reglamento aprobado por Decreto Nº 1759/72 T.O. 1991.\n\nQue respecto a la procedencia formal del recurso interpuesto por la recurrente contra la decisión adoptada mediante la Resolución Nº 30.004/04 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION debe expresarse que no corresponde la aplicación al caso de los recursos previstos por el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, toda vez que el artículo 85 de la Ley Nº 20.091 y sus modificatorias prevé un procedimiento recursivo especial para impugnar actos de alcance general emanados del Superintendente de Seguros de la Nación, el cual procede al solo efecto devolutivo.\n\nQue sobre el planteo de inconstitucionalidad del artículo 85 de la Ley Nº 20.091 y sus modificatorias efectuado el mismo excede el ámbito de la competencia administrativa, puesto que dicha materia constituye una facultad reservada al PODER JUDICIAL DE LA NACION.\n\nQue al respecto, la CORTE SUPREMA DE JUSTICIA DE LA NACION, en autos caratulados \"Provincia de Mendoza c/ Nación Argentina\", ha decidido que en sede administrativa no procede declarar la inconstitucionalidad de leyes y decretos (Fallos 298:511) y, en autos \"Repetto, Roberto L\", la Sala 1 de la CAMARA NACIONAL DEL TRABAJO ha seguido igual criterio, al sostener que no son los órganos administrativos los competentes para ejercer el control de constitucionalidad de una norma, actividad que es propia del PODER JUDICIAL DE LA NACION (rev. DT XXXIX-1193).\n\nQue con relación a la falta de informe o dictamen precedente al dictado del acto atacado, debe mencionarse que si bien es cierto que el Artículo 7º de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias considera esencial el dictamen proveniente de los servicios permanentes de asesoramiento jurídico cuando el acto pudiere afectar derechos subjetivos e intereses legítimos, no es menos cierto que la PROCURACION DEL TESORO DE LA NACION ha dicho que \"Si bien no surge constancia del cumplimiento del inciso d) del artículo 7º de la Ley de Procedimientos Administrativos (dictamen jurídico previo) con carácter previo al dictado de la Resolución del Ministerio de Desarrollo Social y Medio Ambiente Nº 114/00 impugnada, la eventual ausencia de dicho requisito debe reputarse subsanada por las intervenciones posteriores que efectuó el servicio jurídico del área respecto de la decisión adoptada por la resolución en cita\". En ese orden de ideas, resulta oportuno recordar la doctrina sustentada por el Alto Organismo Asesor: \"...toda vez que las actuaciones administrativas deben considerarse en su totalidad y no aisladamente porque son partes integrantes de un procedimiento, y como etapas del mismo, son interdependientes y conexas entre sí\" (Dictamen Nº 055, del 30 de mayo de 1994, Dictámenes 209:248).\n\nQue a la luz de dicho criterio y teniendo en cuenta el exhaustivo análisis que efectuó el servicio jurídico de la SUPERINTENDENCIA DE SEGUROS DE LA NACION a fojas 33/45 del expediente citado en el Visto, se estima que el requisito atinente a la intervención del servicio jurídico permanente se encuentra cumplimentado, debiendo en consecuencia considerarse que la Resolución Nº 30.004/04 del citado órgano de control no se encuentra afectada del vicio alegado por la entidad presentante.\n\nQue por su parte, en lo que hace a los aspectos técnicos reglados por la resolución mencionada en el párrafo precedente y que constituyen materia de agravio para la aseguradora recurrente debe remarcarse que los órganos técnicos competentes han descalificado los argumentos ensayados por el presentante en lo que hace al perjuicio patrimonial que la medida atacada le irroga.\n\nQue por las consideraciones expuestas en los párrafos que anteceden, corresponde el rechazo del recurso interpuesto por AGROSALTA COOPERATIVA DE SEGUROS LIMITADA.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo dispuesto en el artículo 85 de la Ley Nº 20.091 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020091 1973 01 11 0085 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso interpuesto en los términos del artículo 85 de la Ley Nº 20.091 y sus modificatorias por AGROSALTA COOPERATIVA DE SEGUROS LIMITADA contra la Resolución Nº 30.004 de fecha 14 de julio de 2004 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION organismo actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Miceli"
      },
      "id-infojus": "DN20060001381"
    }
  }
}