{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-336-5000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410987986984,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5633-nacional-decreto-nacional-ley-16727-sobre-creacion-fondo-escolar-permanente-dn19670005633-1967-08-04"
      }
    },
    "content": {
      "mecanografico": 19670005633,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5633,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-08-04",
      "standard-normativo": "DEC C 005633 1967 08 04",
      "titulo-norma": "DECRETO NACIONAL DE LEY 16727 SOBRE CREACION DEL FONDO ESCOLAR PERMANENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 08 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 5633/1967",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se  establecen  las  normas  de  aplicación  de  fondo escolar permanente, que se destina a la atención de las necesidades  de los edificios    de  los  establecimientos  educativos,  posibilita  la construcción,  conservación  y/o  remodelación de escuelas mediante convenios o consorcios con cooperadoras  o cooperativas escolares y con provincias y municipalidades.",
        "anexos-decreto": {
          "anexo-ley": "00001A NORMAS SOBRE LA CELEBRACION Y APLICACION DE CONVENIOS"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 016727 1965 09 08 0002 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0005"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "fondo escolar permanente"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/financiamiento educativo/fondo escolar permanente"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Estado de Cultura y Educación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura y Educación"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Cultura y Educación"
            }
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "construcciones escolares"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/construcciones escolares"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "construcción de escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Arquitectura y Trabajos Públicos"
            },
            "preferido": {
              "termino": "Dirección General de Arquitectura y Trabajos Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperadoras escolares"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/cooperadoras escolares"
            },
            "sinonimos": {
              "termino": [
                "asociaciones cooperadoras escolares",
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "construcciones escolares",
            "establecimientos educativos (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "institutos educativos (establecimientos educacionales)",
            "cooperadoras escolares",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "fondo escolar permanente",
            "recursos financieros (ingresos públicos)",
            "instituciones educativas (establecimientos educacionales)",
            "Dirección General de Arquitectura y Trabajos Públicos",
            "Secretaría de Estado de Cultura y Educación (Secretaría de Cultura y Educación)",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "acto administrativo de alcance general",
            "construcción de escuelas (construcciones escolares)",
            "reglamento administrativo (reglamentos)",
            "infraestructura educativa",
            "Economía y finanzas",
            "Derecho administrativo",
            "ingresos públicos",
            "colegios (establecimientos educacionales)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "derecho económico financiero (Economía y finanzas)",
            "asociaciones cooperadoras escolares (cooperadoras escolares)",
            "educación",
            "financiamiento educativo",
            "acto administrativo",
            "política educativa",
            "Secretaría de Cultura y Educación"
          ]
        }
      },
      "visto": {
        "texto": "lo  actuado  precedentemente en relación con la aplicación del \"Fondo Escolar Permanente\"  (Expediente  número  48.233/67,  de  la Secretaría de Estado de Cultura y Educación), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002542 1966 04 13 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016727 1965 09 08 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el inciso f), del artículo 2 de la Ley 16.727, posibilita la  construcción,  ampliación,  conservación  y/o  remodelación  de escuelas,  mediante  convenios  o  consorcios  con  cooperadoras  o cooperativas  escolares  y  con  Provincias y Municipalidades.\n\nQue la Secretaría de Estado de Cultura  y Educación, de conformidad con el artículo 9 del Decreto N. 2.542 del  13  de abril de 1966 ha propuesto  la  reglamentación pertinente, teniendo  en  cuenta  las características  de  los  servicios  educativos  a  su  cargo;\n\nQue, asimismo, conviene determinar otros aspectos inherentes  a  la aplicación de la Ley 16.727;\n\nPor  ello  y atento lo aconsejado por el señor Secretario de Estado de Cultura y Educación."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Los convenios y consorcios a que se refiere el inciso f) del artículo 2 de la Ley N. 16.727 podrán ser celebrados y constituidos por la Secretaría de Estado de Cultura y Educación o por la Dirección General de Arquitectura y Trabajos Públicos mediante el ejercicio de las funciones y atribuciones que, respectivamente, tengan asignadas y las que expresamente se les atribuyan por el presente decreto. Los valores máximos a resolver por la Dirección General de Arquitectura y Trabajos Públicos estarán condicionados por el monto de la contribución con cargo al \"Fondo Escolar Permanente\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016727 1965 09 08 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- La Secretaría de Estado de Cultura y Educación y la Dirección General de Arquitectura y Trabajos Públicos de la misma, para la aplicación del inciso f) del artículo 2 de la Ley 16.727 se sujetarán a las normas anexas que forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 016727 1965 09 08 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016727 1965 09 08 0004 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3.- La Dirección General de Arquitectura y Trabajos Públicos de la Secretaría de Estado de Cultura y Educación será el organismo técnico-administrativo de aplicación de la Ley número 16.727 en lo que corresponda al ámbito de dicha Secretaría conforme a la distinción de jurisdicciones señaladas por la mencionada ley (artículo 3, inciso h) y artículo 4, primer párrafo, y actuará como organismo técnico-asesor del Administrador del \"Fondo Escolar Permanente\" a los fines del cumplimiento del artículo 4 (último párrafo) de la mencionada ley."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- El presente decreto será refrendado por el señor Ministro del Interior y firmado por el señor Secretario de Estado de Cultura y Educación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y pase a la Secretaría de Estado de Cultura y Educación, a sus efectos."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-BORDA-ASTIGUETA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "NORMAS REFERIDAS A LA APLICACION Y LA CELEBRACION DE LOS CONVENIOS",
        "articulo": {
          "numero-articulo": 1,
          "texto": "1.- Los convenios a que se refieren los artículos 1 y 2 del presente decreto serán celebrados por el funcionario que designe la Dirección General de Arquitectura y Trabajos Públicos, en representación de la Secretaría de Estado de Cultura y Educación, y las entidades o personas indicadas a continuación:\n\na) Gobiernos provinciales y/o sus reparticiones.\n\nb) Municipalidades y/o sus reparticiones.\n\nc) Asociaciones cooperadoras o cooperativas escolares.\n\n2.- Los aportes de la Secretaría de Estado de Cultura y Educación podrán ser efectuados, indistinta o conjuntamente, en:\n\na) Sumas de dinero,\n\nb) Materiales,\n\nc) Terrenos, sin transmisión de dominio,\n\nd) Transporte de materiales.\n\n3.- Los aportes de la otra parte podrán ser:\n\na) Sumas de dinero,\n\nb) Materiales,\n\nc) Mano de obra,\n\nd) Terrenos y edificios libres de gravámenes o inhibiciones.\n\n4.- Los aportes de la Secretaría de Estado de Cultura y Educación podrán ser entregados a la otra parte inmediatamente de suscripto el respectivo convenio en una o varias cuotas según se determine. La otra parte rendirá mensualmente -o en las etapas que expresamente se establezca- cuenta documentada de su gestión, reteniendo los saldos y/o disponibilidades no invertidos hasta la total terminación de la obra, en cuya oportunidad y dentro de los treinta (30) días rendirá cuenta final o integral y procederá a la devolución de sobrantes, sean éstos en dinero o materiales.\n\n5.- Las rendiciones de cuenta referidas precedentemente serán presentadas ante la Dirección del establecimiento educativo, la que posteriormente las elevará a la Dirección General de Arquitectura y Trabajos Públicos, a sus efectos. 6.- La Dirección de cada establecimiento educativo será la encargada de la fiscalización integral de las obras, sin perjuicio de la intervención directa de la Dirección General de Arquitectura y Trabajos Públicos o de quien ésta designe. 7.- Las entidades referidas en el punto 1 formularán toda la documentación técnica indispensable de la obra a realizar, como ser planos, proyectos, especificaciones, presupuestos, estimación de costos totales, materiales con que se contribuya y su valor, valor del terreno o edificio que se aporte, costo de la mano de obra que se ofrezca, en su caso, apellido y nombre y título del o de los profesionales que dirigirán y fiscalizarán la obra, plazo de ejecución, etc. y deberán acompañar las actas de donación de los bienes con que contribuyen, debiendo comprometerse, si así correspondiese a suscribir la correspondiente escritura traslativa de dominio.\n\n8.- La Dirección General de Arquitectura y Trabajos Públicos estudiará la documentación técnica que se formula y dictaminará sobre su procedencia, pudiendo prestar asistencia técnica con arreglo a sus posibilidades.\n\n9.- La Dirección del establecimiento educativo en que se realicen las obras será el órgano inmediato de fiscalización y el responsable, conjuntamente con los representantes de las entidades no oficiales, de la correcta aplicación de los aportes de la Secretaría de Estado de Cultura y Educación y de los particulares; cualquiera sea la naturaleza de éstos. Cuando el aporte gubernamental esté constituido por sumas de dinero y las posibilidades de la zona lo permitan, el mismo será depositado en cuenta corriente en Banco de la Nación Argentina cuando exista agencia del mismo o en bancos provinciales o particulares, siendo este orden excluyente, a la orden conjunta de la Dirección del establecimiento y representantes de las entidades;\n\nprocedimiento éste de aplicación cuando el aporte de las entidades sea también en dinero.\n\n10.- En los casos de convenios celebrados con organismos oficiales, los aportes de los mismos les serán entregados bajo su exclusiva responsabilidad y con cargo de documentada rendición de cuentas por los valores recibidos y los del total invertido en las obras; ello sin perjuicio de la supervisión que disponga, realizar la Dirección General de Arquitectura y Trabajos Públicos.\n\n11.- Si por causas no imputables a la Secretaría de Estado de Cultura y Educación o su Dirección General de Arquitectura y Trabajos Públicos las obras no se pudieran continuar o se suspendieran por un lapso mayor de 30 días, el organismo tomará inmediata posesión de ellas y de todos los bienes y elementos existentes en las mismas y de las sumas de dinero no invertidas, pudiendo iniciar las acciones legales que correspondan.\n\n12.- Cuando las entidades no oficiales referidas en el punto 1, no sean personas jurídicas, los firmantes del convenio serán personalmente responsables de su cumplimiento.\n\n13.- La vigencia  del  convenio  estará dada por el lapso de duración de la obra, se dará por automáticamente  rescindido cuando concurran las condiciones especificadas en el punto 11, salvo que mediare razones de fuerza mayor debidamente acreditadas y que a juicio de la Dirección General de Arquitectura y Trabajos Públicos justifiquen la prórroga de los plazos originarimente establecidos.\n\n14.- En todos los casos se tratará que las obras a realizar no supongan interrupciones ni inconvenientes en la marcha del establecimiento.\n\n15.- Los convenios que se suscriban con arreglo al inciso f) del artículo 2 de la Ley 16.727 se remitirán a las presentes normas, sin perjuicio de las cláusulas particulares que se juzguen necesarias en cada caso. Los organismos de aplicación son los encargados de dictar las normas complementarias a las precedentes y de interpretación que sean menester."
        }
      },
      "id-infojus": "DN19670005633"
    }
  }
}