{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-971-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1552320505164,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "179-nacional-rechazo-presentacion-dn20190000179-2019-03-08"
      }
    },
    "content": {
      "mecanografico": 20190000179,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 179,
      "timestamp": "2019-03-11T12:07:00",
      "timestamp-alta": "2019-03-11T12:07:00",
      "timestamp-m": "2019-03-11T12:07:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-03-08",
      "standard-normativo": "DEC C 000179 2019 03 08",
      "titulo-norma": "Rechazo de presentación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 179/2019",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-03-11",
      "fecha-mod": "2019-03-11",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza una presentación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "denuncia de ilegitimidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/denuncia de ilegitimidad"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso administrativo (procedimiento administrativo)",
            "Secretaría Legal y Técnica",
            "denuncia de ilegitimidad",
            "procedimiento administrativo",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-27900784-APN-DRRHHYO#SLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nros. 1421 del 8 de agosto de 2002 y su modificatorio, 214 de fecha 27 de febrero de 2006, 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, y la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 46 del 12 de julio de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001934 2007 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0004 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0017 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0018 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002098 2008 12 03 0033 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000101 1985 01 16 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO tramita la presentación efectuada por la señora Karina Paola MOLLO (DNI N° 20.607.805), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 46/18, por medio de la cual se canceló la designación transitoria de la nombrada en la planta permanente de dicha Secretaría, dispuesta por el Decreto N° 1934/07.\n\nQue la citada Resolución fue notificada a la señora MOLLO el 31 de julio de 2018 haciéndole saber los remedios recursivos correspondientes en orden a lo dispuesto por el artículo 40 del Reglamento de la Ley Nacional de Procedimientos Administrativos, aprobado por el Decreto 1759/72 (T.O. 2017).\n\nQue con fecha 26 de septiembre de 2018 la señora MOLLO envió una misiva a la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN mediante la cual, entre otras cuestiones, rechazó e impugnó la aludida Resolución encuadrándola como recurso de reconsideración con jerárquico en subsidio.\n\nQue la presentación de la recurrente fue interpuesta vencidos los plazos que habilitan la vía recursiva, razón por la cual, la presentación de la señora MOLLO se encuadró como denuncia de ilegitimidad de conformidad con lo dispuesto por el artículo 1° inciso e) apartado 6 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nQue atento lo señalado, el presente acto administrativo resulta definitivo e irrecurrible debido a que la denuncia de ilegitimidad constituye un remedio excepcional que trata de restablecer, en su caso, la legalidad objetiva más que favorecer el interés del particular.\n\nQue el artículo 4º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, establece que el ingreso a la Administración Pública Nacional estará sujeto, entre otros requisitos, a reunir condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\n\nQue el artículo 17 del Anexo de la aludida ley dispone que el personal comprendido en el régimen de estabilidad tendrá derecho a conservar el empleo, el nivel y grado de la carrera alcanzado y que la estabilidad en la función será materia de regulación convencional.\n\nQue el artículo 18 del mencionado Anexo a la Ley Nº 25.164, establece que el personal tiene derecho a igualdad de oportunidades en el desarrollo de la carrera administrativa, a través de los mecanismos que se determinen. Las promociones a cargos vacantes sólo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes, el Convenio Colectivo de Trabajo deberá prever los mecanismos de participación y de control que permitan a las asociaciones sindicales verificar el cumplimiento de los criterios indicados.\n\nQue el artículo 19 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06 y su modificatorio, señala que el personal permanente ingresa a los cargos pertenecientes al régimen de carrera cuya financiación será prevista para cada jurisdicción o entidad en la Ley de Presupuesto o en su dotación, mediante los mecanismos de selección que contemplen los principios de transparencia, de publicidad, de igualdad de oportunidades y de trato, y de mérito para determinar la idoneidad para el cargo o función a cubrir.\n\nQue, asimismo, el mencionado artículo agrega que la designación de personal en cargos de carrera sin la aplicación de los sistemas de selección establecidos de conformidad con los principios convenidos no reviste en ningún caso carácter de permanente ni genera derecho a la incorporación al régimen de estabilidad.\n\nQue el artículo 33 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098/08 sus modificatorios y complementarios, dispone que para el ingreso a la carrera establecida en dicho Convenio, para la promoción a un nivel escalafonario superior y para la titularidad del ejercicio de las funciones ejecutivas y de jefatura, será de aplicación el régimen de Selección que el Estado empleador establezca.\n\nQue la designación de la señora MOLLO en la planta permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN tuvo lugar sin la correspondiente sustanciación del proceso de selección que requiere la precitada normativa.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado que la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 establece que el régimen de estabilidad comprende al personal que ingrese a cargos pertenecientes al régimen de carrera, por sus mecanismos de selección previstos en la normativa vigente al efecto (Dictámenes 273:370).\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO en su Dictamen Nº 2348/14 ha expresado que las excepciones tanto expresas como implícitas a las normas de jerarquía superior (Ley Nro. 25.164 y Convenio Colectivo de Trabajo General) efectuadas por una norma de rango inferior (decreto) sólo pueden ser admisibles de manera transitoria y por las razones que justifiquen su dictado, pero no resultan idóneas para consagrar -ni invocar a su amparo- un derecho (estabilidad) al margen de los requisitos y condiciones que dichas normas superiores han fijado al reglamentar, para el empleo público, la idoneidad establecida en el artículo 16 de la Constitución Nacional al consagrar el derecho a la igualdad ante la ley y para el acceso a los empleos, pues de sostenerse lo contrario, importaría lisa y llanamente su sustitución para el caso particular con la aquiescencia del interesado.\n\nQue, en virtud de todo lo expuesto el personal es considerado permanente, y como consecuencia de ello incorporado al régimen de estabilidad o de carrera si ingresó a través de los mecanismos de selección pertinentes, extremo bajo cuyo amparo no se halla aquí la encartada.\n\nQue, además, el Secretario Legal y Técnico de la Presidencia de la Nación contaba con competencia para el dictado del acto impugnado, en función de lo dispuesto por el artículo 1º, inciso c) del Decreto Nº 101/85 y sus modificatorios, el cual delega en los señores Ministros, Secretarios ministeriales y Secretarios y Jefe de la Casa Militar de la Presidencia de la Nación, la facultad para resolver sobre los asuntos de su jurisdicción relativos a \".c) Aceptación de renuncias, limitación de servicios (bajas por fallecimiento, jubilación, retiro, razones de salud que imposibiliten para la función, etc.), cesantía y exoneración del personal hasta la jerarquía de Subsecretario, inclusive, sin distinción alguna en razón de la autoridad que hubiere dispuesto su nombramiento y el ámbito en que revistare el agente.\".\n\nQue, sobre el particular ha sostenido la PROCURACIÓN DEL TESORO DE LA NACIÓN que \".en el  Decreto N° 101/85 (.), artículo 1°, el Poder Ejecutivo Nacional al delegar determinadas facultades a los señores Ministros, Secretarios ministeriales y Secretarios y Jefe de la Casa Militar de la Presidencia de la Nación, puntualizó, en el inciso c) -entre otras facultades- la de limitación de servicios (.) de personal hasta la jerarquía de Subsecretario inclusive. Que el Secretario Legal y Técnico de la Presidencia de la Nación al dictar el acto impugnado ejercitó una facultad delegada por la autoridad a quien la ley le otorgaba la competencia sobre el tema.\" ( Dictamen. 264:245).\n\nQue toda vez que no se han aportado en estas actuaciones elementos que permitan modificar el criterio sustentado en la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 46/18 el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo de la petición como denuncia de ilegitimidad de conformidad con lo dispuesto por el artículo 1° inciso e) apartado 6) de la Ley N° 19.549 y sus modificatorias.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 1° inciso e) apartado 6) de la Ley N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase, como denuncia de ilegitimidad, la presentación interpuesta por la señora Karina Paola MOLLO (D.N.I Nº 20.607.805) contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 46 de fecha 12 de julio de 2018, por la cual se dispuso la cancelación de su designación transitoria en la planta permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la presentante que la presente medida es irrecurrible."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000179"
    }
  }
}