{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-632-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990096546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "236-nacional-premio-anual-azucena-villaflor-devincenti-dn20120000236-2012-02-13"
      }
    },
    "content": {
      "mecanografico": 20120000236,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 236,
      "timestamp-m": "2012-02-17T14:37:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-02-13",
      "standard-normativo": "DEC C 000236 2012 02 13",
      "titulo-norma": "PREMIO ANUAL \"AZUCENA VILLAFLOR DE DEVINCENTI\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 236/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-02-17",
      "fecha-mod": "2012-02-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OTORGA EL PREMIO ANUAL \"AZUCENA VILLAFLOR DE DEVINCENTI\" CORRESPONDIENTE AL AÑO 2011.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "premios"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/gratificaciones"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "premios",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condecoraciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/condecoraciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Derechos humanos",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "conmemoraciones",
            "condecoraciones",
            "contrato laboral (contrato de trabajo)",
            "política cultural",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "derechos fundamentales (Derechos humanos)",
            "premios (gratificaciones)",
            "homenajes",
            "salario (remuneración)",
            "Derecho laboral",
            "cultura",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "gratificaciones",
            "remuneración",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001200 2003 12 05 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S04:0070367/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y el Decreto Nº 1200 del 5 de diciembre de 2003 por el que se instituyó el Premio \"AZUCENA VILLAFLOR de DEVINCENTI\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto citado en el Visto el PODER EJECUTIVO NACIONAL instituyó el Premio Anual \"AZUCENA VILLAFLOR de DEVINCENTI\", destinado a reconocer a los ciudadanos y/o entidades que se hubieran destacado por su trayectoria cívica en defensa de los derechos humanos.\n\nQue es preciso otorgar el mismo en su edición correspondiente al año 2011.\n\nQue entre las personas y entidades con suficientes méritos para ello, cabe distinguir a un conjunto de personalidades de distintos ámbitos de las artes y la cultura, destacadas por su lucha contra los abusos dictatoriales y por la plena vigencia de los derechos humanos y la paz en el mundo.\n\nQue el pianista y director Daniel BARENBOIM suma a su sobresalientes dotes artísticas mundialmente reconocidos, sus diversas y notorias acciones concretas desde el arte a favor de la paz y la convivencia pacífica entre los pueblos, fomentando el conocimiento y el respeto mutuo por sobre toda forma de violencia, específicamente entre los ciudadanos israelitas y palestinos.\n\nQue el señor Juan GELMAN, poeta y periodista, que ostenta el reconocimiento internacional por la singularidad de su obra, ex preso político, exiliado forzoso y, en su propia definición, esperanzado sin remedio, durante toda su vida ha luchado por los derechos civiles, políticos, económicos y culturales de sus compatriotas y de los hermanos latinoamericanos; que en particular, durante la dictadura cívico-militar que asoló al país desde el año 1976, denunció al mundo los horrores cometidos por el terror de Estado en la REPUBLICA ARGENTINA, entre los que se encuentran la desaparición de su hijo y nuera y la sustitución de identidad de su nieta nacida en cautiverio. A su persistencia se debe la recuperación de los restos de su hijo Marcelo y la restitución de su nieta Macarena.\n\nQue el señor León FERRARI, pintor y escultor, entre otros lauros recibió en el año 2007 el León de Oro de la Bienal de Venecia, premio mayor del mundo del arte, que lo destaca como uno de los grandes plásticos universales contemporáneos. Ilustrador, entre otras obras de una edición del \"Nunca Más\" es un artista cuya vasta producción expresa su visceral repudio a la tortura y a la feroz represión de los poderes estatales y fácticos.\n\nSu obra está indisolublemente ligada a la historia argentina reciente, al plan sistemático de comisión de crímenes de lesa humanidad, que le arrebató a su hijo Ariel Adrián en el año 1976.\n\nQue la señora Griselda GAMBARO, dramaturga, escritora, novelista, es autora de una obra profundamente nacional y universal, sustentada en la realidad social y política de su tiempo. En el año 1977, después de la prohibición por decreto de la dictadura de su obra \"Ganarse la Muerte\" debió exiliarse y desde el año 1983 su producción aborda la temática de la represión, el no olvido, el muro de impunidad en torno a los asesinos y la corrupción, en un permanente abordaje y profundización de la Memoria.\n\nQue todas las personalidades nominadas, a lo largo de sus sobresalientes trayectorias, se han hecho acreedoras a incontables reconocimientos por su coherencia, ética y su incansable labor en sus respectivos campos de actuación.\n\nQue por lo antes expuesto, el PODER EJECUTIVO NACIONAL con el otorgamiento de la distinción emblemática en Derechos Humanos de la REPUBLICA ARGENTINA, cual es el Premio \"AZUCENA VILLAFLOR de DEVINCENTI\" busca exaltar y reconocer el compromiso inclaudicable de estos argentinos con los valores que encarnan la Memoria, la Verdad y la Justicia, dentro de una cultura de los Derechos Humanos.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Otórgase el Premio Anual \"AZUCENA VILLAFLOR de DEVINCENTI\" a los Derechos Humanos, correspondiente al año 2011, a los señores Daniel BARENBOIM; Juan GELMAN; León FERRARI y Griselda GAMBARO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Efectúese la entrega del correspondiente diploma y objeto simbólico en acto público."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20120000236"
    }
  }
}