{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-472-2000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988472999,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2274-nacional-programas-sociales-ministerio-salud-accion-social-dn19860002274-1986-12-05"
      }
    },
    "content": {
      "mecanografico": 19860002274,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2274,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-12-05",
      "standard-normativo": "DEC C 002274 1986 12 05",
      "titulo-norma": "PROGRAMAS SOCIALES DEL MINISTERIO DE SALUD Y ACCION SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 03 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART 1RO.",
          "id": "ABROGA A0",
          "ref": "DEC C 000659 1974 02 28 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.274/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL MINISTERIO DE SALUD Y ACCION SOCIAL A TRAVES DE LAS SECRETARIAS DE SALUD Y DE DESARROLLO HUMANO Y FAMILIA PROMOVERA ACCIONES TENDIENTES A MEJORAR LA SALUD DE LA MADRE Y EL NIÑO Y A FORTALECER LA FAMILIA MEDIANTE TAREAS DE DIFUSION, ASESORAMIENTO Y DESARROLLO DE PROGRAMAS PARA ADECUAR LOS SERVICIOS ASISTENCIALES Y PROMOCIONALES A LAS POLITICAS NACIONALES DE SALUD, POBLACION, DESARROLLO HUMANO Y DE FAMILIA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0004"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Salud"
            },
            "preferido": {
              "termino": "Secretaría de Salud"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Salud Pública"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Desarrollo Humano y la Familia"
            },
            "preferido": {
              "termino": "Secretaría de Desarrollo Humano y la Familia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "protección del menor y la familia"
            },
            "preferido": {
              "termino": "Derechos humanos/derecho a la protección integral de la familia/protección del menor y la familia"
            },
            "sinonimos": {
              "termino": [
                "derecho a la vida privada y familiar",
                "protección a la minoridad",
                "derechos fundamentales",
                "protección de menores",
                "protección a la familia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios médico asistenciales (asistencia médica)",
            "Secretaría de Estado de Salud Pública (Secretaría de Salud)",
            "Salud pública",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "derecho a la protección integral de la familia",
            "protección a la minoridad (protección del menor y la familia)",
            "asistencia médica",
            "Derechos humanos",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Secretaría de Desarrollo Humano y la Familia",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "derechos fundamentales (Derechos humanos)",
            "Ministerio de Salud",
            "derecho a la vida privada y familiar (derecho a la protección integral de la familia)",
            "asistencia sanitaria",
            "protección a la familia (protección del menor y la familia)",
            "protección del menor y la familia",
            "atención médica (asistencia médica)",
            "protección de menores (protección del menor y la familia)",
            "Secretaría de Salud"
          ]
        },
        "invalidos": {
          "termino": "PROGRAMA DE SALUD"
        }
      },
      "visto": {
        "texto": "La necesidad de proceder a un ordenamiento legislativo que permita la formulación de políticas de promoción y desarrollo de la familia, la población y la salud en un marco irrestricto de los derechos humanos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000659 1974 02 28 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nro. 659 Del 28 de febrero de 1974 es incompatible con los objetivos propuestos en los lineamientos generales del plan general de salud de 1984 y en la política general del gobierno, especialmente en lo relativo a la promoción humana y familia.\n\nQue este ordenamiento legislativo debe adecuarse a lo suscrito y comprometido por nuestro país en el \"Plan de Accion Mundial de Población\", aprobado en la Ciudad de México (Estados Unidos Mexicanos) en agosto de 1984.\n\nQue los estudios realizados desde 1984 por la Secretaría de Salud dependiente del Ministerio de Salud y Acción Social, indican la necesidad de informar al personal del área y a la población, con el objeto de permitir el ejercicio pleno del derecho humano básico de decidir responsablemente respecto a su reproducción y a las consecuencias de ésta sobre la salud de la madre y el niño y el bienestar integral de las familias.\n\nQue los servicios de salud constituyen el conducto adecuado para proceder a la orientación y asesoramiento de las familias en todo lo relativo a su reproducción, para que los individuos y las parejas tengan la posibilidad de decidir libre y  responsablemente respectoa ella y disponer de acceso fluído a la formación y a una educación que les permita ejercerla en plenitud.\n\nQue tanto al impartir las directivas sobre la materia cuanto al aplicarse estas políticas, el gobierno debe respetar los derechos individuales, sin dejar por ello de reconocer, consolidar y promover, como la función esencial de la familia, el desarrollo de ese núcleo, como célula básica de la sociedad.\n\nQue la presente medida se adopta en el ejercicio de las atribuciones conferidas por el artículo 86, incisos 1 y 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000659 1974 02 28 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Derógase el Decreto Nro. 659 Del 28 de febrero de 1974."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El Ministerio de Salud y Accion Social, a través de las Secretarías de Salud y de Desarrollo Humano y Familia, según sus respectivas competencias, promoverá acciones tendientes a mejorar la salud de la madre y el niño y fortalecer y desarrollar la familia, en su carácter de célula básica de la sociedad. Para ello realizarán las tareas de difusión y asesoramiento necesarias, para que el derecho a decidir acerca de su reproducción pueda ser ejercitado por la población con creciente libertad y responsabilidad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El citado Ministerio, por intermedio de las mencionadas Secretarías, elaborará y desarrollará los programas necesarias para adecuar los servicios asistenciales y promocionales a su cargo a las políticas nacionales de salud, población desarrollo humano y de la familia de acuerdo con las directivas impartidas en la materia."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN- Storani"
      },
      "id-infojus": "DN19860002274"
    }
  }
}