{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-811-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1668517111540,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "118-nacional-prorroga-emergencia-hidrica-termino-noventa-dias-corridos-sectores-cuenca-rio-parana-dn20220000118-2022-03-10"
      }
    },
    "content": {
      "mecanografico": 20220000118,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 118,
      "timestamp": "2022-11-15T09:34:29",
      "timestamp-alta": "2022-03-11T08:59:02",
      "timestamp-m": "2022-11-15T09:34:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-03-10",
      "standard-normativo": "DEC C 000118 2022 03 10",
      "titulo-norma": "Prórroga de la Emergencia Hídrica por el término de Noventa días corridos en sectores de la Cuenca del río Paraná",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 118/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-03-11",
      "fecha-mod": "2022-11-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga la Emergencia Hídrica por el término de Noventa días corridos en sectores de la Cuenca del río Paraná que afecta a las provincias de Formosa, Chaco, Corrientes, Santa Fe, Entre Ríos, Misiones y Buenos Aires, sobre las márgenes de los ríos Paraná, Paraguay e Iguazú",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9.\n\nFECHA DE ENTRADA EN VIGENCIA: 12/3/2022.\n\nOBSERVACION: POR RESOLUCION 888/22 DE LA JEFATURA DE GABINETE DE MINISTROS (B.O. 15/11/2022) SE DISPONE LA CONTINUIDAD DE LA MESA DE TRABAJO DE  GESTION DE LA EMERGENCIA HIDRICA DE LAS CUENCAS DE LOS RIOS PARANA, PARAGUAY E IGUAZU CREADA POR EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia hídrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/emergencia hídrica"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "RÍO PARANÁ"
            },
            "preferido": {
              "termino": "RÍO PARANÁ"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "RÍO PARAGUAY"
            },
            "preferido": {
              "termino": "RÍO PARAGUAY"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cuencas hídricas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/cuencas hídricas"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "FORMOSA"
            },
            "preferido": {
              "termino": "FORMOSA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CHACO"
            },
            "preferido": {
              "termino": "CHACO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CORRIENTES"
            },
            "preferido": {
              "termino": "CORRIENTES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SANTA FE"
            },
            "preferido": {
              "termino": "SANTA FE"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ENTRE RÍOS"
            },
            "preferido": {
              "termino": "ENTRE RÍOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "MISIONES"
            },
            "preferido": {
              "termino": "MISIONES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "FORMOSA",
            "CHACO",
            "MISIONES",
            "PROVINCIA DE BUENOS AIRES",
            "SANTA FE",
            "cuencas hídricas",
            "RÍO PARAGUAY",
            "recursos hídricos",
            "ENTRE RÍOS",
            "CORRIENTES",
            "emergencia hídrica",
            "aguas (recursos hídricos)",
            "RÍO PARANÁ",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000039 2017 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000383 2017 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000482 2021 07 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-14120253-APN-DGDYD#JGM, la Ley N° 27.287, los Decretos Nros. 39 del 13 de enero de 2017, 383 del 30 de mayo de 2017 y 482 del 24 de julio de 2021, su respectiva normativa modificatoria y complementaria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000039 2017 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000482 2021 07 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027287 2016 09 28 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000427 2021 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el déficit de precipitaciones en las cuencas de los ríos Paraná, Paraguay e Iguazú es uno de los factores determinantes para la bajante histórica actual, considerada la más importante en nuestro país en los últimos SETENTA Y OCHO (78) años.\n\nQue esa bajante extraordinaria ocasiona, entre los principales efectos negativos, afectaciones sobre el abastecimiento del agua potable, la navegación y las operaciones de puerto, la generación de energía hidroeléctrica, el abastecimiento de combustibles y las actividades económicas vinculadas a la explotación de la cuenca conformada por los ríos Paraná, Paraguay e Iguazú.\n\nQue el ESTADO NACIONAL, a través de la coordinación de distintos organismos, lleva adelante un monitoreo permanente que prevé escenarios posibles a corto y mediano plazo ante esta situación problemática, emitiendo las alertas correspondientes para gestionar los riesgos y mitigar sus posibles consecuencias.\n\nQue, por otro lado, mediante la Ley N° 27.287 se creó el Sistema Nacional para la Gestión Integral del Riesgo y la Protección Civil que tiene por objeto integrar las acciones y articular el funcionamiento de los organismos del Gobierno Nacional, los Gobiernos Provinciales, de la Ciudad Autónoma de Buenos Aires y municipales, las organizaciones no gubernamentales y la sociedad civil para fortalecer y optimizar las acciones destinadas a la reducción de riesgos, el manejo de la crisis y la recuperación.\n\nQue, en este sentido, se ha llevado adelante una importante labor   articulada, conducida por el Jefe de Gabinete de Ministros, en el ámbito del Sistema Nacional para la Gestión Integral del Riesgo y la Protección Civil, se centralizó la información técnica oficial y se realizó el análisis integral de la situación y el monitoreo permanente de todos los aspectos que derivan de esta bajante a través del Sistema Nacional de Alerta Temprana y Monitoreo de Emergencias (SINAME), a efectos de conformar mapas dinámicos de riesgo que permiten planificar con mayor eficiencia las acciones de apoyo y mitigación federal y la toma de decisiones.\n\nQue, del mismo modo, por el artículo 5° de la citada Ley N° 27.287 se establece que el CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL es la instancia superior de decisión, articulación y coordinación de los recursos del ESTADO NACIONAL y tiene como finalidad diseñar, proponer e implementar las políticas públicas para la gestión integral del riesgo.\n\nQue, a su vez, en los incisos l) y n) del artículo 6° de dicha   ley se dispone que son funciones del referido Consejo contribuir al fortalecimiento de los mecanismos adecuados para el empleo de los recursos humanos, materiales y financieros destinados a la atención y rehabilitación ante situaciones de emergencia y/o desastre, así como también declarar situación de emergencia por desastres, respectivamente.\n\nQue a través del Decreto N° 39/17 se dispuso que la JEFATURA DE GABINETE DE MINISTROS presida el citado CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL y que le corresponda la coordinación y articulación de las actividades de los respectivos Ministerios y de las distintas áreas a su cargo.\n\nQue resulta necesario institucionalizar el funcionamiento de una \"Mesa de Trabajo\" que aborde la temática de la bajante histórica del río Paraná y sus distintos afluentes, con la dirección de la JEFATURA DE GABINETE DE MINISTROS y la coordinación del MINISTERIO DE SEGURIDAD, en tanto el mismo ejerce la Secretaría Ejecutiva dependiente de la Presidencia del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL.\n\nQue el Jefe de Gabinete de Ministros, en uso de sus facultades, deberá efectuar las reestructuraciones presupuestarias que fueren necesarias a los efectos de asignar los créditos, cargos y cualquier otra adecuación que se requiera para el financiamiento de las medidas que se dispongan por aplicación del presente decreto.\n\nQue por el Decreto N°482/21 se declaró el \"Estado de Emergencia Hídrica\" por el término de CIENTO OCHENTA (180) días corridos en aquellos sectores ribereños del territorio nacional asociados a las márgenes de los ríos Paraná, Paraguay e Iguazú, conforme lo determine el CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL.\n\nQue de conformidad con los análisis y prospectivas llevados a cabo por distintos organismos nacionales competentes en materia de relevamiento del desarrollo del proceso de bajante histórica del río Paraná, se mantiene la previsión de condiciones negativas para las áreas mencionadas y continúa el proceso de afectaciones originado por la sequía persistente y los pronósticos de condiciones meteorológicas deficitarias.\n\nQue, en tal sentido, resulta conveniente y necesario prorrogar el \"Estado de Emergencia Hídrica\" declarado por el Decreto N°482/21 por el término de NOVENTA (90) días corridos, a efectos de asegurar la protección civil en las áreas involucradas y las adecuadas acciones de respuesta de parte del ESTADO NACIONAL.\n\nQue, en dicho marco, resulta pertinente que distintos ministerios y organismos nacionales continúen con la adopción de las medidas conducentes, en el ámbito de sus competencias, a los fines de afrontar el \"Estado de Emergencia Hídrica\" que se prorroga a través del presente decreto.\n\nQue en este sentido, y con el fin de resguardar la tutela de los derechos y garantías de las personas afectadas por la emergencia hídrica, resulta necesario mantener la suspensión respecto de aquellos trámites administrativos vinculados con las áreas alcanzadas por la declaración de emergencia, los plazos dentro de los procedimientos administrativos regulados por el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y demás procedimientos especiales.\n\nQue esta suspensión no alcanzará a los plazos relativos a los trámites vinculados al \"Estado de Emergencia Hídrica\" que por el presente se decreta.\n\nQue la suspensión de los plazos de los procedimientos administrativos dispuesta por la presente medida no afecta los términos del Decreto N° 427 del 30 de junio de 2021.\n\nQue, asimismo, resulta necesario facultar a las jurisdicciones, entidades y organismos contemplados en el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias a disponer excepciones adicionales respecto de la suspensión de los plazos correspondientes a los trámites administrativos, en virtud de las particularidades que estos últimos puedan exhibir en sus respectivos ámbitos.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000482 2021 07 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Prorrógase la Emergencia Hídrica declarada por el    Decreto N° 482 del 24 de julio de 2021 por el término de NOVENTA (90) días corridos a partir de su fecha original de expiración en aquellos sectores del territorio abarcado por la región de la Cuenca del río Paraná, que afecta a las provincias de FORMOSA, CHACO, CORRIENTES, SANTA FE, ENTRE RÍOS, MISIONES y BUENOS AIRES, sobre las márgenes de los ríos Paraná, Paraguay e Iguazú."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000482 2021 07 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los distintos ministerios, áreas de gobierno y/u organismos alcanzados por las disposiciones del Decreto N° 482/21, para el caso de que las mismas fueren de carácter permanente, continuarán llevando a cabo las acciones prescriptas por este durante el plazo establecido por la presente prórroga."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Instrúyese al Jefe de Gabinete de Ministros para que, en uso de sus facultades, efectúe las reestructuraciones presupuestarias que fueren necesarias a los efectos de asignar los créditos, cargos y cualquier otra adecuación que se requiera para el financiamiento de las medidas que se dispongan por aplicación del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Créase la \"Mesa de Trabajo de Gestión de la Emergencia Hídrica de las Cuencas de los ríos Paraná, Paraguay e Iguazú\", integrada por los organismos que forman parte del Sistema Nacional de Gestión Integral del Riesgo (SINAGIR) con competencia específica, sea central o concurrente, en la gestión de la Emergencia Hídrica, quienes serán convocados por la Secretaría Ejecutiva del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL, y se invitará a las provincias afectadas por la Emergencia Hídrica a participar en ella."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Invítase a las Provincias afectadas en el marco de lo dispuesto en el artículo 1° de este decreto a adoptar medidas similares a las previstas en el presente, en especial aquellas tendientes a disponer un régimen tarifario especial provisorio para los servicios de energía eléctrica, agua potable y transporte urbano para el sector productivo de las zonas afectadas mientras dure la emergencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000482 2021 07 24 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Mantiénese la suspensión, respecto de aquellos trámites administrativos vinculados con las áreas alcanzadas por la presente declaración de emergencia, el curso de los plazos, dentro de los procedimientos administrativos regulados por la Ley Nacional de Procedimientos Administrativos N° 19.549, por el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y por otros procedimientos especiales, a partir de la fecha en que el Presidente del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL las delimite conforme a lo previsto en el artículo 2° del Decreto N° 482/21 por el término de NOVENTA (90) días corridos, sin perjuicio de la validez de los actos cumplidos o que se cumplan, a partir de la fecha de publicación del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000427 2021 06 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Exceptúanse de la suspensión dispuesta por el artículo 6° a todos los trámites administrativos relativos a la emergencia declarada por el presente. Asimismo, dicha suspensión no alcanzará a los plazos vinculados con lo establecido en el   Decreto N° 427/21."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Facúltase a las jurisdicciones, entidades y organismos contemplados en el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias a disponer excepciones, en el ámbito de sus competencias, a la suspensión prevista en el   artículo 6° de la presente medida."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur"
      },
      "id-infojus": "DN20220000118"
    }
  }
}