{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-865-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991128227,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "568-nacional-desestimacion-recurso-jerarquico-interpuesto-contra-una-resolucion-ministerio-justicia-derechos-humanos-dn20070000568-2007-05-17"
      }
    },
    "content": {
      "mecanografico": 20070000568,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 568,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-17",
      "standard-normativo": "DEC C 000568 2007 05 17",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO INTERPUESTO CONTRA UNA RESOLUCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 568/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-05",
      "fecha-mod": "2007-07-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO INTERPUESTO CONTRA UNA RESOLUCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente Nº 131.519/01 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, por el que tramita el recurso jerárquico interpuesto por el doctor Mario César CONFLITTI, matrícula individual Nº 7.641.516, contra la Resolución M.J. y D.H. Nº 101 dictada por el Señor Ministro de Justicia y Derechos Humanos con fecha 2 de febrero de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución citada en el Visto, fue revocada parcialmente por encontrarse afectada de nulidad absoluta la Resolución M.J.\n\nNº 86 del 7 de agosto de 1997, a través de la cual, entre otros profesionales, se designó al doctor Mario César CONFLITTI, como Conciliador Laboral, encontrándose dicho acto viciado de error esencial.\n\nQue el recurso jerárquico interpuesto resulta formalmente admisible.\n\nQue resultó comprobado que, al momento de ser designado como Conciliador Laboral, el doctor CONFLITTI, se encontraba suspendido en el ejercicio profesional de la abogacía en el ámbito de competencia del COLEGIO PUBLICO DE ABOGADOS DE LA CAPITAL FEDERAL y por lo tanto, no reunía las calidades exigidas al efecto por el ordenamiento aplicable.\n\nQue el doctor CONFLITTI tenía conocimiento del vicio de nulidad absoluta, que afectaba el acto referido en el considerando anterior, lo que facultó su revocación por el propio titular del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la invocación del recurrente respecto de su actuación ante el COLEGIO PUBLICO DE ABOGADOS DE LA CAPITAL FEDERAL, durante el período de suspensión del ejercicio profesional, es irrelevante, por haberse desarrollado dicha actuación en infracción a la normativa aplicable.\n\nQue no se ha verificado la hipótesis articulada por el doctor CONFLITTI, ya que la Comisión creada por la Resolución ex M.J. Nº 97/97 pudo considerar acreditada la inexistencia de impedimento por el carácter de declaración jurada que revestía la documentación que aportara el interesado.\n\nQue no pueden admitirse designaciones de conciliadores laborales hechas al margen de las exigencias impuestas por el Decreto Nº 1169/ 96, ya que ello implicaría violentar los principios de juridicidad, prevalencia jerárquica e inderogabilidad singular de los reglamentos.\n\nQue, al advertir la invalidez del acto dictado, la Administración debe revocarlo, incluso invocando razones de legalidad u oportunidad.\n\nQue los argumentos del recurrente en modo alguno refutan la irregularidad que le fue reprochada.\n\nQue por todo lo expuesto corresponde rechazar el recurso jerárquico.\n\nQue han tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la PROCURACION DEL TESORO DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la Constitución Nacional y por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico deducido por el doctor Mario César CONFLITTI, matrícula individual Nº 7.641.516, contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 101 de fecha 2 de febrero de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20070000568"
    }
  }
}