{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-243-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990995286,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "342-nacional-autorizacion-embajada-republica-chile-intervenir-una-causa-tramita-ante-fiscalia-militar-punta-arenas-dn20040000342-2004-03-19"
      }
    },
    "content": {
      "mecanografico": 20040000342,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 342,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-19",
      "standard-normativo": "DEC C 000342 2004 03 19",
      "titulo-norma": "AUTORIZACION A LA EMBAJADA EN LA REPUBLICA DE CHILE A INTERVENIR EN UNA CAUSA QUE TRAMITA ANTE LA FISCALIA MILITAR DE PUNTA ARENAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 342/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-03-23",
      "fecha-mod": "2004-03-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA EMBAJADA EN LA REPUBLICA DE CHILE A INTERVENIR EN UNA CAUSA QUE TRAMITA ANTE LA FISCALIA MILITAR DE PUNTA ARENAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "embajadas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "Chile",
            "embajadas",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "agentes diplomáticos y consulares",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "texto": "los sucesos acaecidos con fecha 9 de noviembre de 2003 en el Consulado de la República en Punta Arenas, REPUBLICA DE CHILE y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en esa oportunidad fueron violentadas las dependencias del citado Consulado, comprobándose que la caja fuerte había sido abierta y que documentos confidenciales habían sido fotocopiados y se encontraban ordenados y engrampados para ser retirados del lugar.\n\nQue en ese hecho delictivo habría participado personal de las Fuerzas Armadas chilenas, motivo por el cual ante la Fiscalía Militar de Punta Arenas tramitan los autos caratulados:\n\n\"VICTOR POZA S/INCUMPLIMIENTO DE LOS DEBERES MILITARES\" (Rol Nº 46- 2003).\n\nQue el Código de Justicia Militar de Chile autoriza a quienes hayan sido perjudicados por el delito a requerir las medidas y actuaciones procesales correspondientes para resguardar sus derechos.\n\nQue a efectos de realizar un adecuado seguimiento de esa causa con el propósito de velar por el esclarecimiento de los hechos y salvaguardar los intereses de la República, resulta menester autorizar a la Embajada de la República en la REPUBLICA DE CHILE a intervenir en la misma.\n\nQue en consecuencia a tal fin corresponde entonces facultar al señor Embajador de la República en la REPUBLICA DE CHILE a que otorgue un poder a un letrado habilitado para actuar en los Tribunales de ese país para que, en representación del Estado Nacional, intervenga en la causa antes referida.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la PROCURACION DEL TESORO DE LA NACION han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase a la Embajada de la República en la REPUBLICA DE CHILE a intervenir en la causa caratutada: \"VICTOR POZA S/INCUMPLIMIENTO DE LOS DEBERES MILITARES\" (Rol Nº 46-2003), que tramita ante la Fiscalía Militar de Punta Arenas, REPUBLICA DE CHILE."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Embajador de la República en la REPUBLICA DE CHILE a que otorgue un poder a favor de un letrado habilitado para actuar en los Tribunales de ese país a fin que, en representación del Estado Nacional, tome intervención en la causa caratulada: \"VICTOR POZA S/INCUMPLIMIENTO DE LOS DEBERES MILITARES\" (Rol Nº 46-2003) que tramita por ante la Fiscalía Militar de Punta Arenas, REPUBLICA DE CHILE."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los gastos que demande el cumplimiento del presente Decreto se imputarán a las respectivas partidas del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO para el ejercicio 2004."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa."
      },
      "id-infojus": "DN20040000342"
    }
  }
}