{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-675-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989617532,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "576-nacional-tarifa-peaje-via-fluvial-dn20022000576-2002-04-04"
      }
    },
    "content": {
      "mecanografico": 20022000576,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 576,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-04-04",
      "standard-normativo": "DEC C 000576 2002 04 04",
      "titulo-norma": "TARIFA DE PEAJE POR VIA FLUVIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 04 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 576/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-04-10",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ACLARA QUE LA TARIFA DE PEAJE POR VIA FLUVIAL PARA EL CABOTAJE, SE HA PESIFICADO, Y QUE LA TARIFA DE PEAJE POR VIA FLUVIAL PARA LA NAVEGACION INTERNACIONAL EN LA RED TRONCAL CONCESIONADA, SE REGIRA EN DOLARES ESTADOUNIDENSES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "cabotaje fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/cabotaje/cabotaje fluvial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "renegociación del contrato"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/modificación del contrato"
            },
            "sinonimos": {
              "termino": "renegociación del contrato"
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cabotaje",
            "cabotaje fluvial",
            "concesión de obra pública",
            "Contratos",
            "Transporte",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrato de transporte",
            "modificación del contrato",
            "transporte fluvial",
            "contrataciones del Estado (contratos administrativos)",
            "peaje",
            "transporte por agua",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "renegociación del contrato (modificación del contrato)",
            "navegación fluvial (transporte fluvial)",
            "Obligaciones y contratos",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "derecho de peaje (peaje)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000293 2002 02 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000863 1993 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000253 1995 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TRA C 020645 1974 01 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. S01:0153486/2002 del Registro del MINISTERIO DE LA PRODUCCION, la Ley N. 25.561, los Decretos Nros. 214 de fecha 3 de febrero de 2002, 293 de fecha 12 de febrero de 2002, 863 de fecha 29 de abril de 1993 y 253 de fecha 21 de febrero de 1995, El Tratado del Río de la Plata y su Frente Marítimo del año 1973 y las Notas Reversales suscriptas entre la REPUBLICA ARGENTINA, y la REPUBLICA ORIENTAL DEL URUGUAY de fechas 24 de junio de 1993 y 10 de junio de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000260 2002 02 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000320 2002 02 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 012980 1947 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000253 1995 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000293 2002 02 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  la  sanción  de  la Ley N. 25.561 se ha declarado la emergencia  pública en materia social,  económica,  administrativa, financiera  y    cambiaria,  delegándose  facultades  en  el  PODER EJECUTIVO  NACIONAL,  herramientas  mediante  las  cuales  éste  se encuentra implementando  una  serie  de  medidas  que  se dirigen a obtener  el reordenamiento del sistema financiero, bancario  y  del mercado de cambios.\n\nQue el PODER  EJECUTIVO  NACIONAL,  actuando  dentro  del  marco de emergencia, y en orden a las facultades conferidas por el HONORABLE CONGRESO  DE LA NACION, dictó, entre otros, los Decretos Nros.  214 de fecha 3  de febrero de 2002, 260 de fecha 8 de febrero de 2002 y 320 de fecha 15 de febrero de 2002, mediante los cuales se consagró un  cuerpo  normativo  destinado  a  superar  la  crisis  económica imperante.\n\nQue específicamente  en  lo que se refiere a las vías fluviales por peaje concesionadas, en razón  de  su propia naturaleza y conexidad con  el  comercio  exterior,  corresponde    aclarar  la  normativa precitada con relación a dicha concesión de obra  pública por peaje.\n\nQue  a  tal fin debe considerarse que los servicios que  presta  la empresa concesionaria  están  destinados  a  facilitar  el comercio exterior   de  la  REPUBLICA  ARGENTINA  y  son,  en  consecuencia, complementarios  del  transporte  internacional, motivo por el cual sus tarifas han sido pactadas expresamente en dólares estadounidenses,  moneda  cancelatoria    de    las   transacciones comerciales internacionales.\n\nQue  resulta  ensencial en la actual coyuntura promover  mecanismos que generen flujos  de fondos al país, en la mayor cantidad y de la forma  más  expedita  posible.    En  tal  contexto,  y  resultando fundamentalmente obligados al pago del peaje los buques extranjeros,  la  tarifa en dólares estadounidenses  representa  un ingreso genuino de  divisas  para  la REPUBLICA ARGENTINA, toda vez que esto puede conceptualizarse como  una  exportación de servicios.\n\nQue la tarifa de peaje por vía fluvial, de naturaleza internacional,  no  tiene impacto en sectores  de  la  economía  en crisis, y no compromete las prestaciones esenciales.\n\nQue, específicamente, lo precedentemente expuesto se conecta con la necesidad de tener las  vías fluviales expeditas para incrementar y optimizar la salida de nuestras  exportaciones, objetivo central de la política económica de nuestro país, resultando esta obra pública vital para un normal desenvolvimiento  del tráfico mercantil con el exterior.\n\nQue  asimismo  la tarifa por peaje de la vía  fluvial  tiene  rango internacional e idéntico valor, tanto sea en la REPUBLICA ARGENTINA (Canal Ingeniero  Emilio  Mitre),  como  la  REPUBLICA ORIENTAL DEL URUGUAY  (Canal Martín García), siendo aquella  fijada  en  dólares estadounidenses,  por lo que no puede establecerse su valor en otra moneda.\n\nQue respecto de las  operaciones  de cabotaje entendiéndose por tal la  navegación  de buques dedicados al  cabotaje  nacional  en  los términos del Decreto  Ley N. 19.492/44, ratificado por la Ley N. 12.\n\n980, y a fin de no afectar  a  las empresas nacionales que realicen este tipo de navegación, cuyas economías  se  encuentran en proceso de  crisis, la tarifa de peaje que devengue dicha  navegación  debe ser renegociada.\n\nQue abona  dicho  criterio lo expuesto precedentemente, y que se ha operado una sustancial  variación  de  las  condiciones  económicas imperantes  en nuestro país, respecto de las existentes al  momento de la concesión  dispuesta  por  el  Decreto  N. 253 de fecha 21 de febrero de 1995, y debiéndose producir la pesificación de la tarifa de peaje para el cabotaje nacional, en los términos ya ex presados, corresponderá la renegociación del contrato de dragado y balizamiento  de  las vías fluviales por peaje, a  los  efectos  de readecuar su ecuación  económica  financiera  a  los  parámetros de origen de la concesión.\n\nQue al no constatarse en el presente caso modificación alguna en el régimen tarifario, no puede sostenerse la necesidad de renegociación  a  través  de  los  mecanismos  establecidos por  el Decreto N. 293 de fecha 12 de febrero de 2002, que fijan un sistema concreto en atención al impacto de la pesificación  de  las tarifas para  aquellos  contratos  públicos  que  sí preveían cláusulas  de ajuste  en  dólares  estadounidenses,  o  cualquier  otro  tipo  de mecanismo indexatorio, situaciones que no se  dan  en este contrato.\n\nQue  el  presente  decreto se dicta en ejercicio de las  facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012980 1947 04 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1. - Aclárase  que la tarifa de peaje por vía fluvial para el  cabotaje,  entendiéndose   por  tal  la  navegación  de  buques dedicados al cabotaje nacional  en  los términos del Decreto Ley N.\n\n19.492/44  ratificado  por  la  Ley  N. 12.980,  se  ha  pesificado."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2. - Aclárase que la tarifa de peaje  por  vía fluvial para la navegación internacional en la red troncal concesionada,  se regirá en    dólares  estadounidenses,  de  acuerdo  con  los  compromisos internacionales  suscriptos    por    la   REPUBLICA  ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.  - Establécese que el Contrato de Concesión de Obra Pública por Peaje para la Modernización, Ampliación, Operación y Mantenimiento  del  Sistema de Señalización y Tareas de Redragado y Mantenimiento de la Vía Navegable Troncal a riesgo empresario y sin aval del ESTADO NACIONAL,  comprendida  entre  el  Km.  584 del Río Paraná, tramo exterior de acceso al Puerto de Santa Fe, y  la  zona de  aguas  profundas naturales en el Río de la Plata exterior hasta la altura del  Km.  205,3  del Canal Punta Indio utilizando la ruta por el Canal Ingeniero Emilio  Mitre, deberá ser renegociado, a fin de permitir su adecuación a los  parámetros  vigentes, de preservar intangible  la  ecuación económico financiera y  de  garantizar  el interés general."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Capitanich-Vanossi-Remes Lenicov-Gabrielli"
      },
      "id-infojus": "DN20022000576"
    }
  }
}