{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-384-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992319703,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "483-nacional-designacion-titular-direccion-seguridad-servicios-generales-ministerio-trabajo-empleo-seguridad-social-dn20060000483-2006-04-20"
      }
    },
    "content": {
      "mecanografico": 20060000483,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 483,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-20",
      "standard-normativo": "DEC C 000483 2006 04 20",
      "titulo-norma": "DESIGNACION DE TITULAR DE LA DIRECCION DE SEGURIDAD Y SERVICIOS GENERALES DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 483/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-27",
      "fecha-mod": "2006-04-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA TITULAR DE LA DIRECCION DE SEGURIDAD Y SERVICIOS GENERALES DE LA SUBSECRETARIA DE COORDINACION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "preferido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Subsecretaría de Coordinación",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.142.329/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.078 aprobatoria del Presupuesto General de la Administración Pública para el Ejercicio 2006, los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995), 491 del 12 de marzo de 2002, 421 del 2 de mayo de 2005 y 628 del 13 de junio de 2005, las Decisiones Administrativas Nº 187 de fecha 2 de mayo de 2005 y Nº 1 del 19 de enero de 2006, la Resolución de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005, la Resolución Conjunta de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION Nº 10 del 5 de septiembre de 2005, la Resolución Conjunta de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 14 del 19 de septiembre de 2005, las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 830 del 4 de octubre de 2005 y 1167 del 19 de diciembre de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.078 se aprobó el Presupuesto General de la Administración Pública para el Ejercicio 2006.\n\nQue por la Decisión Administrativa Nº 1 del 19 de enero de 2006 se aprobó la Distribución del Presupuesto de Gastos y Recursos de la Administración Nacional para el Ejercicio 2006.\n\nQue por el artículo 11º de la Ley Nº 26.078 se estableció que las facultades otorgadas por dicha Ley al Señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del País y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 628/05 se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005 y la Resolución Conjunta de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION Nº 10 del 5 de septiembre de 2005, se aprobó el nuevo Nomenclador de Cargos de Funciones Ejecutivas del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Decisión Administrativa Nº 187 del 2 de mayo de 2005 se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la restricción establecida en el artículo 7º de la Ley Nº 25.967, aprobatoria del Presupuesto General de la Administración Pública para el Ejercicio 2005, en relación al cargo vacante de Nivel B - Grado 0, Función Ejecutiva de Nivel IV, Director de la Dirección de Seguridad y Servicios Generales dependiente de la Dirección General del Coordinación Técnica Administrativa de la SUBSECRETARIA DE COORDINACION.\n\nQue por Decreto Nº 421 del 2 de mayo de 2005 se designó, con carácter transitorio en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Director de la Dirección de Seguridad y Servicios Generales, dependiente de la SUBSECRETARIA DE COORDINACION, con Nivel B - Grado 0, Función Ejecutiva de Nivel IV, al Ingeniero Don Rubén Darío DELLAGIOVANNA (M.I. Nº 14.596.456), con carácter de excepción a lo establecido en el Título III, Capítulo III y artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (t.o. 1995).\n\nQue dando cumplimiento a lo establecido en el artículo 3º del Decreto Nº 421 del 2 de mayo de 2005, por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 830 del 4 de octubre de 2005 se convocó, mediante el Sistema de Selección Abierto, a la cobertura del cargo de Nivel B - Grado 0, Función Ejecutiva de Nivel IV, Director de la Dirección de Seguridad y Servicios Generales, dependiente de la Dirección General de Coordinación Técnica Administrativa de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por el artículo 2º de la Resolución Conjunta de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 14 del 19 de septiembre de 2005, se designaron a los miembros del Comité de Selección para la cobertura del cargo de Nivel B - Grado 0, Función Ejecutiva de Nivel IV, Director de la Dirección de Seguridad y Servicios Generales del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue se han cumplimentado los procedimientos de Selección establecidos en el Título III, Capítulos I y III del Anexo al Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995).\n\nQue por el artículo 1º de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1167 del 19 de diciembre de 2005 se seleccionó de la terna elevada por el Comité de Selección interviniente en el cargo de Director de la Dirección de Seguridad y Servicios Generales al Ingeniero Don Rubén Darío DELLAGIOVANNA (M.I.\n\nNº 14.596.456).\n\nQue por el artículo 2º de la Resolución citada en el considerando precedente el Ministro de Trabajo, Empleo y Seguridad Social instruyó, al Subsecretario de Coordinación de esa Jurisdicción, que implemente las acciones necesarias para efectuar la designación del Ingeniero Don Rubén Darío DELLAGIOVANNA (M.I. Nº 14.596.456) en el cargo de Nivel B - Grado 0, Función Ejecutiva de Nivel IV, Director de la Dirección de Seguridad y Servicios Generales, a partir del 1 de enero de 2006.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1, 7 y 10 de la CONSTITUCION NACIONAL, de los artículos 7 y 11º de la Ley Nº 26.078 y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase a partir del 1 de enero de 2006 en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Director de la Dirección de Seguridad y Servicios Generales de la SUBSECRETARIA DE COORDINACION, con Nivel B - Grado 0, Función Ejecutiva de Nivel IV, al Ingeniero Don Rubén Darío DELLAGIOVANNA (M.I. Nº 14.596.456)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación en el cargo aludido se realiza con carácter de excepción a la restricción establecida en el artículo 7º de la Ley Nº 26.078."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20060000483"
    }
  }
}