{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-312-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1682088185526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "213-nacional-concede-recurso-jerarquico-contra-resolucion-ministerio-defensa-dn20230000213-2023-04-20"
      }
    },
    "content": {
      "mecanografico": 20230000213,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 213,
      "fecha": "2023-04-20",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000213 2023 04 20",
      "titulo-norma": "Concede Recurso Jerárquico contra Resolución del Ministerio de Defensa",
      "nombre-coloquial": "DECRETO NACIONAL 213/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 04 21"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-04-21",
      "fecha-mod": "2023-04-21",
      "timestamp": "2023-04-21T11:33:42",
      "timestamp-alta": "2023-04-21T11:33:42",
      "timestamp-m": "2023-04-21T11:33:42",
      "generalidades": {
        "sintesis": "Se concede Recurso Jerárquico contra Resolución del Ministerio de Defensa",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "recursos administrativos",
            "proceso administrativo (procedimiento administrativo)",
            "MINISTERIO DE DEFENSA",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000222 2017 03 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-29039306-APN-DPC#EA, los Decretos Nros. 214 del 27 de febrero de 2006, 2539 del 24 de noviembre de 2015 y sus modificatorios y 222 del 31 de marzo de 2017 y la Resolución del MINISTERIO DE DEFENSA N° 617 del 14 de julio de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000202 2017 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el reclamo interpuesto por la Agente Civil del ESTADO MAYOR GENERAL DEL EJÉRCITO María de las Mercedes TERÁN contra la Resolución del MINISTERIO DE DEFENSA N° 617/17 por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente del referido ESTADO MAYOR GENERAL DEL EJÉRCITO detallado en el Anexo I de dicha norma, y en virtud del cual la recurrente fue reencasillada en el Agrupamiento Administrativo - Nivel VI - Grado 3 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado mediante el Decreto N° 2539/15. Que la recurrente se notificó de la mentada Resolución del MINISTERIO DE DEFENSA N° 617/17 el 4 de septiembre de 2017 y presentó, en consecuencia, el 20 de septiembre de 2017 el reclamo referido.\n\nQue la mencionada presentación fue realizada con posterioridad al plazo de DIEZ (10) días, previsto en el artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017 para la interposición del recurso de reconsideración.\n\nQue teniendo en cuenta que el reclamo fue presentado DOCE (12) días después de la notificación de la resolución atacada, corresponde encauzar el trámite como recurso jerárquico, dado que se encuentra dentro del plazo de QUINCE (15) días de notificada, previsto en el artículo 90 del citado Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue la peticionante alega que fue erróneamente reencasillada en el Agrupamiento Administrativo - Nivel VI - Grado 3, dada su experiencia y antigüedad como personal civil de las Fuerzas Armadas, entendiendo que le corresponde ser reencasillada en el Agrupamiento Administrativo - Nivel VI - Grado 4.\n\nQue en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario de la recurrente, resultan de aplicación los artículos 132 al 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15 y sus modificatorios.\n\nQue del \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA (Decreto Nº 2539/15)\" surge que la recurrente poseía una antigüedad en la Administración Pública Nacional de DIEZ (10) años, CINCO (5) meses y VEINTIOCHO (28) días, que su última situación escalafonaria alcanzada al 30 de junio de 2015 era en el Agrupamiento Administrativo - Clase II - Categoría 8 y que el máximo nivel de estudios alcanzado era Secundario completo.\n\nQue en el artículo 136 del precitado Convenio Colectivo de Trabajo Sectorial se establecía expresamente que a los efectos de la aplicación de los criterios que se indican en los artículos 138 y 139, se consideraría para la asignación del nivel escalafonario en dicho Convenio Colectivo la categoría de revista alcanzada por el agente al 30 de junio de 2015, conforme la última promoción de categoría legal y formalmente aprobada.\n\nQue con posterioridad a la entrada en vigencia del citado Convenio Colectivo, mediante el Acta Acuerdo pertinente -homologada por el Decreto N° 202/17-, se modificó la fecha tope indicada y se estableció a tales efectos la del 31 de octubre de 2016.\n\nQue, además, por el artículo 135 de dicho Convenio Colectivo de Trabajo Sectorial, también sustituido por la referida Acta Acuerdo, se establece que para la asignación del grado escalafonario se dividirá por TREINTA Y SEIS (36) meses la experiencia laboral acreditada al 31 de octubre de 2016, conforme lo establecido en el inciso b) del artículo 134 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214 del 27 de febrero de 2006.\n\nQue, asimismo, allí se agrega que las fracciones iguales o superiores a CERO CON CINCUENTA CENTÉSIMOS (0,50) serán redondeados al entero siguiente.\n\nQue, por lo tanto, la recurrente poseía una antigüedad total en la Administración Pública Nacional, Provincial y Municipal, al 31 de octubre de 2016, de ONCE (11) años, NUEVE (9) meses y VEINTIOCHO (28) días, y en cuanto a meses se verifica que la misma totaliza CIENTO CUARENTA Y UN (141) meses.\n\nQue, por consiguiente, al aplicar la ecuación establecida en el mencionado artículo 135 se puede determinar que la recurrente debió ser reencasillada en el Grado 4 del nuevo escalafón, por lo que resulta pertinente conceder parcialmente el recurso jerárquico interpuesto por la misma.\n\nQue han tomado la intervención de su competencia la OFICINA NACIONAL DE EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS y el Servicio Permanente de Asesoramiento Jurídico del MINISTERIO DE DEFENSA.\n\nQue, asimismo, ha tomado la intervención de su competencia la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue el presente acto se dicta de conformidad con las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Concédese el recurso jerárquico interpuesto por la Agente Civil del ESTADO MAYOR GENERAL DEL EJÉRCITO María de las Mercedes TERÁN (D.N.I. N° 30.494.585) contra la Resolución del MINISTERIO DE DEFENSA N° 617 del 14 de julio de 2017, en relación con el grado asignado, y procédese a reencasillarla en el Agrupamiento Administrativo - Nivel VI - Grado 4, en los términos del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Taiana"
      },
      "id-infojus": "DN20230000213"
    }
  }
}