{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-154-1002-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991339710,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1451-nacional-decreto-reglamentario-ley-22360-sobre-control-erradicacion-mal-chagas-dn19822001451-1982-12-09"
      }
    },
    "content": {
      "mecanografico": 19822001451,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1451,
      "timestamp": "2014-07-18T21:50:52",
      "timestamp-m": "2014-07-18T21:50:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-12-09",
      "standard-normativo": "DEC C 001451 1982 12 09",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 22.360 SOBRE CONTROL Y ERRADICACION DEL MAL DE CHAGAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 12 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.451/1982",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DE LA LEY 22.360 SOBRE CONTROL Y ERRADICACION DE LA ENFERMEDAD DE CHAGAS. SE AUTORIZA AL MINISTERIO DE SALUD PUBLICA Y MEDIO AMBIENTE PARA DICTAR NORMAS REGLAMENTARIAS, COMPLEMENTARIAS E INTERPRETATIVAS DE LA REGLAMENTACION QUE SE APRUEBA.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 026281 2007 08 08 0012 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION LEY 22.360."
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 022360 1980 12 23 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "mal de Chagas"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/mal de Chagas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "dadores de sangre"
            },
            "preferido": {
              "termino": "Salud pública/sangre humana/donación de sangre/dadores de sangre"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transfusión de sangre"
            },
            "preferido": {
              "termino": "Salud pública/sangre humana/transfusión de sangre"
            },
            "sinonimos": {
              "termino": "transfusión sanguínea"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "transfusión sanguínea (transfusión de sangre)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "enfermedades",
            "dadores de sangre",
            "transfusión de sangre",
            "sangre humana",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "mal de Chagas",
            "donación de sangre",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022360 1980 12 23 0000 000 0000 000"
          }
        },
        "texto": "la Ley nro. 22.360 que establece normas tendientes al control y erradicación de la Enfermedad de Chagas, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Ministerio  de  Salud  Pública  y  Medio  Ambiente ha proyectado la correspondiente reglamentación."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022360 1980 12 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el cuerpo de disposiciones adjunto que constituye la reglamentación  de la ley nro. 22.360, que como Anexo I forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Facúltase al Ministerio de Salud Pública y Medio Ambiente para dictar  las  normas  reglamentarias, complementarias, aclaratorias  o  interpretativas  que requiera  la  aplicación  del cuerpo de normas reglamentarias que se aprueba."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE  -  AGUIRRE  LANARI  -  RODRIGUEZ  CASTELLS - VILLAVEIRAN - WEHBE - MARTINEZ VIVOT - RESTON - LICCIARDO  -  LENNON  -  BAUER  - NAVAJAS ARTAZA."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION  DE  LA  LEY  22.360  SOBRE  ENFERMEDAD  DE  CHAGAS.",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1.- Sin reglamentación."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2.- Sin reglamentación."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002479 1980 11 28 0000 000 0000 000"
              }
            },
            "numero-articulo": 3,
            "texto": "ARTICULO  3.- A los efectos de lo establecido en el artículo 3 incisos h), y j)  de  la  Ley  22.360, se observarán las siguientes disposiciones:\n\nh) El sistema de información a que  se  refiere  el  inciso  que se reglamenta, deberá instrumentarse dentro del Sistema de Información  de  Salud,  establecido  por  la  autoridad  sanitaria nacional, conforme a lo dispuesto por el Decreto nro. 2.479  del 28 de noviembre de 1980.\n\nj)  Las  entidades  privadas ya constituídas y las que en el futuro se  constituyan  a  los    fines  de  desarrollar  las  actividades relacionadas con la promoción y protección de la salud, diagnóstico, tratamiento y lucha  contra  la  Enfermedad de Chagas, deberán cumplir los siguientes requisitos:\n\nI  - La habilitación de servicios o establecimientos  destinados  a las  actividades  mencionadas  que actúen en jurisdicción nacional, provincial o de la Municipalidad  de  la  Ciudad  de  Buenos Aires, será  considerada  por  la  respectiva  autoridad  sanitaria.\n\nII  - La solicitud de habilitación se presentará directamente  ante la autoridad  sanitaria  que  corresponda, haciéndose constar:\n\n1  - Nombre y domicilio del organismo,  entidad  o  establecimiento que solicita la habilitación.\n\n2  -   Datos  de  identidad,  domicilio,  matrícula  profesional  y especialidad  de los profesionales de la salud que se proponen como responsables de dichas actividades.\n\n3 - Mención taxativa  de  las  actividades  específicas  que  van a desarrollar.\n\n4  -  Detalle  exhaustivo  de  su  planta física y de los equipos e instrumental destinados a su funcionamiento.\n\nLa  autoridad sanitaria nacional queda  facultada  para  establecer las obligaciones  y  los requisitos mínimos con que contarán dichas entidades  en  cuanto a  planta  física,  equipos  e  instrumental, personal profesional  e  idóneo,  registros  y elementos y técnicas para el diagnóstico y tratamiento de la enfermedad  y  promoción  o publicidad  que  sobre  sus actividades realicen, así como sobre la información  que  deberán proporcionar  a  la  autoridad  sanitaria competente.\n\nLa autoridad sanitaria  competente queda facultada para establecer, cuando lo estime oportuno,  los  requisitos y demás condiciones que deberán observar las entidades o empresas que pretendan desarrollar  campañas  para el tratamiento  de  viviendas  y  lucha contra el vector.\n\nLas entidades que actualmente  se dediquen a promoción y protección de la salud, diagnóstico y tratamiento  de  la  enfermedad,  y  los profesionales  de  la salud que los realicen deberán, dentro de los CIENTO OCHENTA (180)  días de publicada la presente reglamentación, dar cumplimiento a los  recaudos exigidos por la misma, mediante la presentación  de los formularios  uniformes  que  proporcionará  la autoridad sanitaria nacional."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4.- A los efectos de lo determinado en el artículo 4, inciso  e)  de  la  Ley  Nro.  22.360  se  observará  la  siguiente disposición.\n\ne)  Sin  perjuicio  de  las  normas existentes en cada jurisdicción para  la  habilitación  de  las  entidades    que  desarrollen  las actividades contempladas en la Ley nro. 22.360,  las  Provincias  y la  Municipalidad  de  la  Ciudad de Buenos Aires, deberán observar los  requisitos  que  para  su  habilitación  y  funcionamiento  se determinan en el artículo 3 inciso j) de la presente reglamentación  y  las  que  establezca    la  autoridad  sanitaria nacional.\n\nLa autoridad sanitaria competente deberá, dentro  de  los DIEZ (10) días  de  habilitadas las entidades a que se refiere el inciso  que se reglamenta,  comunicar  a  la  autoridad  nacional  el  nombre y domicilio de la entidad, nombre y apellido, matrícula y especialidad  del  o  los profesionales de la salud responsables  y mención taxativa de las  actividades específicas que desarrollarán, a  los  fines  de integrar el  Sistema  de  Información  de  Salud."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5.- Sin reglamentación."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6.- Sin reglamentación."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7.- Sin reglamentación."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO  8.-  La obligación establecida en el segundo párrafo del  artículo 8 de la  Ley  nro.  22.360,  será  cumplida  por  los establecimientos  asistenciales de la complejidad que establezca la autoridad sanitaria nacional."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9.- Sin reglamentación"
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10.-Los certificados de los exámenes que se practiquen,  tanto  en  establecimientos  oficiales  como privados, tendrán una validez de UNO (1) a CINCO (5) años.\n\nSin  perjuicio  de  ello  y cuando medien especiales circunstancias epidemiológicas, las autoridades  sanitarias  de cada jurisdicción, podrán establecer temporariamente otros plazos  al  establecido  en el párrafo anterior."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11.- Sin reglamentación."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12.- Sin reglamentación."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO 13.- Sin reglamentación."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14.- Sin reglamentación."
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO 15.- Sin reglamentación."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO 16.- Sin reglamentación."
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO 17.- Sin reglamentación."
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO  18.-  Para  el  control serológico de los dadores de sangre, se utilizarán las reacciones  serológicas que establezca la autoridad sanitaria nacional, conforme  a  lo  establecido  por  el artículo3 inciso b) de la Ley nro. 22.360.\n\nCualquier    resultado  serológicamente  reactivo,  dará  lugar  al rechazo de la sangre.\n\nLa sangre serológicamente  reactiva,  sólo podrá ser utilizada para la obtencion de fracciones de proteínas  plasmáticas,  pudiendo  en casos  de emergencias, aplicársele el tratamiento que establezca la autoridad    sanitaria    nacional   que  permita  su  transfusión."
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO 19.- Sin reglamentación."
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO 20.- Sin reglamentación."
          },
          {
            "numero-articulo": 21,
            "texto": "ARTICULO 21.- Sin reglamentación."
          },
          {
            "numero-articulo": 22,
            "texto": "ARTICULO 22.- Sin reglamentación."
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO 23.- Sin reglamentación."
          },
          {
            "numero-articulo": 24,
            "texto": "ARTICULO 24.- Sin reglamentación."
          },
          {
            "numero-articulo": 25,
            "texto": "ARTICULO  25.-  De  las  infracciones  administrativas  a  las disposiciones  de  la Ley nro. 22.360 y a las normas reglamentarias que en su consecuencia  se  dicten, la autoridad sanitaria nacional correrá vista de las actuaciones  al  imputado  por  el  término de CINCO  (5)  días hábiles, a los fines de su defensa y ofrecimientos de prueba, acompañando  la  documental.  Sustanciada  la prueba, se dictará  la  resolución  en el plazo de TREINTA (30) días  hábiles.\n\nLos  plazos  a  que se refiere  este  artículo  son  perentorios  y prorrogables sólo  por  razones  de distancia, computándose ésta en la  proporción  de  UN (1) día por cada  CIEN  (100)  kilómetros  o fracción  excedente  superior    a    CINCUENTA   (50)  kilómetros."
          },
          {
            "numero-articulo": 26,
            "texto": "ARTICULO 26.- Sin reglamentación."
          },
          {
            "numero-articulo": 27,
            "texto": "ARTICULO 27.- Sin reglamentación."
          },
          {
            "numero-articulo": 28,
            "texto": "ARTICULO 28.- Sin reglamentación."
          },
          {
            "numero-articulo": 29,
            "texto": "ARTICULO  29.- A los efectos de lo determinado por el artículo 29 de la Ley Nro. 22.360, los funcionarios técnicos y administrativos    de    la  autoridad  sanitaria  nacional  podrán practicar inspecciones en  cualquier  lugar  de los previstos en la Ley  Nro.  22.360  y  a  los  establecimientos o entidades  que  se dediquen a las actividades previstas  por el artículo 1 de la misma Ley, debiendo proceder de la siguiente forma:\n\na) Para desarrollar su cometido, los funcionarios  tendrán acceso a toda  dependencia  o  establecimiento, cualquiera sea su  carácter, incluyendo las oficinas  administrativas,  aún  cuando unas y otras radiquen en lugares diferentes; esta facultad se  ejercerá en horas hábiles de trabajo.\n\nb) Se cerciorarán si en el lugar o estableicmiento  visitado  se ha dado  estricot  cumplimiento  a las disposiciones vigentes sobre la materia, estando facultados también,  para  examinar  toda clase de documentación  relacionada  con la actividad específica de  que  se trata.\n\nc) Terminada la inspección, se  levantará  un  acta por triplicado, con  indicación  del lugar, fecha y hora, y se consignará  todo  lo observado, pudiendo  el  interesado o su representante legal, hacer constar  en  ella  las  alegaciones   que  crea  conveniente.\n\nIgualmente  podrán  ser  consignados  los    testimonios  de  otras personas,  así  como  copia o testimonio de cualquier  documento  o parte de ellos.\n\nEl acta deberá ser firmada  por  todos los intervinientes y para el caso  que  la  persona que asistió al  procedimiento  se  negare  a firmar, el funcionario  recurrirá  a  personas  que  atestiguen  la lectura  de  la  misma  y  la  negativa  a  firmarla  y, en caso de imposibilidad de este procedimiento, dejará constancia  en  el acta de  su  lectura,  de  la  negativa  y de la imposibilidad de hallar testigos. Una copia del acta quedará  en  poder  del inspeccionado;\n\nel original y una copia se elevarán en el plazo de  CUARENTA Y OCHO (48)    horas  para  la  iniciación  del  sumario  correspondiente."
          },
          {
            "numero-articulo": 30,
            "texto": "ARTICULO 30.- Sin reglamentación."
          },
          {
            "numero-articulo": 31,
            "texto": "ARTICULO 31.- Sin reglamentación."
          }
        ]
      },
      "id-infojus": "DN19822001451"
    }
  }
}