{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-082-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991518935,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "280-nacional-creacion-consejo-asesor-permanente-ministerio-salud-dn20000000280-2000-03-29"
      }
    },
    "content": {
      "mecanografico": 20000000280,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 280,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-03-29",
      "standard-normativo": "DEC C 000280 2000 03 29",
      "titulo-norma": "CREACION DEL CONSEJO ASESOR PERMANENTE DEL MINISTERIO DE SALUD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 280/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-04-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL CONSEJO ASESOR PERMANENTE EN LA ORBITA DEL MINISTERIO DE SALUD, CON EL OBJETO DE ASISTIR A LA AUTORIDAD SANITARIA NACIONAL."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Asesor Permanente del Ministerio de Salud"
            },
            "preferido": {
              "termino": "Consejo Asesor Permanente del Ministerio de Salud"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Salud pública",
            "Consejo Asesor Permanente del Ministerio de Salud"
          ]
        }
      },
      "visto": {
        "texto": "y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se hace necesario contar con un Consejo que asesore al Ministro de Salud en el amplio espectro que abarca la temática científica y técnica que aborda el MINISTERIO DE SALUD.\n\nQue para ello es  preciso reunir a personalidades de las distintas disciplinas vinculadas a la salud.\n\nQue  los  integrantes  de  dicho  Consejo  serán  profesionales  de reconocida  solvencia,  trayectoria y dedicación, lo que permitirá una acabada asistencia y  asesoramiento  a  la Autoridad Sanitaria Nacional.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue se actúa en uso de las facultades conferidas  por  el artículo 99, inciso I de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1: Créase el CONSEJO ASESOR PERMANENTE en la órbita  del MINISTERIO  DE SALUD, con el objetivo de asesorar en el campo de la salud, teniendo  en  cuenta  los constantes progresos científicos y técnicos en la materia."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Intégrase dicho Consejo con los siguientes profesionales, quienes se desempeñarán  con carácter «ad-honorem»:\n\nel señor Decano de la FACULTAD DE MEDICINA  de  la  UNIVERSIDAD DE BUENOS  AIRES,  PROFESOR DOCTOR D. Salomón SCHACHTER (DNI N. 4.062.\n\n501); el señor Vicerrector  de  la UNIVERSIDAD NACIONAL DE TUCUMAN, PROFESOR DOCTOR D. Carlos Roberto  FERNANDEZ (DNI N. 7.035.324); el señor  Presidente  de  la ACADEMIA NACIONAL DE MEDICINA,  PROFESOR DOCTOR D. Armando MACAGNO (CI N. 2.983.134); el señor Presidente de la ASOCIACION MEDICA ARGENTINA,  PROFESOR  DOCTOR  D. Elías HURTADO HOYO  (LE N. 4.385.170);  el  señor  Presidente  de  la FUNDACION FAVALORO, PROFESOR DOCTOR D. René Gerónimo FAVALORO (LE N. 2.311.189);\n\nseñor Presidente de la CONFEDERACION MEDICA DE LA REPUBLICA ARGENTINA, DOCTOR D. Jorge Raúl OCHOA (CI N. 3.971.059); el señor Presidente del COLEGIO OFICIAL DE FARMACEUTICOS Y BIOQUIMICOS DE CAPITAL FEDERAL, FARMACEUTICO D. Antonio Francisco SOMAINI (CI N. 3.844.984);\n\nel señor  Presidente de la CONFEDERACION UNIFICADA BIOQUIMICA DE LA REPUBLICA ARGENTINA, DOCTOR D. Juan José Santiago VIGLIOCCO (LE N. 6.055.523); la señora Profesora Adjunta de la FACULTAD DE ODONTOLOGIA  de  la UNIVERSIDAD DE BUENOS AIRES, DOCTORA Da. María Mabel LOPEZ DOCE (LC N. 1.888.871); el DOCTOR D. Aldo NERI (LE N.\n\n4.244.757); el PROFESORDOCTOR D. Enrique Marcelo BEVERAGGI (LE N. 4.067.489); el PROFESOR DOCTOR D. Carlos Alberto BERTOLASI (CI N. 2.210.574); la DOCTORA Da. Margarita Martha VITACO (LC N.\n\n272.600) y el DOCTOR D. Roberto KAPLAN (LE N. 4.080.520)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Lombardo"
      },
      "id-infojus": "DN20000000280"
    }
  }
}