{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-811-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1544555241061,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1118-nacional-funcionamiento-autoridad-cuenca-matanza-riachuelo-orbita-ministerio-interior-obras-publicas-vivienda-dn20180001118-2018-12-10"
      }
    },
    "content": {
      "mecanografico": 20180001118,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1118,
      "timestamp": "2018-12-11T15:16:43",
      "timestamp-alta": "2018-12-11T10:14:17",
      "timestamp-m": "2018-12-11T15:16:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-10",
      "standard-normativo": "DEC C 001118 2018 12 10",
      "titulo-norma": "Funcionamiento de la Autoridad de Cuenca Matanza Riachuelo en la órbita del Ministerio del Interior, Obras Públicas y Vivienda",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.118/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-12-11",
      "fecha-mod": "2018-12-11",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que la Autoridad de Cuenca Matanza Riachuelo funcionará en la órbita del Ministerio del Interior, Obras Públicas y Vivienda",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cuenca Matanza Riachuelo"
            },
            "preferido": {
              "termino": "Cuenca Hídrica Matanza Riachuelo"
            },
            "sinonimos": {
              "termino": [
                "Riachuelo",
                "Cuenca Matanza Riachuelo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior, Obras Públicas y Vivienda"
            },
            "preferido": {
              "termino": "Ministerio del Interior, Obras Públicas y Vivienda"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Riachuelo (Cuenca Hídrica Matanza Riachuelo)",
            "Cuenca Matanza Riachuelo (Cuenca Hídrica Matanza Riachuelo)",
            "Cuenca Hídrica Matanza Riachuelo",
            "Ministerio del Interior, Obras Públicas y Vivienda"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026168 2006 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001117 2018 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000684 2009 06 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-58478118-APN-DGDYL#MI, la Ley N° 26.168 y sus modificatorias, el Decreto de Necesidad y Urgencia N° 1117 de fecha 7 de diciembre de 2018, la Ley de Ministerios N° 22.520 (Texto ordenado por Decreto N° 438/92) y sus modificatorias y el Decreto N° 684 del 9 de junio de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026168 2006 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001117 2018 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000684 2009 06 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026168 2006 11 15 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026168 2006 11 15 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000684 2009 06 09 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001117 2018 12 07 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto de Necesidad y Urgencia N°1117/18 se establece que el PODER EJECUTIVO NACIONAL podrá disponer la órbita en la cual la AUTORIDAD DE CUENCA MATANZA RIACHUELO funcionará en los términos de lo previsto en la Ley N° 26.168 y sus modificatorias.\n\nQue la Ley de Ministerios N° 22.520 (Texto ordenado por Decreto N° 438/92) y sus modificatorias establece entre las competencias del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA la de entender en la elaboración y ejecución de la política hídrica nacional e intervenir, en el ámbito de su competencia, en el desarrollo de ciudades y áreas peri urbanas compactas, integradas, inclusivas, sustentables y resilientes, mediante el diseño y ejecución de obras, programas y políticas nacionales de infraestructura y servicios urbanos.\n\nQue resulta imperiosa la necesidad de cumplir con las mandas del Plan Integral de Saneamiento Ambiental (PISA) que le han sido impuestas al ESTADO NACIONAL por la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN en la sentencia del 8 de julio de 2008, dictada en los autos \"Mendoza Beatriz Silvia y otros c/ Estado Nacional y otros s/ Daños y Perjuicios (Daños derivados de la contaminación ambiental del río Matanza Riachuelo)\", y ciertas acciones que la AUTORIDAD DE CUENCA MATANZA RIACHUELO debe llevar adelante en el marco del citado plan, independientemente de que el fin último y principal es el saneamiento de la Cuenca Matanza-Riachuelo procurando la recomposición del ambiente en todos sus componentes, resultan ser en sustancia acciones que tienden a dar solución a la situación de precariedad habitacional de las familias residentes en villas y asentamientos de la Cuenca Matanza Riachuelo y obras de expansión de la red de agua potable y saneamiento cloacal, así como de desagües pluviales, vinculadas con los objetivos del referido MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA.\n\nQue teniendo en cuenta las competencias que tiene asignadas el MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA y, en el marco de las políticas de reordenamiento que se vienen implementando en el Sector Público Nacional, resulta conveniente que la AUTORIDAD DE CUENCA MATANZA RIACHUELO funcione en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, lo que significará una mayor eficiencia en la gestión de las acciones que lleva adelante la AUTORIDAD DE CUENCA MATANZA RIACHUELO y en la ejecución del Plan Integral de Saneamiento Ambiental (PISA).\n\nQue el artículo 2° de la Ley N° 26.168 y sus modificatorias establece que la AUTORIDAD DE CUENCA MATANZA RIACHUELO estará compuesta por OCHO (8) integrantes, teniendo su Presidente rango y jerarquía de Secretario y siendo designado por el PODER EJECUTIVO NACIONAL y los restantes integrantes serán TRES (3) representantes del PODER EJECUTIVO NACIONAL, DOS (2) representantes de la PROVINCIA DE BUENOS AIRES y DOS (2) representantes de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue considerando que el fin último y principal del Plan Integral de Saneamiento Ambiental (PISA) es el saneamiento de la Cuenca Matanza-Riachuelo procurando la recomposición del ambiente en todos sus componentes y que las competencias de la AUTORIDAD DE CUENCA MATANZA RIACHUELO se vinculan en gran medida a cuestiones ambientales de acuerdo con lo previsto en el artículo 5° de la   Ley N° 26.168 y sus modificatorias, resulta conveniente que UNO (1) de los representantes del PODER EJECUTIVO NACIONAL se designe a propuesta de la SECRETARÍA DE GOBIERNO DE AMBIENTE Y DESARROLLO SUSTENTABLE dependiente de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN y que los restantes sean designados a propuesta del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, organismo en cuya órbita actuará.\n\nQue por el Decreto N° 684/09 se aprobó el Modelo de Contrato de Préstamo BIRF a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) por un monto de hasta DÓLARES ESTADOUNIDENSES OCHOCIENTOS CUARENTA MILLONES (U$S 840.000.000), destinado a financiar parcialmente el Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo.\n\nQue el mencionado proyecto reviste prioritaria importancia debido a que tiene como objetivo contribuir con la mejora de la calidad ambiental de la Cuenca Matanza-Riachuelo, así como también las condiciones sanitarias a lo largo de los márgenes del Río de la Plata, y proveer una solución a largo plazo y costo- efectiva para la disposición segura de las aguas residuales de la CIUDAD AUTÓNOMA DE BUENOS AIRES, mediante (i) la mejora de los servicios de saneamiento en la Cuenca Matanza-Riachuelo y en otras partes de la Provincia de Buenos Aires y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, (ii) la reducción de la descarga industrial a la Cuenca Matanza-Riachuelo, (iii) promover una mejor toma de decisiones para el uso de la tierra y planificación de desagües ambientalmente sustentables, y dirigir inversiones en desagües urbanos y uso de la tierra en la Cuenca del Río Matanza- Riachuelo, y (iv) el fortalecimiento del marco institucional de la AUTORIDAD DE CUENCA MATANZA-RIACHUELO (ACUMAR) para una limpieza continua y sustentable de la mencionada Cuenca.\n\nQue el Contrato de Préstamo BIRF referido precedentemente fue suscripto con fecha 25 de agosto de 2009.\n\nQue asimismo, por el artículo 4° del citado Decreto N° 684/09 se designó a la ex SECRETARÍA DE AMBIENTE Y DESARROLLO SUSTENTABLE dependiente entonces de la JEFATURA DE GABINETE DE MINISTROS como organismo ejecutor del Proyecto de Desarrollo Sustentable de la Cuenca Matanza- Riachuelo quedando facultada para realizar las operaciones y contrataciones que resulten necesarias para la ejecución del mismo, de conformidad con el Contrato de Préstamo, el Manual Operativo del Proyecto y demás documentos acordados con el mencionado Banco.\n\nQue atento lo propiciado en la presente medida la AUTORIDAD DE CUENCA MATANZA RIACHUELO funcionará en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, corresponde que sea dicho Ministerio el organismo ejecutor del Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo, siendo necesario en consecuencia modificar el referido artículo 4° del Decreto N° 684/09 y, asimismo, que se efectúen las modificaciones presupuestarias correspondientes para la implementación de lo establecido en el presente decreto.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, dependiente de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 6° del Decreto N° 1117/18.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026168 2006 11 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que la AUTORIDAD DE CUENCA MATANZA RIACHUELO funcionará en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA en los términos de lo previsto en la   Ley Nº 26.168 y sus modificatorias."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que los integrantes de la AUTORIDAD DE CUENCA MATANZA RIACHUELO que representan al PODER EJECUTIVO NACIONAL serán designados UNO (1) a propuesta de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable dependiente de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN y los restantes TRES (3), incluido su Presidente, a propuesta del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000684 2009 06 09 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 4° del Decreto N° 684 del 9 de junio de 2009, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 4°.- Desígnase al MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA como organismo ejecutor del Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo quedando facultado para realizar las operaciones y contrataciones que resulten necesarias para la ejecución del mismo, de conformidad con el Contrato de Préstamo, el Manual Operativo del Proyecto y demás documentos acordados con el mencionado Banco.\""
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El Jefe de Gabinete de Ministros efectuará las modificaciones presupuestarias necesarias para la implementación de lo establecido en el presente Decreto. Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones respectivas serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción 81."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio"
      },
      "id-infojus": "DN20180001118"
    }
  }
}