{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-487-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1432055165047,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "784-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-corporacion-andina-fomento-caf-destinado-financiar-parcialmente-programa-infraestructura-universitaria-ii-fase-dn20150000784-2015-05-11"
      }
    },
    "content": {
      "mecanografico": 20150000784,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 784,
      "timestamp": "2015-05-19T13:54:10",
      "timestamp-alta": "2015-05-15T10:40:44",
      "timestamp-m": "2015-05-19T13:54:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-05-11",
      "standard-normativo": "DEC C 000784 2015 05 11",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo a celebrarse con la Corporación Andina De Fomento (CAF) destinado a financiar parcialmente el \"Programa de Infraestructura Universitaria II - Fase B\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 784/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-05-15",
      "fecha-mod": "2015-05-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse con la Corporación Andina De Fomento (CAF) destinado a financiar parcialmente el \"Programa de Infraestructura Universitaria II - Fase B\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "modelo de convenio",
            "Corporación Andina de Fomento",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio multilateral",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0024032/2015 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PÚBLICAS, el Modelo de Contrato de Préstamo CAF destinado al \"Programa de Infraestructura Universitaria II - Fase B\", propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo, la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Infraestructura Universitaria II - Fase B\" por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000).\n\nQue el objetivo general del Programa es apoyar al Gobierno de la REPÚBLICA ARGENTINA a financiar obras de infraestructura en las universidades nacionales de las diferentes provincias del país con el fin de extender la cobertura y mejorar la calidad del Sistema Universitario Nacional.\n\nQue para la ejecución del referido Programa se desarrollarán CUATRO (4) componentes:\n\n(i) Infraestructura Universitaria, (ii) Equipamiento y Mobiliario, (iii) Administración y Asistencia Técnica y; (iv) Comisión de Financiamiento y Gastos de Evaluación.\n\nQue las funciones del \"Organismo Ejecutor\" del \"Programa de Infraestructura Universitaria II - Fase B\" estarán a cargo del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, a través de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Infraestructura Universitaria II - Fase B\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y el    Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de Contrato de Préstamo a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000), destinado a financiar parcialmente el \"Programa de Infraestructura Universitaria II - Fase B\", que consta de las \"Condiciones Particulares de Contratación\" integradas por VEINTIDÓS (22) Cláusulas, de las \"Condiciones Generales de Contratación\" integradas por TREINTA Y TRES (33) Cláusulas y UN (1) Anexo Único, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1° del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase al MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, a través de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo, como \"Organismo Ejecutor\" del \"Programa de Infraestructura Universitaria II - Fase B\", quedando facultado para realizar todas las operaciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kicillof-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20150000784"
    }
  }
}