{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-781-0000-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1607547713071,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "187-nacional-constitucion-comision-nacional-sobre-desaparicion-personas-dn19830000187-1983-12-15"
      }
    },
    "content": {
      "mecanografico": 19830000187,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 187,
      "timestamp": "2020-12-09T17:18:00",
      "timestamp-alta": "2020-12-09T15:51:46",
      "timestamp-m": "2020-12-09T17:18:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-12-15",
      "standard-normativo": "DEC C 000187 1983 12 15",
      "titulo-norma": "Constitución de la Comisión Nacional sobre la Desaparición de Personas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 12 19"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 187/1983",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-12-09",
      "fecha-mod": "2020-12-09",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se constituye la Comisión Nacional sobre la Desaparición de Personas (CONADEP)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Conadep"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos/Conadep"
            },
            "sinonimos": {
              "termino": [
                "desaparición forzada de personas",
                "derechos fundamentales",
                "desaparición forzada",
                "desaparición forzosa de personas",
                "Comisión Nacional sobre la Desaparición de Personas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desaparecidos"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "desaparición forzada de personas",
                "desaparición forzada",
                "desaparición forzosa de personas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "golpe de Estado"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional/sistema de gobierno/gobierno de facto/golpe de Estado"
            },
            "sinonimos": {
              "termino": "régimen político"
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "gobierno de facto",
            "desaparecidos",
            "Derechos humanos",
            "golpe de Estado",
            "Defensa y seguridad",
            "violación de derechos humanos",
            "sistema de gobierno",
            "derecho militar",
            "régimen político (sistema de gobierno)",
            "Derecho penal",
            "terrorismo",
            "actos terroristas (terrorismo)",
            "Conadep",
            "desaparición forzada (desaparecidos)",
            "defensa nacional (Defensa y seguridad)",
            "delitos cometidos durante actividades antisubversivas",
            "Estado Nacional",
            "Comisión Nacional sobre la Desaparición de Personas (Conadep)",
            "actividades terroristas (terrorismo)",
            "Derecho constitucional",
            "Estado",
            "derechos fundamentales (Derechos humanos)",
            "desaparición forzada de personas (desaparecidos)",
            "desaparición forzosa de personas (desaparecidos)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Ministerio del Interior, y"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el Poder Ejecutivo Nacional, a través de una serie de proyectos de leyes y decretos, ha materializado ya su decisión de que las gravísimas violaciones a los derechos humanos cometidas en nuestro pasado reciente sean investigadas y eventualmente sancionadas por la Justicia.\n\nQue, sin embargo, como se ha dicho muchas veces, la cuestión de los derechos humanos trasciende a los poderes públicos y concierne a la sociedad civil y a la comunidad internacional.\n\nQue, con respecto a esta última, su interés legítimo está contemplado en los proyectos enviados al Honorable Congreso de aprobación de una serie de pactos internacionales sobre derechos humanos, los que incluyen la jurisdicción obligatoria de un tribunal internacional competente en la materia.\n\nQue, con relación a la sociedad civil, debe satisfacerse ese interés legítimo de intervenir activamente en el esclarecimiento de los trágicos episodios en los que desaparecieron miles de personas, sin que esa intervención interfiera con la actuación de los órganos constitucionales competentes para investigar o penar estos hechos, o sea los jueces.\n\nQue, en consecuencia, se considera apropiado integrar una comisión nacional, de la que formen parte personalidades caracterizadas por su celo en la defensa de los derechos humanos y por su prestigio en la vida pública del país, para determinar lo sucedido con las personas desaparecidas.\n\nQue, es necesario invitar a ambas Cámaras del Honorable Poder Legislativo, como representantes directos del pueblo y de las provincias de la Nación a integrar la Comisión en cuestión.\n\nQue, con el objeto de que la Comisión se convierta en un complemento y no en un sustituto de la labor judicial es imprescindible circunscribir sus funciones a la recepción de denuncias y pruebas, con la consiguiente remisión de ellas a los jueces cuando pudieran estar relacionadas con la comisión de delitos, y a la averiguación del destino de las personas desaparecidas, deslindando esa averiguación de la determinación de responsabilidades.\n\nQue esa tarea de averiguación debe estar reglada de modo que ella no sea desnaturalizada con fines ajenos al estricto cometido indicado. Que, para asegurar a la Comisión la máxima eficiencia se establece la obligación de todos los funcionarios del Poder Ejecutivo Nacional, de organismos dependientes y autárquicos de prestar todo tipo de colaboración, como ser la facilitación de documentos y de datos obrantes en su poder y el acceso a ciertos lugares.\n\nQue es conveniente que las tareas de la Comisión tengan límites temporales definidos, de modo de evitar que la dolorosa necesidad de investigar estos hechos sustraiga, más allá de cierto lapso prudencial, los esfuerzos que deben dirigirse a la tarea de afianzar en el futuro una convivencia democrática y respetuosa de la dignidad humana.\n\nQue es necesario dotar a la Comisión de los medios técnicos, financieros y de personal exigidos para cumplimentar eficazmente sus tareas.\n\nQue resulta adecuado solicitar a la Comisión que culmine su cometido con un informe que ofrezca una explicación detallada de los hechos investigados, que sirva para ilustrar a la opinión pública nacional e internacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Constituir una Comisión Nacional que tendrá por objeto esclarecer los hechos relacionados con la desaparición de personas ocurridos en el país."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Serán funciones específicas y taxativas de la Comisión las siguientes:\n\na) Recibir denuncias y pruebas sobre aquellos hechos y remitirlas inmediatamente a la justicia si ellas están relacionadas con la presunta comisión de delitos;\n\nb) Averiguar el destino o paradero de las personas desaparecidas, como así también toda otra circunstancia relacionada con su localización;\n\nc) Determinar la ubicación de niños sustraídos a la tutela de sus padres o guardadores a raíz de acciones emprendidas con el motivo alegado de reprimir al terrorismo, y dar intervención en su caso a los organismos y tribunales de protección de menores;\n\nd) Denunciar a la justicia cualquier intento de ocultamiento, sustracción o destrucción de elementos probatorios relacionados con los hechos que se pretende esclarecer;\n\ne) Emitir un informe final, con una explicación detallada de los hechos investigados, a los ciento ochenta (180) días a partir de su constitución.\n\nLa Comisión no podrá emitir juicio sobre hechos y circunstancias que constituyen materia exclusiva del Poder Judicial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La Comisión podrá requerir a todos los funcionarios del Poder Ejecutivo Nacional, de sus organismos dependientes, de entidades autárquicas y de las Fuerzas Amadas y de Seguridad que le brinden informes, datos y documentos, como asimismo que le permitan el acceso a los lugares que la Comisión disponga visitar a los fines de su cometido. Los funcionarios y organismos están obligados a proveer esos informes, datos y documentos y a facilitar el acceso pedido."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Toda declaración requerida de los funcionarios públicos, incluidos los miembros de las fuerzas armadas y de seguridad deberá cumplimentarse por escrito. Los particulares no estarán obligados a prestar declaración."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La Comisión estará integrada por dieciséis (16) miembros. Se designa para ello a las personas que se consignan en el Anexo I del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Se invita a las Cámaras del Honorable Congreso de la Nación a designar tres (3) representantes cada una para integrar la Comisión."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - La Comisión dictará su propio reglamento interno, designará un presidente que la representará y nombrará los secretarios que estime necesarios. Podrá también constituir los equipos técnicos que juzgue conveniente.\n\nLa Comisión decidirá por simple mayoría.\n\nLa Comisión quedará disuelta al momento de presentarse el informe al que se refiere el artículo 2º."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La Comisión se denominará oficialmente \"Comisión Nacional sobre la Desaparición de Personas\" y su sede será el Centro Cultural San Martín de la Ciudad de Buenos Aires."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Practíquense los ajustes presupuestarios necesarios para el cumplimiento del presente decreto y la dotación de equipamiento y personal transitorio que requiera la Comisión."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-Tróccoli"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Nómina de Personas Designadas por el Poder Ejecutivo Nacional para Integrar la Comisión Nacional Sobre la Desaparición de Personas.\n\nCOLOMBRES, Ricardo.\n\nFAVALORO, René.\n\nFERNANDEZ LONG, Hilario.\n\nGATTIONI, Carlos T..\n\nKLIMOVSKY, Gregorio.\n\nMEYER, Marshall.\n\nNEVARES, Jaime F. de.\n\nRABOSSI, Eduardo.\n\nRUIZ GUIÑAZU, Magdalena.\n\nSABATO, Ernesto.\n\nLos seis (6) miembros restantes serán designados por las Cámaras del Honorable Congreso de la Nación."
      },
      "id-infojus": "DN19830000187"
    }
  }
}