{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-857-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990023283,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1758-nacional-incentivo-produccion-petroleo-dn19870001758-1987-11-03"
      }
    },
    "content": {
      "mecanografico": 19870001758,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1758,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-11-03",
      "standard-normativo": "DEC C 001758 1987 11 03",
      "titulo-norma": "INCENTIVO A LA PRODUCCION DEL PETROLEO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 11 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "B.O. 17-07-85",
          "id": "OBSERVA A0",
          "ref": "DEC C 001283 1985 07 12 0001 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1, 2 y 3 B.O. 88-08-16",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000985 1988 08 08 0001 000"
          },
          {
            "cr": "ART. 4 derogado B.O. 88-08-16",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000985 1988 08 08 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.758/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL \"INCENTIVO A LA PRODUCCION DE PETROLEO\" CON DESTINO A Y.P.F. , SE ESTABLECE EL MODO DE CALCULARLO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          },
          {
            "elegido": {
              "termino": "petróleo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Energía"
            },
            "preferido": {
              "termino": "Secretaría de Energía"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Yacimientos Petrolíferos Fiscales",
            "productos mineros",
            "actividad minera (minería)",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "Derecho Minero (minería)",
            "Secretaría de Energía",
            "Recursos naturales",
            "minería",
            "recursos minerales",
            "petróleo",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente del Registro de la SECRETARIA DE ENERGIA NRO. 38.480/87, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016656 1964 12 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017319 1967 06 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017574 1967 12 21 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017597 1967 12 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019287 1971 10 05 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020336 1973 05 02 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020954 1974 12 20 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  la  actual  etapa del desarrollo económico argentino, adquiere un particular significado  la  puesta  en  marcha  de  una política  de  hidrocarburos  que  oriente  al  uso  de los recursos abundantes,  como  el  gas natural, y permita un mayor esfuerzo  en procura de incorporar nuevas  reservas petroleras, mayor producción de  petróleo,  mejor  utilización  de  la  capacidad  instalada  de refinación y, en resumen,  dar  un  marco  apropiado  a la economía sectorial que aliente el desarrollo.\n\nQue la pesada deuda externa del país, unida a la caída de los precios internacionales de nuestros productos de exportación, ha provocado una crisis del sector externo que afecta gravemente a la economía nacional.\n\nQue ese serio problema se ha visto agravado durante el presente año por la necesidad de importar petróleo a fin de satisfacer la demanda interna, no obstante disponer el país de reservas suficientes para autoabastecerse en forma rentable y aún para la exportación.\n\nQue ese contrasentido se debe en gran medida a que YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO, principal productor nacional, recibe por el petróleo que produce un precio significativamente inferior al precio internacional de los petróleos equivalentes y, en muchos casos, inferior al costo de producción.\n\nQue esa situación ha provocado  quebrantos económicos a YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL  ESTADO  y contribuye -junto con el  recurrente  desajuste de los precios del petróleo-  al  déficit fiscal que, a su  turno,  alimenta  la  inflación  y  perjudica  al conjunto de la economía.\n\nQue  la producción petrolera sólo aumentará, cuando se garantice el ingreso  suficiente  para  compensar los costos y obtener un margen de beneficio.\n\nQue por las razones expuestas  es necesario y urgente asegurar a la actividad  productiva  un ingreso  neto  que  justifique  esfuerzos inmediatos de mayor producción  y  nuevas  inversiones destinadas a resolver la actual situación en el más breve  tiempo  posible.\n\nQue  la magnitud de la producción petrolera es un hecho  de  índole económica  cuya  fijación está en directa relación con los ingresos que recibe el titular  de  los  yacimientos por su producción.\n\nQue es procedente que los ingresos  de  los  productores públicos y privados  se  constituyan  en  un  incentivo  a  la producción  que justifique encarar proyectos de recuperación de mayor  costo  y  de mayor  contenido  tecnológico  que los encarados hasta el presente.\n\nQue los titulares de áreas de explotación bajo el régimen del Código de Minería, mantienen un procedimiento de fijación de precios para el petróleo crudo que producen, referenciado con el valor internacional de dicho producto y por lo tanto, se encuentran alineados con la política de ingresos al productor que por el presente se establece para YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO.\n\nQue la aplicación de tal procedimiento de fijación de precios, incentivó la actividad productiva en dichas áreas.\n\nQue resulta conveniente establecer para el principal productor local titular de áreas de explotación, un sistema similar que genere un mayor ingreso por la actividad productiva que desarrolla y con ello se incentive la puesta en producción de yacimientos que en la actualidad presentan un nivel productivo por debajo de la potencialidad de los mismos, dotándola de recursos para la reinversión en actividades que generen una mayor producción nacional.\n\nQue ello además debe redundar en una mayor recuperación del petróleo \"in situ\" descubierto a lo largo de la historia petrolera de nuestro país.\n\nQue  ello  va  a  redundar  en  una  mayor actividad económica -por administración y por contratos- tanto  en  las áreas de explotación como en su zona de influencia, como así también  en  las industrias proveedoras  de  bienes  y  servicios, todo lo cual va a contribuir además a la generación de un mayor empleo.\n\nQue, la reactivación de la actividad petrolera redundará en, beneficio de aquellas provincias que han visto disminuido su ingreso en concepto de regalías por la menor producción de petróleo.\n\nQue se tiende a consolidar el autoabastecimiento energético en el sector de los hidrocarburos y que ello va a evitar tener que recurrir al gasto de divisas para la importación de petróleo y derivados.\n\nQue,  como  reiteradamente ha  sido  expuesto,  la  excesiva  carga impositiva, en  tanto no se reoriente hacia el sector productivo de los hidrocarburos,  impide un adecuado desenvolvimiento del sector.\n\nQue es procedente redefinir  los  ingresos  del sector de tal forma que,  considerando  la carga impositiva actual  y  sin  afectar  el legítimo  derecho  de  recurrir   a  la  renta  petrolera  para  la captación  de  recursos por vía impositiva,  no  se  desaliente  la propia actividad productiva.\n\nQue resulta en tal sentido procedente que la redefinición de la carga impositiva adquiera la forma de un \"Incentivo a la Producción de Petróleo\" -a crearse por el presente decreto- con destino a YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO, que será compensado mediante transferencia a cargo del TESORO NACIONAL.\n\nQue además es procedente  que  el \"Incentivo a la Producción  de Petróleo\"  tenga  un valor variable sujeto  a  la  fluctuación  del nivel de precios internacionales  de  petróleo  equivalente, lo que permitirá  -en  parte-  un  alineamiento  de la política  petrolera argentina con la economía petrolera internacional.\n\nQue asimismo debe preverse que los valores  de retención al público sean referenciados a tales valores en el mercado  internacional, lo cual orientará conductas de los refinadores acordes  a  la  escasez de  los  productos, superando gradualmente la incorrecta estructura de precios relativos que exhibe el sector.\n\nQue es política del Gobierno Nacional que el país, como productor de energía, mantenga ventajas comparativas en el costo de la misma para los habitantes y para el desarrollo de actividades productivas.\n\nQue la ecuación energética y la  correcta  orientación  del consumo permiten asegurar tal política.\n\nQue  la  SECRETARIA  DE ENERGIA del MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS DE LA NACION  en  carácter  de Autoridad de Aplicación del presente,  está  facultada  para  la  implementación  y  puesta  en práctica  de  los  regímenes  y  reglamentos    que  se  dicten  en consecuencia del presente decreto.\n\nQue en tal carácter, deberá analizar en forma permanente la incidencia de las medidas dispuestas, el comportamiento del mercado internacional de referencia y el mercado local, proponiendo -en su caso- las modificaciones legales, técnicas y económicas necesarias para alcanzar la máxima eficiencia en el desarrollo del sector y su relación con los restantes sectores de la economía.\n\nQue las Leyes 16.656, 17.319, 17.574 y 17.597 modificada por las Leyes 19.287, 20.336 y 20.954, confieren al PODER EJECUTIVO NACIONAL autoridad en la materia."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- La determinación del precio oficial de venta F.O.B.\n\npuerto de embarque de petróleo como valor retributivo para YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO, en su carácter de productor local titular de áreas de explotación, será efectuada por la SECRETARIA DE ENERGIA procurando la alineación del mismo con los representativos del mercado internacional. Tal alineación se llevará a cabo en las proporciones que posibiliten las condiciones de la plaza local, estableciendose específicamente los procedimientos de ajustes por calidad y demás factores que se consideren necesarios para una correcta referenciación de los valores asignables."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Los valores en tanque de refinería y consecuentemente los valores de retención asignables a los principales derivados combustibles líquidos del petroleo, se integrarán a partir de los valores que para dicha materia prima resulten por la aplicación de lo dispuesto en el Artículo 1ro. precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- La SECRETARIA DE ENERGIA, de conformidad con las atribuciones que le confiere  el Articulo 5 del presente Decreto, será  el organismo encargado de implementar  lo  dispuesto  en  los Articulos 1ro. y 2do. de este Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO 4.- Nota de redacción: Derogado por art. 2 del Dec. 985/88."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017597 1967 12 28 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020336 1973 05 02 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020954 1974 12 20 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 016656 1964 12 30 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Modifícase el Artículo 1 del Decreto Nro. 1.283 del 12 de julio de 1985, delegándose en la SECRETARIA DE ENERGIA la facultad de fijar los precios y los valores de retención previstos en la Ley 17.597 modificada por las Leyes 20.336 y 20.954; la tarifa del gas natural y la tasa prevista por la Ley 16.656, los precios del carbón residual del petróleo, carbón fósil, alcohol etílico para uso como carburante de automotores, gas licuado, gas natural comprimido para uso en automotores, materia prima para uso de la Industria Petroquímica y todo otro derivado de los hidrocarburos líquidos y gaseosos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TERRAGNO-BRODERSOHN-SOURRROUILLE-LAPEÑA"
      },
      "id-infojus": "DN19870001758"
    }
  }
}