{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-900-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1642003385567,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "9-nacional-desestimacion-recurso-jerarquico-contra-resolucion-ministerio-justicia-derechos-humanos-454-27-junio-2019-dn20220000009-2022-01-11"
      }
    },
    "content": {
      "mecanografico": 20220000009,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 9,
      "timestamp": "2022-01-12T12:24:08",
      "timestamp-alta": "2022-01-12T12:24:08",
      "timestamp-m": "2022-01-12T12:24:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-01-11",
      "standard-normativo": "DEC C 000009 2022 01 11",
      "titulo-norma": "Desestimación del recurso jerárquico contra la Resolución del Ministerio de Justicia y Derechos Humanos N° 454 del 27 de junio de 2019",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 01 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 9/2022",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-01-12",
      "fecha-mod": "2022-01-12",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se destima el recurso jerárquico contra la Resolución del Ministerio de Justicia y Derechos Humanos N° 454 del 27 de junio de 2019.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "MINISTERIO DE JUSTICIA",
            "procedimiento administrativo",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 006582 1958 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-21087491-APN-DFCG#MJ, el Decreto-Ley N° 6582 del 30 de abril de 1958 (t.o. Decreto N° 1114 del 24 de octubre de 1997) y sus modificatorios, el Decreto N° 644 del 18 de mayo de 1989 y su modificatorio y las Resoluciones del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nros. 454 del 27 de junio de 2019 y 1357 del 3 de diciembre de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0009 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1989 05 18 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001798 1980 09 01 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000644 1989 05 18 0035 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001798 1980 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el Expediente mencionado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por el doctor Luis Alberto QUIROGA, Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE VILLA DOLORES, Provincia de CÓRDOBA, contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 454/19, por la que se dio por concluido el sumario administrativo instruido al recurrente y, en ese marco, se declaró la existencia de responsabilidad disciplinaria y se le aplicó al citado funcionario la sanción de remoción (conf. artículos 9º, inciso c), 10, 11 y 32, inciso d) del Decreto Nº 644/89.\n\nQue contra dicho acto el señor Encargado dedujo recurso de reconsideración con jerárquico en subsidio.\n\nQue, en esa oportunidad, el doctor QUIROGA señaló que la instrucción del sumario administrativo fue realizada en contravención de la legalidad específica que regula el mismo, y con ello se vulneró la garantía del debido proceso y el derecho de defensa en juicio, garantías consagradas como inviolables por la CONSTITUCIÓN NACIONAL en su artículo 18.\n\nQue, para ello, destaca que es principio liminar de la Carta Magna que todo proceso debe ser tramitado ante los jueces naturales, o sea, aquellos que previamente han sido fijados por la ley como tales para intervenir en tales causas, lo cual, en el caso del sumario significaba que la investigación se instruyera \"siempre en la jurisdicción donde se produjo el hecho, cualquiera fuera la situación que revista el sumariado\", tal como lo determinara el artículo 9° del Reglamento de Investigaciones aprobado por el Decreto N° 1798/80 -luego derogado por el Decreto N° 467/99- por remisión expresa del artículo 35 del Decreto N° 644/89, que regula este tema para los Registros del Automotor.\n\nQue, además, entiende que por dicha normativa el sumario debió tramitarse en la jurisdicción de ocurrencia de los hechos disciplinarios, o sea, en la Ciudad de VILLA DOLORES, Provincia de CÓRDOBA, siendo tales hechos los determinantes de tal competencia territorial.\n\nQue, asimismo, añade que la cuestión de la incompetencia territorial ya fue planteada y resuelta con anterioridad en un juicio precedente habido entre las mismas partes (expediente N° 225-Q-96 caratulado \"QUIROGA, Luis Alberto c/Estado Nacional (Ministerio de Justicia)\", por lo que invoca cosa juzgada.\n\nQue expresa que tal cuestión constitucional fue resuelta en esos autos de manera definitiva a favor de la incompetencia de la instrucción sumarial con tales vicios territoriales y legales, por todo lo que implicaba constitucionalmente, en contra de la defensa en juicio, como principio jurídico inviolable.\n\nQue, en definitiva, persigue que se declare la nulidad de todo lo actuado sobre la base de tales vicios de incompetencia territorial alegados, desconocimiento de cosa juzgada, omisiones, silencios y arbitrariedades varias.\n\nQue, en este estado de cosas, por la Resolución N° 1357/19 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, oportunamente notificada al doctor QUIROGA, se desestimó el recurso de reconsideración referido.\n\nQue, en lo que respecta al recurso jerárquico en subsidio, en primer término corresponde señalar que de las previsiones del Decreto N° 644/89 que regula, entre otros temas, el régimen disciplinario aplicable a los Encargados de los Registros Seccionales de la Propiedad del Automotor y de Créditos Prendarios, se desprende claramente que los sumarios en dichos supuestos corresponde que sean instruidos en esta Ciudad Autónoma de Buenos Aires, sede de la Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, donde deben constituir domicilio y presentarse a declarar salvo que, por razones de distancia, soliciten hacerlo por escrito en la forma y plazo que el Instructor sumariante indique.\n\nQue, entonces, más allá de la interpretación que corresponda asignarse al artículo 4° del Reglamento de Investigaciones Administrativas, aprobado por el Decreto N° 467/99, lo cierto es que no resultan aplicables al tema las remisiones que efectúa el artículo 35 del Decreto N° 644/89, en cuanto la cuestión se encuentra expresamente regulada en la norma especial.\n\nQue, en efecto, los Encargados de los Registros Seccionales de la Propiedad del Automotor, en el aspecto disciplinario, tienen un régimen de fondo particular y resultan pasibles de sumario, pero bajo el procedimiento establecido por el citado Decreto Reglamentario Nº 644/89, con las modificaciones introducidas por el Decreto Nº 2265/94.\n\nQue, en definitiva, la cuestión de incompetencia territorial esgrimida no se trata de un supuesto de interpretación del Reglamento de Investigaciones Administrativas aprobado por el Decreto Nº 467/99, sino de una situación diferente, en tanto ante la existencia de un régimen especial de investigaciones para la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS, en donde supletoriamente se prevé la aplicación de algunos artículos del Reglamento de Investigaciones aprobado por el Decreto Nº 1798/80 (conf. artículo 35 del Decreto N° 664/89, modificado por el Decreto N° 2265/94), la cuestión queda definitivamente zanjada y aclarada; ello atendiendo asimismo a que el Decreto Nº 644/89 establece, entre otras cuestiones, qué autoridad dispone la instrucción sumarial, quién desarrolla dicha actividad, domicilio al cual debe practicarse la primera notificación al sumariado y la obligatoriedad de este para constituir un domicilio especial en el radio urbano de la Capital Federal.\n\nQue en lo que respecta al planteo de cosa juzgada debido a la sentencia Nº 266/06 dictada en los autos caratulados \"QUIROGA Luis A. c/ ESTADO NACIONAL (Ministerio de Justicia) - Ordinario\" (Expte. 225-Q - 96) que tramitó ante el JUZGADO FEDERAL Nº 3 de CÓRDOBA, se verifica que el doctor QUIROGA realizó similar planteo de incompetencia al que nos ocupa.\n\nQue, en aquella ocasión, se declaró nula la Resolución Ministerial Nº 270/94 que dispusiera la clausura del anterior sumario y la sanción de remoción del nombrado, considerando, entre otros varios elementos, que se sancionó al doctor QUIROGA mediante un sumario tramitado en una jurisdicción distinta de la correspondiente, a la luz del Decreto N° 1798/80.\n\nQue, como surge del fallo referenciado -así como en otros relacionados con la cuestión, obrantes en las actuaciones-, en modo alguno se descalificaron a las normas positivas involucradas, en particular el Decreto N° 644/89 y su modificatorio, a las que a esta Administración debe sujetarse, adquiriendo especial relieve, que lo resuelto en los fallos judiciales en comentario no puede aplicarse a estas actuaciones, por tratarse aquí de hechos distintos y posteriores, y atendiendo muy especialmente a que el fallo no tuvo como objeto resolver dónde deben llevarse a cabo en forma general los sumarios que se le sigan al doctor QUIROGA en su calidad de Encargado de Registro Seccional.\n\nQue, además, la Administración no se encuentra compelida a adoptar dicho temperamento en el particular, puesto que el alcance de la sentencia definitiva allí recaída carece de efectos para el sumario administrativo ahora en trato, ya que se circunscribe a la investigación sumarial concreta sobre la que ha recaído y no obliga sino en dicho caso.\n\nQue en lo inherente a los planteos de incompetencia territorial del sumario, cosa juzgada judicial preexistente, violación del principio de juez natural y de la defensa en juicio, corresponde su rechazo, por cuanto fueron debidamente tratados y atendidos por los distintos servicios de asesoramiento intervinientes.\n\nQue en esta etapa recursiva el interesado no ha ampliado los fundamentos de su recurso y, a su vez, no se advierten elementos de juicio que permitan modificar el criterio en el que se sustenta el decisorio atacado, cuya legitimidad no ha podido conmover.\n\nQue, en virtud de lo expuesto, corresponde desestimar el recurso jerárquico en subsidio del de reconsideración interpuesto por el doctor Luis Alberto QUIROGA contra la citada Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 454/19.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue, oportunamente, tomó intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en virtud de lo establecido en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso jerárquico en subsidio del de reconsideración deducido por el doctor Luis Alberto QUIROGA (D.N.I. N° 7.799.376) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 454 del 27 de junio de 2019."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la instancia administrativa de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Soria"
      },
      "id-infojus": "DN20220000009"
    }
  }
}