{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-005-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992411520,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1500-nacional-unidad-informacion-financiera-dn20010001500-2001-11-22"
      }
    },
    "content": {
      "mecanografico": 20010001500,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1500,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-22",
      "standard-normativo": "DEC C 001500 2001 11 22",
      "titulo-norma": "UNIDAD DE INFORMACION FINANCIERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "LEY C 025246 2000 04 13 0008 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA1",
            "ref": "LEY C 025246 2000 04 13 0009 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA2",
            "ref": "LEY C 025246 2000 04 13 0010 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA3",
            "ref": "LEY C 025246 2000 04 13 0016 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1500/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-26",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Modificación de la integración de los miembros de la Unidad de Información Financiera."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Unidad de Información Financiera"
            },
            "preferido": {
              "termino": "Unidad de Información Financiera"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "blanqueo de dinero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/ingreso de divisas/exteriorización de capitales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "blanqueo de dinero",
                "blanqueo de activos",
                "exteriorización voluntaria de la tenencia de moneda extranjera en el país y en el exterior",
                "derecho económico financiero",
                "blanqueo de capitales",
                "blanqueo de divisas",
                "ingreso de capitales",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "blanqueo de divisas (exteriorización de capitales)",
            "blanqueo de capitales (exteriorización de capitales)",
            "blanqueo de dinero (exteriorización de capitales)",
            "blanqueo de activos (exteriorización de capitales)",
            "política económica",
            "Unidad de Información Financiera",
            "exteriorización voluntaria de la tenencia de moneda extranjera en el país y en el exterior (exteriorización de capitales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "ingreso de capitales (ingreso de divisas)",
            "ingreso de divisas",
            "Economía y finanzas",
            "exteriorización de capitales",
            "política monetaria"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nro. 25.246, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  el  artículo 8°, de la Ley N° 25.246 establece que la Unidad de Información  Financiera (UIF) creada por el artículo 5° de dicho cuerpo legal, está integrada por ONCE (11) miembros seleccionados de la forma que se indica en sus artículos 8° y 9°.\n\nQue  en las actuales  circunstancias,  agravadas  por  los  hechos acontecidos  a  nivel  mundial  a  partir del 11 de septiembre del corriente año, resulta necesario adecuar  las normas contenidas en la ley mencionada, con el objeto de combatir  al crimen organizado en todos los frentes y lograr una mayor eficacia,  así como la más rápida reacción, frente a las cambiantes acciones y metodologías de la delincuencia internacional.\n\nQue,  con el objeto exclusivo de dar eficiencia a su administración y de conformidad  con  lo  previsto  en  el artículo 1° apartado I, inciso f) de la Ley N° 25.414, toda vez que la Unidad de Información Financiera tiene a su cargo el  análisis, tratamiento y transmisión de la información referente al lavado  de  activos  de origen  delictivo,  sin reemplazar a los Organismos de control de los sujetos obligados  mencionados  en el artículo 20 de la Ley N° 25.246.\n\nAdemás, al mantenerse en vigencia las  restantes normas contenidas en la ley precitada, no resultan afectados  los  intereses legítimos y derechos subjetivos de los administrados.\n\nQue  la  Dirección General de Asuntos Jurídicos del Ministerio  de Justicia y  Derechos  Humanos  ha  tomado  la  intervención  que le compete.\n\nQue  el presente se dicta en uso de las facultades conferidas  por el apartado  I inciso  f)  del  artículo 1°  de la Ley N° 25.414."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el artículo 8° de la Ley N° 25.246,  por el  siguiente:\n\n\"Artículo 8° - La Unidad de Información Financiera estará integrada   por  CINCO  (5)  miembros,  de  acuerdo  a  las siguientes pautas:\n\na)  UN  (1)  funcionario del Banco Central de la República Argentina;\n\nb) UN (1) funcionario  de la Comisión Nacional de Valores;\n\nc) UN (1) experto en temas relacionados  con  el lavado de activos de la Secretaría de Programación para la Prevención  de la Drogadicción y la Lucha Contra el Narcotráfico de la Presidencia de  la  Nación;\n\nd)  DOS  (2) expertos financieros, penalistas, criminólogos  u otros profesionales  con  incumbencias  relativas  al objeto de esta ley.\n\nLos miembros mencionados  en  los  incisos a), b) y c) precedentes, serán  seleccionados  mediante  concurso    interno  del  organismo respectivo, cuyo resultado deberá ser elevado  al  Poder  Ejecutivo Nacional, como propuesta vinculante, a los fines de la correspondiente designación.\n\nLos  expertos  mencionados  en  el inciso d), serán seleccionados, mediante  concurso  público de oposición  y  antecedentes  por  una Comisión ad Hoc, que  será integrada de la siguiente manera: 1. Dos miembros del Consejo de  la  Magistratura,  elegidos por sus pares, con una mayoría de dos tercios; 2. Dos funcionarios  del Ministerio Público,  elegidos  por el Procurador General de la Nación;  3.  Un miembro del Directorio del Banco Central de la República Argentina, elegido por sus pares,  con  una  mayoría  de  dos  tercios;  4. Un miembro designado por el Ministerio de Justicia y Derechos Humanos;\n\n5. Un miembro designado por la Comisión Nacional de Valores; 6. Un miembro designado por el Ministerio de Economía.\n\nRealizado  el  concurso  público  de  antecedentes  y oposición, el resultado del mismo deberá ser elevado al Poder Ejecutivo Nacional, como  propuesta  vinculante,  a  los  fines  de la correspondiente designación\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0009 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el inciso c) del artículo  9° de la Ley N° 25.246, por el siguiente:\n\n\"c) Los nombres de aquellos que aprueben los exámenes que evaluarán tanto la formación teórica  como  práctica, serán publicados durante CINCO (5) días en el Boletín Oficial y en DOS  (2) diarios de alcance nacional, quedando por el término  de QUINCE (15) días corridos, luego de la última publicación, sujetos a las impugnaciones  que  pudieran realizarle cualquier ciudadano, grupo  de ciudadanos, entidades  intermedias  o  persona  jurídica.\n\nLa Comisión  Ad  Hoc  deberá prever en su reglamento de concursos, las normas que regulen las impugnaciones.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0010 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el  artículo  10  de la Ley N° 25.246, por el siguiente:\n\n\"ARTICULO 10 - Los miembros de  la Unidad de Información Financiera tendrán dedicación exclusiva en sus tareas, alcanzándoles las incompatibilidades y/u obligaciones  fijadas por ley para los funcionarios públicos, no pudiendo ejercer durante los DOS  (2) años  posteriores a su desvinculación de la Unidad de Información Financiera, las actividades  que la reglamentación precise en cada caso ni tampoco tener interés en ellas.\n\nLos miembros de la Unidad de Información Financiera durarán CUATRO (4)  años en su cargo, lapso que podrá ser renovado  en forma indefinida.\n\nPodrán  ser  removidos  de sus cargos  cuando  incurrieren  en  mal desempeño de sus funciones,  grave  negligencia, por la comisión de delitos dolosos de cualquier especie  o  por inhabilidad física o moral  sobreviniente  a  su  incorporación.  El  procedimiento  de remoción estará a cargo del Tribunal de Enjuiciamiento  creado  por la presente ley. Dicho Tribunal estará integrado por TRES (3) miembros, ex  magistrados, destinados por sorteo por el Ministerio de Justicia y Derechos Humanos. La intervención como integrante del Tribunal, constituirá una carga pública.\n\nEl  procedimiento  ante  el  Tribunal  se realizará conforme  a  la reglamentación  que  deberá  respetar  el  debido   proceso  legal adjetivo y la defensa en juicio\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0016 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4° - Sustitúyese el artículo 16 de la Ley N° 25.246,  por  el siguiente:\n\n\"ARTICULO  16 - El Plenario de la Unidad de Información Financiera formará quórum  con  TRES (3) de sus miembros y adoptará las  decisiones por mayoría absoluta  de  los  miembros  presentes\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5°  -  A  los  fines  de la designación por el Poder Ejecutivo Nacional, de los miembros de  la  Unidad  de Información Financiera mencionados en los incisos a), b), c) y d)  del  artículo 8° de la Ley  N°  25.246,  se  tendrá  por  válido todo lo actuado hasta el presente por los organismos correspondientes y la Comisión Ad Hoc, en lo referente a los respectivos concursos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-De la Rua-Gallo"
      },
      "id-infojus": "DN20010001500"
    }
  }
}