{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-656-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992638714,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2656-nacional-aprobacion-modelo-contrato-prestamo-caf-celebrarse-entre-republica-argentina-corporacion-andina-fomento-caf-dn20120002656-2012-12-27"
      }
    },
    "content": {
      "mecanografico": 20120002656,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2656,
      "timestamp": "2013-01-16T17:18:41",
      "timestamp-m": "2013-01-16T17:18:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-12-27",
      "standard-normativo": "DEC C 002656 2012 12 27",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CAF A CELEBRARSE ENTRE LA REPUBLICA ARGENTINA Y LA CORPORACION ANDINA DE FOMENTO (CAF).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.656/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-01-16",
      "fecha-mod": "2013-01-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO CAF A CELEBRARSE ENTRE LA REPUBLICA ARGENTINA Y LA CORPORACION ANDINA DE FOMENTO (CAF).",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "sistema financiero",
            "servicios de comunicación audiovisual",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "medios de comunicación (Comunicaciones)",
            "Economía y finanzas",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0354060/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo CAF destinado al \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo CAF, la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\" por un monto de hasta DOLARES ESTADOUNIDENSES CINCUENTA MILLONES (U$S 50.000.000).\n\nQue dicho programa tiene como objetivo general, contemplar el desarrollo, fabricación, contratación de seguros y puesta en órbita de TRES (3) satélites geoestacionarios, cuyos lanzamientos están previstos para los años 2013, 2014 y 2015, respectivamente. Asimismo, prevé inversiones para la implantación de la estación terrena de control situada en la Ciudad de Benavídez, Provincia de BUENOS AIRES, y la construcción de una facilidad para el ensayo y prueba de los sistemas satelitales, a ubicarse en las instalaciones del INVAP, en la Ciudad de Bariloche, Provincia de RIO NEGRO.\n\nLos objetivos específicos son financiar parcialmente inversiones no recurrentes para el desarrollo ingenieril y la integración de los Satélites 2 y 3 de la flota del SSGAT, además del lanzamiento del segundo satélite.\n\nQue los componentes del citado programa son CUATRO (4): (i) \"Inversión en protección del espacio orbital\"; (ii) \"Ingeniería y desarrollo\"; (iii) \"Auditorías\" y; (iv) \"Gestión del programa\".\n\nQue las funciones del Organismo Ejecutor del \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\" estarán a cargo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Empresa Argentina de Soluciones Satelitales S.A. (ARSAT).\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho préstamo.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo CAF destinado al \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\", así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF destinado al \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\" y acuerde las modificaciones que sean convenientes a su ejecución.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por un monto de hasta DOLARES ESTADOUNIDENSES CINCUENTA MILLONES (U$S 50.000.000), destinado a financiar parcialmente el \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\", que consta de las \"Condiciones Particulares de Contratación\", de las \"Condiciones Generales de Contratación\" y UN (1) Anexo Unico, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Empresa Argentina de Soluciones Satelitales S.A. (ARSAT), como Organismo Ejecutor del \"Programa Sistema Satelital Geoestacionario Argentino de Telecomunicaciones (SSGAT) - Segunda Etapa\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20120002656"
    }
  }
}