{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-419-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1470409754234,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "914-nacional-creacion-dependencia-directorio-ente-nacional-comunicaciones-organismo-autarquico-descentralizado-orbita-ministerio-comunicaciones-cargos-extraescalafonarios-dn20160000914-2016-08-04"
      }
    },
    "content": {
      "mecanografico": 20160000914,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 914,
      "timestamp": "2016-08-05T11:19:24",
      "timestamp-alta": "2016-08-05T11:19:24",
      "timestamp-m": "2016-08-05T11:19:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-08-04",
      "standard-normativo": "DEC C 000914 2016 08 04",
      "titulo-norma": "Creación con dependencia del Directorio del Ente Nacional De Comunicaciones organismo autárquico y descentralizado en la órbita del Ministerio De Comunicaciones cargos extraescalafonarios",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 08 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 914/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-08-05",
      "fecha-mod": "2016-08-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crean con dependencia del Directorio del Ente Nacional De Comunicaciones organismo autárquico y descentralizado en la órbita del Ministerio De Comunicaciones cargos extraescalafonarios",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Comunicaciones"
            },
            "preferido": {
              "termino": "Ministerio de Comunicaciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Comunicaciones",
            "incremento de cargos (creación de cargos)",
            "creación de cargos",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1691/2016 del registro del ENTE NACIONAL DE COMUNICACIONES, organismo autárquico y descentralizado en la órbita del MINISTERIO DE COMUNICACIONES, el Presupuesto General de la Administración Nacional para el Ejercicio 2016 aprobado por la Ley N° 27.198 y distribuido por la Decisión Administrativa N° 10 de fecha 19 de enero de 2016, los  Decretos Nros. 13 del 10 de diciembre de 2015 y 267 del 29 de diciembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027198 2015 10 28 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 267/2015 se creó como ente autárquico y descentralizado en el ámbito del MINISTERIO DE COMUNICACIONES, el ENTE NACIONAL DE COMUNICACIONES, el que actúa, en dicha jurisdicción, como Autoridad de Aplicación de las Leyes N° 26.522 y N° 27.078 y sus normas modificatorias y reglamentarias, con plena capacidad jurídica para actuar en los ámbitos del derecho público y privado.\n\nQue la norma citada precedentemente, asimismo, disolvió de pleno derecho la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIVISUAL (AFSCA) y el CONSEJO FEDERAL DE COMUNICACIÓN AUDIVISUAL creados por la Ley N° 26.522 y la AUTORIDAD FEDERAL DE TECNOLOGIAS DE LA INFORMACION Y LAS COMUNICACIONES (AFTIC) y el CONSEJO FEDERAL DE TECNOLOGIAS DE LAS TELECOMUNICACIONES Y LA DIGITALIZACION, determinando, en su artículo 26, que el ENTE NACIONAL DE COMUNICACIONES es continuador, a todos los efectos legales, de las instancias organizativas disueltas.\n\nQue el artículo 5° del citado Decreto establece que la conducción y administración del ENTE NACIONAL DE COMUNICACIONES será ejercida por un Directorio, integrado por UN (1) Presidente, TRES (3) Directores nombrados por el PODER EJECUTIVO NACIONAL y TRES (3) Directores propuestos por la COMISIÓN BICAMERAL DE PROMOCIÓN Y SEGUIMIENTO DE LA COMUNICACIÓN AUDIOVISUAL, LAS TECNOLOGÍAS DE LAS TELECOMUNICACIONES Y LA DIGITALIZACIÓN, los que serán seleccionados por ésta a propuesta de los bloques parlamentarios, correspondiendo UNO (1) a la mayoría o primera minoría, UNO (1) a la segunda minoría y UNO (1) a la tercera minoría parlamentaria.\n\nQue el ENTE NACIONAL DE COMUNICACIONES propicia para el cumplimiento de sus competencias la creación de DOS (2) cargos extraescalafonarios, de COORDINADOR GENERAL DE ASUNTOS EJECUTIVOS y de COORDINADOR GENERAL DE ASUNTOS TÉCNICOS, con dependencia directa del Directorio del ENTE NACIONAL DE COMUNICACIONES.\n\nQue para ello, y en virtud de lo establecido por el artículo 6° de la Ley N° 27.198, resulta menester efectuar una compensación de cargos.\n\nQue por el artículo 10 de la mencionada norma se dispuso que las facultades otorgadas al Jefe de Gabinete de Ministros, podrán ser asumidas por el PODER EJECUTIVO NACIONAL en su carácter de responsable político de la Administración General del país y en función de los dispuesto por el inciso 10 del    artículo 99 de la CONSTITUCIÓN NACIONAL.\n\nQue ha tomado intervención el servicio jurídico permanente de la Jurisdicción de origen expidiéndose favorablemente.\n\nQue la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO dependiente de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia.\n\nQue la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, incisos 1 y 7, de la CONSTITUCIÓN NACIONAL, 6° y 10 de la Ley N° 27.198. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Modifícase la distribución del Presupuesto General de la Administración Nacional - Recursos Humanos, en la parte correspondiente a la Jurisdicción 59 - MINISTERIO DE COMUNICACIONES, ENTIDAD 207 - ENTE NACIONAL DE COMUNICACIONES para el ejercicio 2016, de acuerdo con el detalle obrante en la planilla anexa (IF-2016-00527586-APN-SSC#MCO) al presente artículo, la que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Créanse, con dependencia del Directorio del ENTE NACIONAL DE COMUNICACIONES, organismo autárquico y descentralizado en la órbita del MINISTERIO DE COMUNICACIONES, los cargos extraescalafonarios de COORDINADOR GENERAL DE ASUNTOS EJECUTIVOS y de COORDINADOR GENERAL DE ASUNTOS TÉCNICOS, con rango y jerarquía de Subsecretario, para asistir al Directorio en el análisis e implementación de las acciones previstas para el Ente que se le encomienden."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Desígnanse en los cargos extraescalafonarios de COORDINADOR GENERAL DE ASUNTOS EJECUTIVOS a D. Agustín Ignacio GARZÓN (D.N.I. N° 25.431.768) y de COORDINADOR GENERAL DE ASUNTOS TÉCNICOS, a D. Mario Enrique FRIGERIO (D.N.I. N° 7.591.413), ambos con dependencia del DIRECTORIO DEL ENTE NACIONAL DE COMUNICACIONES."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Incorpóranse con carácter de excepción, los cargos citados en el artículo 2° de la presente medida, en los    artículos 1°, 2° y 3°, así como en el inciso c) de la Planilla Anexa al artículo 1° de la Decisión Administrativa N° 477 del 16 de septiembre de 1998 y sus modificatorias."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El gasto que demande la presente medida será atendido con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente Ejercicio de la ENTIDAD 207 - ENTE NACIONAL DE COMUNICACIONES."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "P/P MICHETTI-Peña-Aguad"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 1",
        "texto": "Planilla Anexa al Artículo 1"
      },
      "id-infojus": "DN20160000914"
    }
  }
}