{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-114-0000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1766067448990,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "411-nacional-decreto-reglamentario-ley-17516-sobre-representacion-estado-juicio-dn19800000411-1980-02-21"
      }
    },
    "content": {
      "mecanografico": 19800000411,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 411,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-02-21",
      "standard-normativo": "DEC C 000411 1980 02 21",
      "titulo-norma": "Decreto Reglamentario de la Ley 17.516 sobre Representación del Estado en Juicio",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 02 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 12",
            "id": "ABROGA A0",
            "ref": "DEC C 000379 1968 00 00 0000 000"
          },
          {
            "cr": "POR ART. 12",
            "id": "ABROGA A1",
            "ref": "DEC C 008735 1968 00 00 0000 000"
          },
          {
            "cr": "POR ART. 12",
            "id": "ABROGA A2",
            "ref": "DEC C 001263 1972 00 00 0000 000"
          },
          {
            "cr": "POR ART. 12.",
            "id": "ABROGA A3",
            "ref": "DEC C 002929 1976 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 87-09-02",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001265 1987 08 06 0002 000"
          },
          {
            "cr": "B.O. 83-06-01",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001270 1983 00 00 0001 000"
          },
          {
            "cr": "SUSTITUYE ARTS. 1, 2 y 4 B.O. 87-09-02",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001265 1987 08 06 0001 000"
          },
          {
            "cr": "B.O. 85-04-22",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000663 1985 04 12 0001 000"
          },
          {
            "cr": "B.O. 85-04-22",
            "id": "OBSERVADO POR4",
            "ref": "DEC C 000663 1985 04 12 0002 000"
          },
          {
            "cr": "ART. 2 SUST. (B.O. 02-10-2002)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 001948 2002 10 01 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 411/1980",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-12-18",
      "fecha-mod": "2025-12-18",
      "timestamp": "2025-12-18T10:33:51",
      "timestamp-alta": "2025-12-18T10:33:51",
      "timestamp-m": "2025-12-18T10:33:51",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 17.516 QUE RIGE LA REPRESENTACION Y DEFENSA DEL ESTADO EN JUICIO.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "OBSERVACION: TEXTO ORDENADO SEGUN DEC. 1265/87 (B.O. 87-09-02).\n\nANTECEDENTES: ARTS. 1, 2, 4 Y 8 MODIFICADOS POR ART. 1 DEL DEC. 969/81 (B.O. 81-08-14).\n\nOBSERVACION: SE EXCEPTUA DE SU REGIMEN A LA PROMOCION DE ACCIONES JUDICIALES POR FALTA DE PAGO DE MULTAS POR DEC. 1270/83 (B.O. 83-06-01).\n\nOBSERVACION: SE AUTORIZA AL MINISTRO DE ECONOMIA A DELEGAR FACULTADES EN LOS SECRETARIOS DE COMERCIO EXTERIOR Y DE COMERCIO INTERIOR, POR ARTS. 1 Y 2 DEL DEC. 663/85 (B.O. 85-04-22).\n\nOBSERVACION: POR RESOLUCION 1421/2020 DEL MINISTERIO DE CULTURA (B.O. 14/10/2020) SE DELEGA EN LA SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DEL MINISTERIO DE CULTURA LAS FACULTADES PREVISTAS EN EL PRESENTE DECRETO.\n\nOBSERVACION: POR RESOLUCION 1/23 DEL MINISTERIO DE ECONOMIA SECRETARIA LEGAL Y ADMINISTRATIVA (B.O. 20/12/2023) SE DELEGA EN EL TITULAR DE LA SUBSECRETARIA LEGAL DEPENDIENTE DE ESTA SECRETARIA, LAS FACULTADES PREVISTAS EN EL PRESENTE DECRETO.\n\nOBSERVACION: POR RES. 162/25 (B.O. 18/12/2025) DE LA JEFATURA DE GABINETE DE MINISTROS SE DELEGA EN LA SUBSECRETARÍA LEGAL DE LA SECRETARÍA DE COORDINACIÓN LEGAL Y ADMINISTRATIVA DE JEFATURA DE GABINETE DE MINISTROS Y EN LA SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE LA SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA DE JEFATURA DE GABINETE DE MINISTROS LA FACULTAD PARA OTORGAR AUTORIZACION A LOS LETRADOS DEL SERVICIO JURIDICO PERMANENTE, A LOS DELEGADOS O ASISTENTES DEL CUERPO DE ABOGADOS DEL ESTADO DEL INTERIOR DEL PAIS, PARA QUE REPRESENTEN AL ESTADO NACIONAL EN LOS JUICIOS EN QUE JEFATURA DE GABINETE DE MINISTROS TENGA INTERES CONFORME A LOS PREVISTO EN EL PRESENTE DECRETO.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 017516 1967 10 31 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "representación procesal"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal"
            },
            "sinonimos": {
              "termino": "representación en juicio"
            }
          },
          {
            "elegido": {
              "termino": "juicios contra el Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "demandas contra la Nación"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "etapas procesales (etapas del proceso)",
            "demanda contra el fisco (juicios contra el Estado)",
            "partes del proceso",
            "reglamento ejecutivo (decreto reglamentario)",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "reglamentos",
            "juicios contra el Estado",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Derecho procesal",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "acto administrativo de alcance general",
            "representación procesal",
            "reglamento administrativo (reglamentos)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "competencia administrativa",
            "Procuración del Tesoro",
            "proceso administrativo (procedimiento administrativo)",
            "demandas contra la Nación (juicios contra el Estado)",
            "demandas contra el Estado (juicios contra el Estado)",
            "representación en juicio (representación procesal)",
            "demanda",
            "acto administrativo",
            "jurisdicción administrativa",
            "etapas del proceso",
            "actos de alcance general (acto administrativo de alcance general)",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "texto": "la necesidad de perfeccionar el régimen vigente sobre la representación del Estado en juicio; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017516 1967 10 31 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la magnitud y complejidad de los negocios del Estado hacen necesario simplificar y agilizar prudentemente los trámites de las autorizaciones para habilitar a los letrados de la Administración Pública Nacional a representar al Estado en juicio.\n\nQue es conveniente otorgar la facultad de conceder aquellas autorizaciones a los Ministros, Secretarios de Estado, Comandantes en Jefe de las Fuerzas Armadas, Secretarios de la Presidencia de la Nación, al Jefe de la Casa Militar y a los órganos superiores de los entes descentralizados.\n\nQue la delegación de facultades en las autoridades y organismos enunciados se halla sujeta al control por parte del Poder Ejecutivo mediante el ejercicio de la facultad de avocación.\n\nQue con ello se evitarán la tramitación de numerosos decretos de autorización y las consiguientes demoras que se suscitan en las presentaciones judiciales que deben efectuar los letrados de la Administración Pública Nacional.\n\nQue asimismo conviene unificar en una sola disposición normativa los preceptos reglamentarios de la ley 17.516.\n\nQue el Poder Ejecutivo está facultado para decidir sobre las cuestiones relacionadas con la representación y defensa del Estado en juicio."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- La promoción y contestación de acciones judiciales serán autorizadas por resolución de los Ministros, Secretarios Ministeriales y Secretarios y Jefe de la CASA MILITAR de la PRESIDENCIA DE LA NACION o de los órganos superiores de los entes descentralizados.\n\nCuando la importancia del asunto o sus consecuencias justifiquen la intervención del PODER EJECUTIVO NACIONAL, las autoridades y órganos mencionados en el párrafo anterior podrán requerir que se los autorice por decreto para promover o contestar la acción judicial."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO 2.- Las funciones enunciadas en el artículo 1 podrán ser encomendadas por los Ministros y Secretarios Ministeriales a los Subsecretarios de sus respectivas jurisdicciones, a los Jefes de los Estados Mayores Generales de las Fuerzas Armadas y a los titulares de la GENDARMERIA NACIONAL, la PREFECTURA NAVAL ARGENTINA, la POLICIA FEDERAL ARGENTINA y el SERVICIO PENITENCIARIO FEDERAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- En los casos en que la representación en juicio del Estado Nacional sea ejercida por los procuradores fiscales en el interior del país, la autorización será otorgada por resolución de las autoridades u órganos mencionados en el artículo 1 o, en su caso, en el artículo 2, los que impartirán las instrucciones pertinentes por intermedio de la PROCURACION DEL TESORO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- El carácter de representante en juicio será atribuído a los letrados de los respectivos servicios jurídicos que indiquen por resolución los Ministros, Secretarios Ministeriales y Secretarios y Jefe de la CASA MILITAR de la PRESIDENCIA DE LA NACION, y los órganos superiores de los entes descentralizados, así como también en su caso, los Subsecretarios y el Jefe del ESTADO MAYOR GENERAL del arma correspondiente.\n\nLa autoridad superior de los servicios jurídicos distribuirá las causas entre los letrados comprendidos en aquella resolución, y les impartirá instrucciones acordes con lo dispuesto en la resolución o decreto, según el caso, que se hubiere dictado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Los letrados a quienes se hubiera asignado la representación en juicio con arreglo al procedimiento indicado en los artículos anteriores acreditarán su personería mediante copia auténtica de las resoluciones que les atribuyan tal representación, expedida por la autoridad superior del servicio jurídico."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Cuando el representante del Estado Nacional se haya presentado a juicio como gestor, la autorización que se emita con posterioridad importará la ratificación de lo actuado."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Cuando la autorización para representar al Estado Nacional haya recaído en la PROCURACION DEL TESORO DE LA NACION, éste deberá informar trimestralmente a la autoridad u organismo respectivo sobre el estado del juicio. Para los actos y acciones judiciales en trámite el informe deberá ser presenado a partir de los TRES (3) meses de la publicación de este decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- La facultad de representar en juicio incluye la de entablar y contestar demandas o reconvenciones, actuar a tales efectos ante todos los juzgados, cortes y tribunales superiores o inferiores, de cualquier fuero o jurisdicción con escritos, solicitudes, documentos, pruebas, testigos y demás justificativos e instrumentos que se requieran así como interponer recursos cuando sean procedentes, hacer absolver posiciones, exigir juramentos, cauciones y garantías, ofrecerlos cuando sean autorizados para ello por la autoridad superior del servicio jurídico; pedir embargos preventivos o definitivos y otras medidas cautelares, desembargos, inhibiciones y sus levantamientos, ventas o remates de bienes de los deudores, desalojos y lanzamientos; efectuar pagos por consignación; formular denuncias, deducir acciones posesorias y petitorias que sean necesarias para asegurar los derechos confiados a su defensa, decir de nulidad o falsedad, tachar, recusar con o sin expresión de causa, labrar y firmar actas, proponer peritos, profesionales, contadores, tasadores, rematadores y demás personal necesario para que dictamine sobre cualquier ciencia o arte; proponer, aceptar o rechazar concordatos, pedir quiebras o concursos civiles; asistir a juntas de acreedores, aceptar adjudicaciones de pago y demás condiciones que se propongan; pedir transferencia de fondos a las cuentas oficiales que se les indiquen y otorgar judicialmente los descargos emergentes de los pagos así realizados, y en general, realizar todos los demás actos, gestiones y diligencias que sean necesarios para el mejor desempeño de su función.\n\nPodrán, también, con autorización expresa de las autoridades u órganos mencionados en el artículo 1, o, en su caso, en el artículo 2 cuando también se les hubiere delegado esta facultad, formular allanamientos y desistimientos, otorgar quitas y esperas, transigir, conciliar, rescindir contratos, someter a juicio arbitral o de amigables componedores, aceptar herencias o legados, e iniciar y proseguir juicios sucesorios."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- El servicio jurídico interviniente deberá comunicar en forma inmediata a la PROCURACION DEL TESORO DE LA NACION la iniciación de todo juicio en que el organismo sea parte como también el otorgamiento de la autorización mencionada en el artículo 4, y la información que se le requiera."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Las reparticiones estatales estarán obligadas a prestar toda la colaboración que fuere necesaria al letrado interviniente del Estado Nacional o al representante fiscal designado por la PROCURACION DEL TESORO DE LA NACION."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Los organismos del Estado Nacional que en virtud de sus estatutos legales tuvieran personería para actuar en juicio y hubieren organizado con anterioridad su representación judicial, continuarán aplicando las normas que se encuentran en vigencia a su respecto."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Deróganse los Decretos Nros. 379/68, 8735/68, 1263/72 y 2929/76."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - RODRIGUEZ VARELA"
      },
      "id-infojus": "DN19800000411",
      "fecha-umod": 20251218111728
    }
  }
}