{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-109-0000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991178050,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "901-nacional-dia-afirmacion-derechos-argentinos-sobre-malvinas-islas-sector-antartico-dn19840000901-1984-03-23"
      }
    },
    "content": {
      "mecanografico": 19840000901,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 901,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-03-23",
      "standard-normativo": "DEC C 000901 1984 03 23",
      "titulo-norma": "\"DIA DE LA AFIRMACION DE LOS DERECHOS ARGENTINOS SOBRE LAS MALVINAS, ISLAS Y SECTOR ANTARTICO\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 03 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 901/1984",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2008-03-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE TRASLADA EL FERIADO NACIONAL DEL 2 DE ABRIL AL 10 DE JUNIO, \"DIA DE LA AFIRMACION DE LOS DERECHOS ARGENTINOS SOBRE LAS MALVINAS, ISLAS Y SECTOR ANTARTICO\".",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21-12-2000)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025370 2000 11 22 0002 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "feriados"
          },
          "preferido": {
            "termino": "Derecho laboral/feriados"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "feriados y días no laborables",
              "feriados nacionales",
              "feriados obligatorios y días no laborables",
              "días no laborables"
            ]
          }
        },
        "suggest": {
          "termino": [
            "días no laborables (feriados)",
            "feriados y días no laborables (feriados)",
            "feriados",
            "feriados nacionales (feriados)",
            "Derecho laboral",
            "feriados obligatorios y días no laborables (feriados)",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020561 1973 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022769 1983 03 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por la Ley Nro. 20.561 y por la Ley de facto Nro.\n\n22.769 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022769 1983 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020561 1973 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1853 05 01 0074 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  durante el período de facto clausurado el 10 de diciembre de 1983 se  dictó  la  norma registrada como Ley Nro. 22.769 por la que se declara \"Día de las  Malvinas,  Georgias  del Sur y Sandwuch del Sur\", el día 2 de abril, fecha a la que la Ley  de facto citada atribuye el carácter de Feriado Nacional.\n\nQue,  sin  embargo,  por  Ley  Nro.  20.561  promulgada  el  30  de noviembre  de 1973, el gobierno constitucional de entonces fijó  el 10 de junio  como  \"Día de la Afirmación de los Derechos Argentinos sobre las Malvinas,  Islas  y  Sector  Antártico\" como expresión de soberanía que ordenó se celebrara anualmente  en todo el país.\n\nQue esta última Ley contó con la adhesión unánime  de ambas Cámaras del  Congreso  Nacional  y  escogió  la fecha del 10 de junio  como conmemoración del histórico Decreto del  año  1829  del  Gobernador Martín  Rodriguez,  por  el cual se creó la comandancia política  y militar  de  las  Islas  Malvinas.  En  el  transcurso  de  nuestra historia  ha  sido  firme  y  continuada   la  defensa  de  nuestra soberanía y muchos los eventos dignos de recordar,  entre  ellos la Resolución  Nro.  2.065  de  las  Naciones Unidas del año 1965, que otorgó  reconocimiento  internacional   a  nuestro  reclamo.  Surge entonces que la posición reiteradamente  sostenida por la República Argentina fue defendida con empeño y forma  parte  de  nuestras más firmes  convicciones: en su momento quedó plasmada en la  Ley  Nro.\n\n20.561 la decisión soberana de conmemorar el fasto en establecimientos  de  enseñanza, unidades y oficinas de las Fuerzas Armadas,  sedes judiciales  y  dependencias  de  la  Administración Pública, dentro y fuera del territorio.\n\nQue a esta  norma  legislativa  del  año  1973  se  superpone en su esencia la de la Ley de facto Nro. 22.769 que memora  un hecho cuya celebración  resulta  incongruente con los sentimientos que  evoca.\n\nQue, en efecto, la implantación  de un feriado nacional en la fecha 2 de abril tiene por finalidad celebrar  la  ocupación de las Islas Malvinas por decisión de la Junta Militar que  detentaba  el  poder en el año 1982.\n\nQue  la  adopción  de  tal  medida  condujo  a una contienda bélica internacional  para  la  cual  el  país  no  se hallaba  preparado.\n\nCiertamente  esa guerra dio lugar a tantos actos  heroicos  de  los combatientes,  que  merecen  el reconocimiento de la Patria, y a la demostración de ejemplar solidaridad  de  los  pueblos  de  América Latina,  que  contribuyó  a  que  nuestro país adquiriese una mayor conciencia  de la inserción que le corresponde  en  el  continente.\n\nPero tampoco  cabe olvidar que ésta fue la primera guerra en la que las armas de la Nación fueron derrotadas.\n\nQue la necesidad  de orden público que obliga a rechazar la idea de una celebración del  2  de  abril no significa que tal jornada haya de pasar en silencio. Antes bien  cabe convocar en tal ocasión a la ciudadanía a reflexionar sobre las  causas  de los graves males que aquejan  a  la  República,  y acerca de los sacrificios  requeridos para  que  la  afirmación  -no exitista,  ni  triunfalista-  de  la soberanía en todos los campos,  el  territorial,  el  político y el económico,  abra,  usando  las palabras de MITRE en 1862,  \"...para esta patria tan gloriosa como  desgraciada...  un  nuevo período de libertad, de paz, de gloria y ventura\". (Arengas, ed.  1902,  T. I, pág. 216).\n\nQue  la  materia de los feriados nacionales pertenece, en principio a la competencia legislativa, aún cuando existen varios precedentes  de  creación  de feriados por vía de reglamentación de las leyes concernientes al descanso  obligatorio.  Pero  la  lisa y llana  supresión de feriados establecidos por la Ley, de los cuales también   existen  ejemplos  en  nuestra  práctica  constitucional, excede la  normal  faultad  reglamentaria del Poder Ejecutivo.\n\nQue a ello no obsta, en principio,  el carácter de Ley de facto que vivia a la Nro. 22.769, pues el criterio  propiciado  por  el Poder Ejecutivo  ante el Congreso, por razones de seguridad jurídica,  es el  reconocimiento  de  una  validez  provisoria  a  tales  normas, sujetas  a  la  revisión  de la razonabilidad de su contenido.\n\nQue, en cambio, la coexistencia  de  dos Leyes, una del Congreso, y otra del gobierno de facto, la primera  de las cuales establece una solemne  conmemoración  -sin  otrogar  feriado-    atinente  a  los derechos nacionales sobre las Islas Malvinas, en tanto  la segunda, creando un feriado, cae en una anómala apología, plantea  al  Poder Ejecutivo  la  necesidad de fijar al respecto, con mira a la debida ejecución de las  Leyes  (Art.  86,  inc.  2)  de  la  Constitución Nacional), una normación más clara. Para ello han de atenderse  los límites  impuestos  por  la  índole de la materia reglada, a la vez que hacer justicia a los loables  propósitos de la Ley Nro. 20.561, y procurar corregir la anomalía del  feriado  del  2 de abril.\n\nQue  en  cuanto a la materia reglada, el Poder Ejecutivo  considera que el traslado  del  feriado nacional estatuido para el 2 de abril al 10 de junio, escogido  por  los  representantes  del pueblo como propio    para   la  conmemoración,  no  altera  en  su  substancia modalidades temporales  de  la  prestación del trabajo que vienen a normarse a través de la Ley de facto  Nro.  22.769,  relacionándose dicho  traslado  sólo  con  la  esfera  de  ejercicio del poder  de policía, destinado a ordenar aspectos complementarios,  de carácter estrictamente  público,  que conciernen a la ejecución del  vínculo laboral.\n\nQue parece de toda justicia  vincular  la totalidad de los actos de gobierno producidos por la República Argentina  y meditar sobre los esfuerzos de tantos argentinos y extranjeros, civiles  y  militares que, en distintas funciones y en campos diversos, jalonaron  con su pensamiento  y  con su sangre el camino que continuamos transitando hacia la definitiva  incorporación  de  las Islas a la Argentina de nuestros días.\n\nQue  los propósitos perseguidos por la Ley  del  Congreso  Nacional Nro. 20.561,  llegan  a  su lógico corolario mediante el traslado a la fecha 10 de junio del feriado  nacional establecido para el 2 de abril por la ley de facto Nro. 22.769.\n\nQue  resulta  conveniente  que  el  Honorable    Congreso  Nacional considere  oportunamente  la  reglamentación definitiva  a  la  que quepa a su juicio someter la conmemoración  de la que se trata, sin perjuicio de lo aquí resuelto por la vía de los  poderes converidos al  Ejecutivo  Nacional por los Arts. 74, 86 inc. 1)  y  20  de  la Constitución Nacional,  con  fudamento  en la excepcionalidad de la circunstancia  historica  vivida  y la urgencia  de  satisfacer  la expectativa existente en orden a las  previsiones que cada uno deba adoptar para el próximo 2 de abril."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020561 1973 11 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022769 1983 03 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Trasládase al 10 de junio, \"Día de la Afirmación de los Derechos Argentinos sobre las Malvinas, Islas y Sector Antártico\" según la Ley 20.561, el feriado nacional establecido para el 2 de abril por la Ley de facto Nro. 22.769."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El Presidente de la Nación pronunciará en la fecha 2 de  abril  próximo un mensaje de exhortación a la ciudadanía, con las finalidades  expuestas en los considerandos pertinentes de este Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- El presente Decreto será refrenado por todos los Ministros del Poder Ejecutivo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Dése oportunamente cuenta al Honorable Congreso de la Nación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TROCCOLI-BORRAS-ALCONADA ARAMBURU-MUCCI-NERI -CARRANZA-GRINSPUN-CAPUTO"
      },
      "id-infojus": "DN19840000901"
    }
  }
}