{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-398-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990628089,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "893-nacional-aprobacion-estructura-organico-funcional-contingencia-administracion-nacional-seguridad-social-dn20010000893-2001-07-10"
      }
    },
    "content": {
      "mecanografico": 20010000893,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 893,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-07-10",
      "standard-normativo": "DEC C 000893 2001 07 10",
      "titulo-norma": "APROBACION DE LA ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 07 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 893/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-07-12",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD SOCIAL DEL MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organismos del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "organismos centralizados",
                "órgano administrativo",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Administración Nacional de la Seguridad Social",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002741 1991 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001187 1996 10 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000072 2000 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001057 2000 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000103 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TRA C 025041 1998 10 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto  N  2741  de  fecha  26 de diciembre de 1991, el Decreto N 1545 de fecha 31 de agosto de 1994,  el Decreto N 1187 de fecha 18 de Octubre de 1996, el Decreto N 20 del 13 de diciembre de 1999 y sus modificatorios, el Decreto N 72 del 20 de enero de 2000,  el Decreto N 1057 del 13 de noviembre de 2000, el Decreto N 103 del 25 de enero de 2001 y la Ley 25041, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001187 1996 10 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000072 2000 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001057 2000 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000103 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025401 2000 12 12 0021 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N 1545/94 dispuso cuáles serían las autoridades encargadas de aprobar las estructuras organizativas de las distintas unidades de la Administración Nacional y de los Organismos descentralizados.\n\nQue por la norma citada en primer término se creó, la ADMINISTRACION  NACIONAL DE LA SEGURIDAD  SOCIAL  (ANSES)  como  un organismo descentralizado  del ex MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL  SECRETARIA  DE  SEGURIDAD   SOCIAL,  con  la  finalidad  de administrar  todas  las  prestaciones nacionales  de  la seguridad social a cargo del Estado,  relacionadas  especialmente  a sistemas contributivos,  y  cuya  conducción  se  encomienda  a  un Director Ejecutivo.\n\nQue  por el Decreto N 1187/96 se aprobó el Plan Estratégico  de  la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD  SOCIAL  (ANSES)  y  la estructura    orgánico-funcional    de  contingencia  del  Organismo.\n\nQue mediante el Decreto N 20/99 y sus modificatorias, se establecieron los ámbitos jurisdiccionales en los que actuarían los organismos descentralizados.\n\nQue por el Decreto N 72/2000 se creó  un  Directorio a cargo de las distintas  áreas  que  integran la ADMINISTRACION  NACIONAL  DE  LA SEGURIDAD  SOCIAL Que por  el  Decreto  N  1057/00 se  dispuso  la intervención del Organismo, fin de propender a una mejor organización  operativa  y la eficientización de recursos humanos y materiales.\n\nQue  por  el Decreto N 103/2001  se  aprobó  el  Plan Nacional  de Modernización  y  en tal sentido el Gobierno Nacional ha emprendido una labor sistemática de reforma y modernización del Sector Público Nacional.\n\nQue  en  ese  orden  de   ideas  resulta  necesario  replantear  la organización de determinados organismos que forman parte integrante de la administración descentralizada,  tendiendo a la concentración de funciones.\n\nQue el Gobierno Nacional se halla comprometido firmemente en lograr una mejora permanente en la gestión del  sector  público,  lo  cual posibilitará  en  forma  directa responder al objetivo de optimizar los  servicios  y  beneficios sociales  que  recibe  la  población.\n\nQue la ADMINISTRACION  NACIONAL DE SEGURIDAD SOCIAL se encuentra en un proceso de rediseño tanto  de  su  configuración  organizacional como de sus procesos de trabajo, todo ello en el marco del Convenio de  Asistencia  Técnica  para  la  Reestructuración  y  Ajuste   de Posiciones  Gerenciales,  firmado  con  la JEFATURA DE GABINETE DE MINISTROS.\n\nQue las medidas propuestas forman parte de un  plan de contingencia tendiente a fortalecer el accionar gubernamental  y a optimizar los recursos asignados.\n\nQue  durante  el proceso de transición se estudiará y  diseñará  el modelo  de gestión  y  la  organización  definitiva  del  Organismo.\n\nQue es intención  de  la  ADMINISTRACION  NACIONAL  DE LA SEGURIDAD SOCIAL revisar su estructura escalafonaria y analizar la viabilidad de  incorporar, en relación de dependencia, al personal  contratado que realiza tareas operativas.\n\nQue,  en  consecuencia, corresponde dotar al Organismo de una nueva estructura  funciona¡ que permita el logro de las metas planteadas, resultando para ello necesario reducir el actual esquema suprimiendo instancias  innecesarias  y facilitando la reducción de los niveles gerenciales a fin de mejorar la capacidad de gestión de la Institución.\n\nQue el JEFE DE GABINETE DE MINISTROS, ha  considerado  necesario el descongelamiento de los cargos de los titulares de las unidades que se  aprueban  en  la presente medida, en virtud de las competencias conferidas por el Artículo 21 de la Ley 25.401.\n\nQue ha tomado la intervención que le compete la SUBSECRETARIA DE LA GESTION PUBLICA DE  LA  SECRETARIA PARA LA MODERNIZACION DEL ESTADO DE LA JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se  dicta  en  función  de  las atribuciones conferidas  por  el  Artículo  99,  inciso  1)  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Apruébase la estructura orgánico funcional de contingencia de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, organismo descentralizado dependiente de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS de conformidad con el Organigrama, Responsabilidad Primaria y Acciones, que como Anexos  I  y II forman parte  integrante  del presente decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "GERENCIA GENERAL Y GERENCIAS DEPENDIENTES sustituidas (B.O. 09-12-2008)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002105 2008 12 04 0001 000 0000 000"
            }
          }
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 025401 2000 12 12 0021 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Exceptúase a la ADMINISTRACION  NACIONAL  DE  LA SEGURIDAD SOCIAL de lo establecido por el ARTICULO 21 de la Ley N  25.401,  a fin  de que proceda a la cobertura de los cargos correspondientes a los titulares de las unidades organizativas de la estructura que se aprueba  por  la  presente  medida en un plazo de treinta (30) días."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - LA ADMINISTRACION NACIONAL  DE  LA SEGURIDAD SOCIAL deberá presentar al JEFE DE GABINETE DE MINISTROS,  en  un plazo de ciento veinte  (120)  días, la distribución del personal por  categoría  y unidad orgánica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Derógase  la estructura orgánico funcional de contingencia aprobada por el artículo  2  del  Decreto 1187 del 18 de octubre de 1996.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001187 1996 10 18 0000 000 0000 000  B"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Asígnase al Interventor de  la  ADMINISTRACION NACIONAL DE LA  SEGURIDAD SOCIAL rango y jerarquía de Secretario  sujeto  a  la jurisdicción  del  MINISTERIO  DE  TRABAJO,  EMPLEO  Y FORMACION DE RECURSOS HUMANOS SECRETARIA DE SEGURIDAD SOCIAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002741 1991 12 26 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000072 2000 01 20 0004 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6  -  Deróguese  el Directorio creado por el artículo  4  del Decreto 72 del 20 de enero  de  2000  y  atribúyanse las facultades previstas  por el Decreto 2741/91 para la Dirección Ejecutiva,  al funcionario mencionado en el artículo anterior."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - El gasto que demande el cumplimiento de la presente medida será atendido  con  los  créditos  previstos  para el MINISTERIO DE TRABAJO,  EMPLEO  Y  FORMACION  DE RECURSOS HUMANOS  ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ORGANIGRAMA ANSES CONFORME MODIFICACION POR DECRETO 2105/2008 ORGANIGRAMA ANSES TEXTO ORIGINAL",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "GERENCIA GENERAL Y GERENCIAS DEPENDIENTES sustituidas por SUBDIRECCION DE PRESTACIONES, SUBDIRECCION DE ADMINISTRACION Y SUBDIRECCION DE OPERACION DEL FGS (B.O. 09-12-2008).",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 002105 2008 12 04 0001 000 0000 000"
              }
            },
            "observado-por": {
              "referencia-normativa": {
                "cr": "Hasta tanto se concluya con la reestructuración de las áreas afectadas se mantendrán vigentes las aperturas estructurales existentes con nivel inferior, responsabilidades primarias, acciones y dotaciones. (B.O. 09-12-2008).",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 002105 2008 12 04 0002 000 0000 000"
              }
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "texto": "DIRECCION EJECUTIVA GERENCIA SUSTANTIVA: UNIDAD DE AUDITORIA INTERNA RESPONSABILIDAD PRIMARIA Desarrollar  las  funciones establecidas por la Ley 24.156 (de Administración Financiera  y de los  Sistemas  de  Control del Sector Publico Nacional), sus normas complementarias y modificatorias.\n\nAdemás, realizar exámenes,  y  evaluaciones  de  las actividades de toda  la organización, identificando errores o irregularidades  y desarrollando  en  consecuencia,  recomendaciones  de mejora y su correspondiente seguimiento.\n\nACCIONES a)  Elaborar  la  Programación General de la actividad  a cargo de la Unid ad en base a Normas Generales de Auditoría Interna.\n\nb) Elevar el Plan Anual de Auditoría Interna para su aprobación por parte de la Dirección Ejecutiva  y de la Sindicatura General de la Nación.\n\nc)  Participar en la definición de esquemas  de  normatización  que aseguren el control interno.\n\nd) Verificar  el cumplimiento de los objetivos, políticas, planes y procedimientos dispuestos por la Dirección Ejecutiva.\n\ne) Generar informes  de  auditoría  y,  en  caso  de  corresponder, formular       las  recomendaciones  y  observaciones  pertinentes.\n\nf) Realizar informes  a solicitud de la Dirección Ejecutiva y de la Sindicatura General de la Nación.\n\ng) Remitir copia de los  informes,  recomendaciones y observaciones real izadas a la Sindicatura General de la Nación.\n\nh) Auditar la aplicación de la normativa vigente.\n\ni) Realizar auditorías tanto en las dependencias  descentralizadas, com o en el Nivel Central de la Organización.\n\nDIRECCION EJECUTIVA GERENCIA SUSTANTIVA: SECRETARIA GENERAL RESPONSABILIDAD PRIMARIA Programar,  establecer  y  coordinar  el sistema  de  comunicación de  la  Organización tanto interna como externa y la relación con los medios  masivos  y las relaciones institucionales.  Proveer  a toda  la  Organización de  la  seguridad necesaria para el correcto funcionamiento  de  esta Administración, aplicando  sistemas  de control  y  tendientes a imposibilitar  la pérdida, sustracción o destrucción del  patrimonio  de  la  ANSES.\n\nCoordinar el apoyo técnico al Director Ejecutivo.\n\nACCIONES a)  Realizar  y  controlar  las  tareas  referidas  a  la recepción,  protocolización,  distribución  y  notificación de la documentación administrativa.\n\nb) Mantener un registro actualizado de la documentación  emanada de la    Dirección  Ejecutiva,  incluyendo Resoluciones y disponer  su distribución en la línea del Organismo.\n\nc) Centralizar el Fondo Bibliográfico y documental.\n\nd) Ejecutar mecanismos de seguimiento y refuerzo de los valores que da n sustento a la ética institucional en el contexto de la función pública.\n\ne) Analizar lo relacionado con  el  despacho sometido a la firma de la Dirección Ejecutiva y todos los asuntos  que  se  eleven  a  su consideración,  coordinando  el  apoyo  técnico  inmediato de esa instancia.\n\nDIRECCION EJECUTIVA a) La SUBDIRECCION DE PRESTACIONES tendrá como responsabilidad primaria gerenciar las actividades de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), relacionadas con el otorgamiento de prestaciones y servicios, la ejecución de dichos procesos y el control de las operaciones prestacionales.\n\nb) La SUBDIRECCION DE ADMINISTRACION estará a cargo de la provisión de la logística necesaria para el funcionamiento de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), incluyendo la gestión de contrataciones.\n\nAsimismo, realizará las actividades necesarias con el fin de asegurar el gerenciamiento de la gestión presupuestaria, financiera y contable del presupuesto prestacional y operativo, como así también la administración, mantenimiento y operación de la tecnología informática y de comunicaciones y el asesoramiento y gestión de la actividad jurídica de dicha Entidad. Estará a cargo también del diseño de los procesos, soluciones informáticas y normatización de los aspectos prestacionales y de apoyo. Concentrará la actividad relativa a la administración de los recursos humanos.\n\nc) La SUBDIRECCION DE OPERACION DEL FGS estará a cargo de la ejecución de las decisiones adoptadas en relación con el FONDO DE GARANTIA DE SUSTENTABILIDAD DEL SISTEMA INTEGRADO PREVISIONAL ARGENTINO (FGS) y la adopción de las medidas necesarias para asegurar el cumplimiento de las directivas, estrategias y planes adoptados. Deberá asegurar la redacción y cumplimiento de manuales normativos que aseguren el funcionamiento coordinado de las áreas a su cargo de manera tal de incorporar al análisis económico y financiero de los instrumentos de inversión, el impacto y las externalidades que generarán los proyectos, en función de los fines específicos para los que ha sido creado el FONDO DE GARANTIA DE SUSTENTABILIDAD DEL SISTEMA INTEGRADO PREVISIONAL ARGENTINO (FGS).\n\nESTRUCTURA ORGANICA, RESPONSABILIDAD PRIMARIA Y ACCIONES TEXTO ORIGINAL",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "GERENCIA GENERAL Y GERENCIAS DEPENDIENTES sustituidas por SUBDIRECCION DE PRESTACIONES, SUBDIRECCION DE ADMINISTRACION Y SUBDIRECCION DE OPERACION DEL FGS (B.O. 09-12-2008).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002105 2008 12 04 0001 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "Hasta tanto se concluya con la reestructuración de las áreas afectadas se mantendrán vigentes las aperturas estructurales existentes con nivel inferior, responsabilidades primarias, acciones y dotaciones. (B.O. 09-12-2008).",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 002105 2008 12 04 0002 000 0000 000"
            }
          }
        }
      ],
      "id-infojus": "DN20010000893"
    }
  }
}