{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-734-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991975899,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2437-nacional-decreto-reglamentario-ley-21541-sobre-ablacion-trasplante-organos-dn19910002437-1991-11-15"
      }
    },
    "content": {
      "mecanografico": 19910002437,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2437,
      "timestamp": "2013-09-30T15:14:32",
      "timestamp-m": "2013-09-30T15:14:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-11-15",
      "standard-normativo": "DEC C 002437 1991 11 15",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LEY 21541 SOBRE ABLACION Y TRASPLANTE DE ORGANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 11 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.437/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2013-09-30",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LOS ARTICULOS 26, 27, 28 Y 30 DE LA LEY 21541.\n\nSE ESTABLECEN LAS ATRIBUCIONES DEL CONSEJO ASESOR ASI COMO DE SU DIRECTORIO DETERMINANDO SUS FACULTADES COMO ENTE DE FISCALIZACION, INTERVENCION Y COMPETENCIA.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 021541 1977 03 02 0026 000 0028 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 021541 1977 03 02 0030 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trasplante de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "implante de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/implante de órganos y tejidos/implante de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "donación de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/donación de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            },
            "preferido": {
              "termino": "INCUCAI"
            },
            "sinonimos": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            }
          },
          {
            "elegido": {
              "termino": "dadores de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/donación de órganos/dadores de órganos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "donantes de órganos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "receptores de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/donación de órganos/receptores de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "médicos"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/médicos"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ablación de material anatómico"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/ablación de órganos y tejidos/ablación de tejidos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "ablación de material anatómico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "implante de material anatómico"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/implante de órganos y tejidos/implante de tejidos"
            },
            "sinonimos": {
              "termino": [
                "implante de material anatómico",
                "transplante de órganos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trasplante de órganos",
            "ablación de tejidos",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "régimen de responsabilidad (responsabilidad civil)",
            "INCUCAI",
            "profesional universitario (ejercicio profesional)",
            "reglamento ejecutivo (decreto reglamentario)",
            "dadores de órganos",
            "reglamentos",
            "implante de material anatómico (implante de tejidos)",
            "responsabilidades especiales",
            "donantes de órganos (dadores de órganos)",
            "Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)",
            "acto administrativo de alcance general",
            "implante de órganos",
            "implante de tejidos",
            "actividades profesionales (ejercicio profesional)",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "Derecho administrativo",
            "implante de órganos y tejidos",
            "Derecho de daños (responsabilidad civil)",
            "profesional liberal (ejercicio profesional)",
            "ablación de órganos y tejidos",
            "Salud pública",
            "médicos",
            "responsabilidad por daños (responsabilidad civil)",
            "receptores de órganos",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "transplante de órganos (trasplante de órganos)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "ejercicio profesional",
            "acto administrativo",
            "ablación de material anatómico (ablación de tejidos)",
            "donación de órganos",
            "responsabilidad civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021541 1977 03 02 0000 000 0000 000"
          }
        },
        "texto": "la  Ley  N.  21.541,  modificada  por  su similar N. 23.885, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023885 1990 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021541 1977 03 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N.23.885 incorporó modificaciones a la Ley N.21.541, sin   que  hasta  la  fecha  se  haya  dictado  la  correspondiente reglamentación.\n\nQue  encontrándose   el  Gobierno  Nacional  en  la  tarea  de  la organización definitiva  del INSTITUTO NACIONAL CENTRAL COORDINADOR UNICO  DE  ABLACION  E IMPLANTE  (INCUCAI),  es  de  imprescindible necesidad el dictado de  las  normas  reglamentarias  que  resulten necesarias para el funcionamiento del mismo.\n\nQue  la  DIRECCION  DE ASUNTOS JURIDICOS de la SECRETARIA DE SALUD ha tomado la intervención que le compete.\n\nQue el presente se dicta  en  uso de las facultades conferidas por el artículo 86, inc. 2) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Apruébase la reglamentación de los artículos Números ros 26, 27,  28  y 30 de la Ley N.21.541, modificada por su similar N.23.885, detallada  en  el  Anexo I que forma parte integrante del pre sente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Facúltase al MINISTERIO DE SALUD Y ACCION SOCIAL para dictar  las  normas  complementarias o interpretativas que requiera la aplicación del cuerpo  de  normas  reglamentarias que se aprueba en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE - PORTO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "Art.  1.- artículo 26: Inciso a) REGLAMENTACION.- Los estudios disposiciones  y  propuestas  serán elaboradas con la participación del consejo Asesor, respetando  la  libertad académica y científica de los profesionales involucrados.\n\nEl  dictamen  del  Consejo en estos casos  será  de  requerimiento obligatorio  y de efecto  no  vinculante.  La  autoridad  sanitaria podrá  apartarse    del    mismo   fundamentando  su  posición.\n\nInciso  b).  -  REGLAMENTACION.  -  El    Consejo   Asesor  deberá establecer las normas referentes a los requerimientos y características  de los centros de ablación e implante  habilitados y/o a habilitar, así  como  los  períodos  de  habilitación  y  los criterios de renovación de las habilitaciones.\n\nEl  número  de  centros  habilitados  deberá  estar en función del número teórico necesario de transplantes de cada  órgano por millón de habitantes y en función de la efectiva disponibilidad  de dichos órganos,    establecido  de  acuerdo  con  el  Consejo  Asesor.\n\nInciso c). - SIN REGLAMENTAR.\n\nInciso d). - SIN REGLAMENTAR.\n\nInciso e). -  REGLAMENTACION.  - La autoridad sanitaria competente podrá suspender preventivamente la  habilitación  de  un  Centro de Transplante o de su equipo cuando sus resultados sean inferiores  a los  mínimos  establecidos  por  el  Consejo Asesor actualizados en forma periódica.\n\nInciso  f).  -  REGLAMENTACION.  -  Las  inspecciones  podrán  ser encomendadas  por el INSTITUTO NACIONAL CENTRAL  UNICO  COORDINADOR DE ABLACION E IMPLANTE  (INCUCAI)  a  los  Centros  Regionales.\n\nInciso  g).  -  REGLAMENTACION.  - Se entiende que la intervención será  por  tiempo  determinado no mayor  de  NOVENTA  (90)  días  y siempre con previa notificación  a  la  autoridad o juez competente\n\nInciso  h). - REGLAMENTACION. - Los aranceles  serán  establecidos por el Directorio.\n\nInciso i). - SIN REGLAMENTAR.\n\nInciso j). - SIN REGLAMENTAR.\n\nInciso k). - SIN REGLAMENTAR.\n\nInciso l). - SIN REGLAMENTAR.\n\nInciso ll). - SIN REGLAMENTAR.\n\nInciso m). - SIN REGLAMENTAR.\n\nInciso n).  -  REGLAMENTACION.  -  La  distribución  de órganos se efectuará  respetando las jurisdicciones provinciales y  regionales\n\nEl INSTITUTO  NACIONAL  CENTRAL  UNICO  COORDINADOR  DE ABLACION E IMPLANTE  (INCUCAI)  y/o  los Centros Regionales deberán llevar  un registro  de  los  órganos  ablacionados    no   implantados  y  la justificación  correspondiente  a  dicha actitud. La  auditoría  de dichos  hechos  será  específicamente  realizada  por  la  Comisión Asesora,  quien  recomendará  las  acciones    correspondientes  al Directorio.\n\nLas  normas  de  distribución  de  órganos serán establecidas  por resolución  del  INSTITUTO NACIONAL CENTRAL  UNICO  COORDINADOR  DE ABLACION E IMPLANTE  (INCUCAI) con intervención del Consejo Asesor.\n\nLa  coordinación  en  la    distribución  de  órganos  seguirá  las siguientes pautas:\n\nI. - Los órganos obtenidos en  una  región serán distribuidos para su implante en pacientes de la misma región,  salvo las excepciones que contemplen las resoluciones vigentes y sus  modificaciones.\n\nII.  -  Cuando  la región no pueda utilizar los órganos  obtenidos para implantes en  receptores  de la misma región, lo comunicará al funcionario encargado de la coordinación  en  el INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE  (INCUCAI) para su distribución  en  las  otras  regiones  según  lo  establezcan  las resoluciones del Instituto.\n\nEl  registro  nacional  de  receptores y donantes deberá  mantener actualizadas las listas y hacer  conocer  en forma fehaciente a los encargados de la coordinación regional las  modificaciones  en  las mismas,  con  un  lapso  de  UN  (1)  mes  entre  cada informe.\n\nInciso Ñ). - REGLAMENTACION. - La lista de espera  de  potenciales receptores  de  órganos y material anatómico deberá ser actualizada e informada a las  distintas jurisdicciones por lo menos una vez al mes, también en forma fehaciente por las regulares.\n\nInciso o). - REGLAMENTACION.  - La Autoridad de Aplicación de esta ley dictará las respectivas normas  dirigidas  al mantenimiento del donante  que aconseje la dinámica de las circunstancias,  según  la singular naturaleza  del  respectivo  acto  médico. Las técnicas de ablación y acondicionamiento de órganos serán  realizadas  por  los profesionales  autorizados, según las normas que dicte el organismo de aplicación, consultando  previamente  el criterio científico del Consejo Asesor.\n\nInciso p). - REGLAMENTACION. - Será obligación  de  las regionales informar sobre los datos estadísticos de temas relacionados  con la actividad  transplantológica.  El  INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE (INCUCAI)  elaborará  un informe anual  que,  aprobado  por el Consejo Asesor, será enviado para  su publicación en el Boletín Oficial.\n\nLos  datos  recibidos  y  elaborados   podrán  ser  comunicados  a instituciones  científicas  bajo  la  propiedad    intelectual  del Instituto, con la participación del Consejo Asesor.\n\nInciso q). - SIN REGLAMENTAR.\n\nInciso r). - SIN REGLAMENTAR.\n\nInciso s). - SIN REGLAMENTAR.\n\nInciso t). - REGLAMENTACION. - De acuerdo a los incisos  d),  e) y f)  del  artículo  15  de  la  reglamentación  de  la Ley N.23.464, modificatoria  de la Ley N.21.541, la ADMINISTRACION  NACIONAL  DEL SEGURO DE SALUD  (ANSSAL)  o  el  organismo que la reemplace deberá incluir  automáticamente  en  el Nomenclador  Nacional  para  Obras Sociales  el  valor arancelario de  la  procuración  de  órganos  y tejidos, a los  fines  que  las  respectivas  obras sociales de los receptores    hagan   efectivo  el  mismo  a  los  prestadores.\n\nLos montos y sus modificaciones  serán propuestos por el INSTITUTO NACIONAL  CENTRAL  UNICO  COORDINADOR    DE   ABLACION  E  IMPLANTE (INCUCAI).\n\nAdemás  deberá  incluir  en  el  Nomenclador  Nacional   el  valor arancelario    correspondiente   a  las  prácticas  de  transplante consideradas  de  uso  corriente. La  ADMINISTRACION  NACIONAL  DEL SEGURO DE SALUD (ANSSAL)  deberá  asegurar  la  libre  elección del paciente respecto al centro de transplante habilitado y  acreditado en que debe asistirse.\n\nInciso   u).  -  REGLAMENTACION.  -  Los  recursos  del  INSTITUTO NACIONAL  CENTRAL    UNICO   COORDINADOR  DE  ABLACION  E  IMPLANTE (INCUCAI) serán para asistir  al  desarrollo  de  los servicios que realicen    tratamiento    transplantológico   en  establecimientos públicos, nacionales, provinciales o municipales,  con el objeto de asistir  prioritariamente  a  pacientes  carenciados sin  cobertura social.\n\nLas condiciones para otorgar dicha asistencia  serán  establecidas por  el Directorio del INSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION  E  IMPLANTE  (INCUCAI)  con  la  opinión  fundada  del Consejo Asesor.\n\nLos  fondos  utilizados no podrán exceder los recursos disponibles para la procuración de órganos."
          },
          {
            "numero-articulo": 2,
            "texto": "Art.2.- artículo 27: REGLAMENTACION. El Directorio en todos sus cargos  estará  compuesto  por  médicos  de  reconocida  y efectiva participación    en  la  actividad  transplantológica  durante  los últimos SIETE (7)  años,  o que se hubieran desempeñado como jefe o subjefe de equipo de transplante  o  Director de Centro de Ablación\n\nInciso a). - SIN REGLAMENTAR.\n\nInciso b). - SIN REGLAMENTAR.\n\nInciso  c).  -  REGLAMENTACION.  -  El Consejo  Asesor  tendrá  la participación necesaria a fin de expresar  su  opinión con relación a  los  méritos técnicos del concursante antes de  su  designación, siendo el  dictamen  que  emita  de  requerimiento obligatorio y de efecto no vinculante, pudiendo apartarse  la  SECRETARIA  DE  SALUD del criterio emitido sólo fundadamente."
          },
          {
            "numero-articulo": 3,
            "texto": "Art.  3.-  artículo  28:  Inciso  a).  -  SIN REGLAMENTAR.\n\nInciso b). - SIN REGLAMENTAR.\n\nInciso c). - REGLAMENTACION. - El Directorio dará  prioridad  a la procuración  de  órganos y otorgará asistencia de acuerdo al inciso u) de la reglamentación del artículo 26.\n\nInciso d). - SIN REGLAMENTAR.\n\nInciso e). - SIN REGLAMENTAR.\n\nInciso f). - SIN REGLAMENTAR.\n\nInciso  g). - REGLAMENTACION.  -  El  INSTITUTO  NACIONAL  CENTRAL UNICO  COORDINADOR  DE  ABLACION  E  IMPLANTE  (INCUCAI)  no  podrá realizar    actividad   médica  asistencial  directa  fuera  de  la vinculada a la ablación y procuración de órganos.\n\nInciso h). - REGLAMENTACION.  -  La  delegación  de las facultades será una medida expresa y de excepción resuelta por  unanimidad  de los  integrantes  del  Cuerpo  Directivo  con fines específicamente determinados,  conteniendo  el  mismo  acto  clara    y    concreta enunciación  de  cuáles  son  las  tareas, facultades y deberes que comprende y publicándose en el Boletín  Oficial.  El  plazo  de  la delegación no excederá los TREINTA (30) días.\n\nEl Presidente, en caso de delegación, es personalmente responsable  por  el ejercicio de la competencia transferida, tanto frente al Ente Estatal  como  a  los  administrados.  Sus actos son siempre  impugnables  frente  al  delegante,  el  que podrá revocar total o parcialmente la delegación.\n\nEl Directorio también puede avocar las causas para  conocimiento y decisión de cualquier asunto concreto que corresponda  al delegado.\n\nLa avocación produce efectos desde su notificación.\n\nNo podrá delegarse la facultad de dictar disposiciones reglamentarias que establezcan obligaciones para los administrados,  ni  otras  atribuciones  privativas y esencialmente inherentes al carácter pol ítico de la autoridad."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023464 1986 10 30 0000 000 0000 000"
              }
            },
            "numero-articulo": 4,
            "texto": "Art.  4.  - artículo 30: REGLAMENTACION. - Serán funciones del Consejo Asesor las siguientes:\n\na)  Dictaminar  a   requerimiento  del  Directorio  del  INSTITUTO NACIONAL  CENTRAL  UNICO    COORDINADOR   DE  ABLACION  E  IMPLANTE (INCUCAI) sobre temas técnicos y científicos  relacionados  con  la actividad  de  transplantes.  Los efectos de sus pareceres no serán obligatorios. No obstante ello,  para  apartarse  de los mismos, el Directorio  deberá  fundamentar su oposición. En todos  los  casos, los  miembros  del  Directorio   asumirán  en  forma  personal  las responsabilidad que se deriven de tal actitud.\n\nb)  Podrán  dictaminar  cuando  se  lo    soliciten  Instituciones Nacionales o Internacionales de reconocida jerarquía,  para  tratar temas  de  relevancia  científica  relacionados  con el transplante\n\nSi  como  consecuencia  de  las  consultas  realizadas    por  los organismos  mencionados  se  generaran  gastos  que no pudieran ser solventados  por  el Instituto, las Instituciones peticionarias  de la consulta aportarán los costos de la misma.\n\nEl Consejo Asesor  cumplirá  su  labor  como  cuerpo  colegiado  y determinará  su  reglamento  interno. Nombrará entre sus miembros a UN (1) Secretario.\n\nIndependientemente de lo que  establezca  su  reglamento  interno, deberá  observar  las  siguientes  reglas  para  la  preparación  y emisión de sus actos:\n\n1.  -  El  Presidente  del Consejo hará la convocatoria una vez al mes como mínimo, comunicándola  a  los  miembros con una antelación mínima  de  TRES  (3)  días  -salvo  casos de urgencia-,  indicando lugar, fecha, hora y puntos del orden  del  día. Los demás miembros tendrán  derecho  a  incluir  otros  puntos  conforme   lo  estimen necesario.\n\n2. - Quedará válidamente constituido el Consejo Asesor,  aunque no se  hubieran  cumplido  todos  los  requisitos  de la convocatoria, siempre  que  se encuentren reunidos formalmente las  DOS  TERCERAS (2/3) partes de  sus miembros y así lo acuerden por unanimidad.\n\n3. - El quórum para  la  válida  constitución  del  Consejo Asesor será  de  la  mayoría  absoluta  de  sus  miembros. Si no existiera quórum se constituiría en segunda convocatoria  a la misma hora del día hábil siguiente, siendo suficiente para ello  la  asistencia de la tercera parte de sus miembros y, en todo caso, de un  número  no inferior a OCHO (8).\n\n4.  -  Las  decisiones  serán adoptadas por la mayoría absoluta de los miembros presentes.\n\n5. - Los miembros del Consejo Asesor, obligatoria o facultativamente, se abstendrán  según  los  casos de participar en la  deliberación  y  de  emitir  su voto. El primer  supuesto  está directamente  ligado  a situaciones  plausibles,  determinadas  por incompatibilidades o intereses  personales  en  el  tema  de que se trate    y    relacionadas  estrictamente  a  cuestiones  éticas  o jurídicas. En el  segundo supuesto, la abstención facultativa es el ejercicio de una actitud  potestativa  del miembro, que no necesita de  expresión  de causa alguna para su justificación  jurídica.  El abstinente obligatorio,  aunque se halle presente en el recinto, no será  computado  a  los  efectos  de  la  votación.  El  abstinente voluntario será computado a los efectos del quórum.\n\n6. - Ninguna decisión podrá  ser  adoptada  por  el Consejo Asesor sin haber sometido la cuestión a la deliberación de  sus  miembros, otorgándoseles  razonable oportunidad para expresar su opinión.\n\n7. - El Consejo  Asesor  labrará  un  acta  de  cada sesión, donde deberá constar: lugar y fecha de la misma, personas  participantes, determinación  de  los puntos principales de la deliberación  y  el resultado de la votación.\n\n8.  -  El  acta  y los  acuerdos  se  documentarán  por  separado, debiendo ser firmados  por  todos  los  miembros  intervinientes  y refrendados por el Secretario del cuerpo.\n\n9.  - El acta será aprobada en la misma o en posterior sesión. Tal aprobación  será  requisito  previo  para la validez de la decisión adoptada.\n\n10.  - Las Sociedades y Asociaciones científicas  que  desarrollen actividad  transplantológica,  representadas  en  el Cuerpo Asesor, deberán  tener  personería  jurídica  en  el orden nacional.  Estos representantes  serán  propuestos  por la ASOCIACION  ARGENTINA  DE TRANSPLANTE  -UNO  (1)  por  cada órgano  pasible  de  transplante:\n\ncorazón,  pulmón,  riñón, hígado,  córnea,  huesos  largos,  médula ósea, páncreas, oído  medio,  piel,  etc. Se solicitará, además, la propuesta de: UN (1) representante de  Universidades Nacionales con Facultad de Medicina, UN (1) representante  de  la MUNICIPALIDAD DE LA  CIUDAD  DE  BUENOS AIRES, UN (1) representante de  la  SOCIEDAD ARGENTINA DE TERAPIA  INTENSIVA,  UN  (1) representante del COLEGIO PUBLICO DE ABOGADOS DE LA CAPITAL FEDERAL  y  UN  (1) representante de  la  ADMINISTRACION  NACIONAL  DEL SEGURO DE SALUD (ANSSAL).  El Consejo  Asesor,  en reunión plenaria  y  mayoría  absoluta,  podrá incluir  representantes   de  otras  organizaciones  que  considere necesarias.  Todos  los  representantes  serán  designados  por  el MINISTERIO DE SALUD Y ACCION SOCIAL.\n\n11.  -  La duración de la función  de  los  miembros  del  Consejo Asesor será de CUATRO (4) años, salvo revocación de sus representados."
          }
        ]
      },
      "id-infojus": "DN19910002437"
    }
  }
}