{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-691-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460052728038,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "196-nacional-modifica-arts-decreto-357-02-estructura-organica-administracion-publica-nacional-dn20110000196-2011-02-24"
      }
    },
    "content": {
      "mecanografico": 20110000196,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 196,
      "timestamp": "2016-04-07T14:28:55",
      "timestamp-m": "2016-04-07T14:28:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-24",
      "standard-normativo": "DEC C 000196 2011 02 24",
      "titulo-norma": "MODIFICA ARTS. DEL DECRETO 357/02 - ESTRUCTURA ORGANICA DE LA ADMINISTRACION PUBLICA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 196/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-02-28",
      "fecha-mod": "2016-04-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 357/02, relacionado con el organigrama de la Jefatura de Gabinete de Ministros",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "jefatura de gabinete de ministros",
            "entidades gubernamentales (organismos del Estado)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Derecho constitucional",
            "estructura orgánica",
            "organismos del Estado",
            "Poder Ejecutivo",
            "empleo público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 357 del 21 de febrero de 2002, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la norma citada en el Visto, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría, entre los cuales se encuentran los referidos a la JEFATURA DE GABINETE DE MINISTROS, para cumplir con las responsabilidades que le son propias, estableciendo, asimismo, sus competencias.\n\nQue una de las premisas del presente gobierno es lograr el perfeccionamiento de la utilización de los recursos públicos tendiente a una mejora sustancial en la calidad de vida de los ciudadanos, focalizando su accionar en la producción de resultados que sean colectivamente compartidos y socialmente valorados.\n\nQue ese reordenamiento requiere establecer una nueva conformación organizativa de los niveles políticos, basado en criterios de racionalidad y eficiencia que posibiliten una rápida respuesta a las demandas de la sociedad, dando lugar a estructuras dinámicas y adaptables a los cambios permanentes.\n\nQue, en consecuencia, resulta pertinente realizar modificaciones en la estructura organizativa de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue ha tomado intervención el Servicio Jurídico de la Jurisdicción, expidiéndose favorablemente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  I"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del Anexo I al artículo 1º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios - Organigrama de Aplicación de la ADMINISTRACION PUBLICA NACIONAL centralizada, el Apartado XI, correspondiente a la JEFATURA DE GABINETE DE MINISTROS, el que quedará conformado de acuerdo al detalle que se acompaña como planilla anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000 II"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese del Anexo II al artículo 2º del Decreto Nº 357/02 y sus modificatorios -Objetivos-, en el Apartado XI, la parte pertinente a la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, el que quedará redactado de conformidad con el detalle obrante en la planilla que, como anexo al presente artículo, forma parte integrante de este decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 1987 12 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El Cuerpo de Administradores Gubernamentales creado por el Decreto Nº 2098 del 30 de diciembre de 1987 dependerá del titular de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a Subsecretaría, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones con sus respectivos niveles, grados de revista y Funciones Ejecutivas vigentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Establécese que toda normativa o competencia vigente que hasta el presente atribuya funciones a la entonces SECRETARIA DE LA GESTION PUBLICA, deberá entenderse como referida a la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "PLANILLA ANEXA AL ARTICULO 1º XI. JEFATURA DE GABINETE DE MINISTROS - SECRETARIA DE GABINETE - SUBSECRETARIA PARA LA REFORMA INSTITUCIONAL Y FORTALECIMIENTO DE LA DEMOCRACIA - SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO - SUBSECRETARIA DE TECNOLOGIAS DE GESTION - SECRETARIA DE COORDINACION ADMINISTRATIVA EVALUACION PRESUPUESTARIA - SUBSECRETARIA DE COORDINACION ADMINISTRATIVA - SUBSECRETARIA DE EVALUACION DEL PRESUPUESTO NACIONAL - SUBSECRETARIA DE EVALUACION DE PROYECTOS CON FINANCIAMIENTO EXTERNO - SECRETARIA DE RELACIONES PARLAMENTARIAS - SUBSECRETARIA DE RELACIONES INSTITUCIONALES - SECRETARIA DE COMUNICACION PUBLICA - SUBSECRETARIA DE GESTION ADMINISTRATIVA - SUBSECRETARIA DE COMUNICACION PUBLICA - SUBSECRETARIA DE COMUNICACION Y CONTENIDOS DE DIFUSION - SUBSECRETARIA DE COMUNICACION STRATEGICA - SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE - SUBSECRETARIA DE PLANIFICACION Y POLITICA AMBIENTAL - SUBSECRETARIA DE COORDINACION DE POLITICAS AMBIENTALES - SUBSECRETARIA DE PROMOCION DEL DESARROLLO SUSTENTABLE - SUBSECRETARIA DE CONTROL Y FISCALIZACION AMBIENTAL Y PREVENCION DE LA CONTAMINACION - SECRETARIA DE INTEGRACION NACIONAL - SUBSECRETARIA DE PLANIFICACION Y GESTION PARA LA INTEGRACION NACIONAL - SUBSECRETARIA DE EJECUCION OPERATIVA"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024127 1992 08 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000512 2009 05 07 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
              }
            ]
          },
          "anexo": "B",
          "titulo-anexo": "ANEXO",
          "texto": "PLANILLA ANEXA AL ARTICULO 2º XI - JEFATURA DE GABINETE DE MINISTROS SECRETARIA DE GABINETE OBJETIVOS 1. Dirigir y coordinar el desarrollo de las actividades de apoyo legal de la Jurisdicción.\n\n2. Entender en las resoluciones y demás actos administrativos emanados del Jefe de Gabinete de Ministros y de las demás dependencias de la Jurisdicción.\n\n3. Intervenir en la elaboración de los proyectos normativos que le encomiende la superioridad.\n\n4. Instruir los sumarios administrativos de la Jurisdicción.\n\n5. Elaborar y proponer instrumentos que permitan elevar los niveles de coherencia y complementariedad de los objetivos, así como también la coordinación y mejor aprovechamiento de los recursos disponibles en el ámbito de la Jurisdicción.\n\n6. Establecer y coordinar un canal permanente de intercambio con los sistemas de información y monitoreo de planes para posibilitar la correcta evaluación del impacto de la implementación de las políticas de la Jurisdicción.\n\n7. Realizar el control del cumplimiento de los proyectos, programas, planes y acciones de la Jurisdicción.\n\n8. Coordinar la ejecución de proyectos especiales intersectoriales, intrajurisdiccionales e interdisciplinarios, a fin de viabilizar la ejecución de las políticas diseñadas en el ámbito de su competencia.\n\n9. Coordinar el seguimiento y monitoreo de los informes remitidos por la SINDICATURA GENERAL DE LA NACION (SIGEN) y la AUDITORIA GENERAL DE LA NACION (AGN) al Jefe de Gabinete de Ministros.\n\n10. Participar en las propuestas de los lineamientos básicos para la implementación de los mecanismos y sistemas de democracia directa contemplados en la CONSTITUCION NACIONAL.\n\n11. Coordinar con el MINISTERIO DEL INTERIOR la asistencia a los Estados Provinciales en la formulación de los mecanismos y sistemas de democracia directa.\n\n12. Entender en el diseño, implementación y seguimiento de la política de modernización del Estado y asistir al Jefe de Gabinete de Ministros en la determinación de los lineamientos estratégicos y en la propuesta de las normas reglamentarias en la materia.\n\n13. Entender en el análisis, evaluación y propuesta del rediseño de la macroestructura de la Administración Nacional, impulsando su desarrollo e implementación.\n\n14. Entender en el proceso de aprobación de las estructuras organizativas de los organismos de la Administración Nacional, en el diseño de políticas para su perfeccionamiento, en la propuesta de normas reglamentarias y en el control de su aplicación.\n\n15. Entender en el diseño, implementación y monitoreo de programas que propendan a la mejora de los servicios al ciudadano, como así también, aquellos que fomenten la transparencia y accesibilidad con la gestión de gobierno.\n\n16. Entender en el establecimiento de directrices y normas para la elaboración e implementación de un sistema de planificación estratégica en los organismos de la Administración Nacional, coordinando y supervisando su implementación.\n\n17. Entender en el proceso de monitoreo y evaluación de la ejecución de las políticas públicas.\n\n18. Coordinar con los distintos organismos de la Administración Pública Nacional la articulación de los sistemas de evaluación sectoriales.\n\n19. Desarrollar un sistema de seguimiento de los programas de gobierno, estableciendo indicadores claves de las políticas prioritarias, para la toma de decisiones.\n\n20. Entender como autoridad de aplicación de la Ley Nº 24.127 que instituye el Premio Nacional a la Calidad en lo referido al Sector Público y ejercer la Presidencia del Comité Permanente.\n\n21. Entender en la formulación e implementación de las políticas de modernización de la gestión de recursos humanos de la Administración Pública Nacional, de la normativa aplicable en materia de empleo público, su interpretación y control de su aplicación.\n\n22. Entender en los procesos de resolución de conflictos individuales o colectivos, relativos al personal de la Administración Pública Nacional.\n\n23. Representar al Estado Nacional en las Convenciones Colectivas de Trabajo en las que el Estado Nacional sea parte.\n\n24. Intervenir en el análisis y aprobación de todas aquellas medidas relativas a la política salarial de la Administración Nacional y de los sistemas de incentivos del empleo público.\n\n25. Entender en el diseño e implementación de las políticas de capacitación para el personal de la Administración Pública Nacional.\n\n26. Entender y promover la realización de estudios e investigaciones que contribuyan al conocimiento de la Administración Pública y el Estado.\n\n27. Entender en todos los aspectos referidos al desarrollo de la Escuela Superior de Gobierno.\n\n28. Entender en la formulación de programas de asistencia a los organismos del Sector Público Nacional y a las provincias que así lo requieran y que tengan por objeto la modernización de la gestión, el mejoramiento continuo de la calidad de sus servicios, y la incorporación de nuevas tecnologías de información.\n\n29. Coordinar el funcionamiento del CONSEJO FEDERAL DE LA FUNCION PUBLICA.\n\n30. Entender en lo relativo a las políticas, normas y sistemas de contrataciones del sector público nacional.\n\n31. Implementar, supervisar y controlar el sistema de compras y contrataciones gubernamental.\n\n32. Entender en la administración y coordinación de la Red Telemática Nacional de Información Gubernamental en sus aspectos técnicos, económicos y presupuestarios.\n\n33. Entender en la dirección ejecutiva del GRUPO DE TRABAJO MULTISECTORIAL creado por el artículo 1º del Decreto Nº 512/09.\n\n34. Entender en la definición de estrategias y estándares sobre tecnologías de información, comunicaciones asociadas y otros sistemas electrónicos de tratamiento de información en la Administración Nacional.\n\n35. Entender en el régimen normativo de la infraestructura de Firma Digital establecida por la Ley Nº 25.506, y en las funciones de ente licenciante y supervisor de certificadores.\n\n36. Entender en la formulación de las políticas de uso de software en la Administración Pública Nacional.\n\n37. Entender en la definición e implementación de políticas de tecnologías de la información y las comunicaciones de la jurisdicción.\n\n38. Entender en la planificación e implementación del Plan Nacional de Gobierno Electrónico, coordinando con organismos nacionales, provinciales y municipales.\n\n39. Dirigir y supervisar el accionar del Cuerpo de Administradores Gubernamentales.\n\n- SUBSECRETARIA PARA LA REFORMA INSTITUCIONAL Y FORTALECIMIENTO DE LA DEMOCRACIA OBJETIVOS 1. Fortalecer la relación entre el Estado y la Sociedad Civil a fin de proponer las reformas institucionales necesarias para desarrollar una democracia gobernable, transparente, legítima y eficiente.\n\n2. Promover la implementación de los mecanismos de democracia directa y de democracia participativa contemplados en la CONSTITUCION NACIONAL.\n\n3. Participar con el MINISTERIO DEL INTERIOR en la asistencia a los Estados Provinciales en la formulación de proyectos sobre mecanismos de democracia directa y de democracia participativa.\n\n- SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO OBJETIVOS 1. Asistir al Secretario en el diseño, implementación y seguimiento de la política de modernización del Estado y en la propuesta de las normas reglamentarias en la materia.\n\n2. Analizar, evaluar y proponer el rediseño de la macroestructura de la Administración Nacional, impulsando su desarrollo e implementación.\n\n3. Asistir al Secretario en el proceso de aprobación de las estructuras organizativas de los organismos de la Administración Nacional, en el diseño de políticas para su perfeccionamiento, en la propuesta de normas reglamentarias y en el control de su aplicación.\n\n4. Definir los lineamientos estratégicos, desarrollar, implementar y efectuar el seguimiento del Sistema de Gestión por Resultados y Objetivos en los organismos del Sector Público Nacional.\n\n5. Asistir al Secretario en el establecimiento de directrices y normas para la elaboración e implementación de un sistema de planificación estratégica en los organismos de la Administración Nacional.\n\n6. Coordinar, asistir y supervisar la elaboración y gestión de planes estratégicos y operativos, implementando los correspondientes sistemas de información.\n\n7. Diseñar, implementar y monitorear los programas que propendan a la mejora de los servicios al ciudadano, como así también aquellos que fomenten la transparencia, la comunicación y participación ciudadana incrementando la accesibilidad con la gestión de gobierno.\n\n8. Asistir al Secretario en la aplicación de la Ley Nº 24.127 que instituye el Premio Nacional a la Calidad, en su carácter de autoridad de aplicación de la Ley Nº 24.127, en lo referido al Sector Público.\n\n9. Asistir al Secretario en la formulación e implementación de las políticas de modernización de la gestión de recursos humanos de la Administración Pública Nacional y de la normativa aplicable en materia de empleo público.\n\n10. Efectuar la interpretación y el control de la aplicación de la normativa de empleo público, realizando estudios y propuestas normativas, proponiendo acciones para revisar o consolidar la legislación referida.\n\n11. Asistir al Secretario en los procesos de resolución de conflictos individuales o colectivos, relativos al personal de la Administración Nacional.\n\n12. Asistir al Secretario en la representación del Estado Nacional en las Convenciones Colectivas de Trabajo en las que el Estado Nacional sea parte.\n\n13. Intervenir en el análisis y aprobación de todas aquellas medidas relativas a la política salarial de la Administración Nacional y de los sistemas de incentivos del empleo público.\n\n14. Asistir al Secretario en el diseño e implementación de las políticas de capacitación para el personal de la Administración Pública Nacional.\n\n15. Promover la realización de estudios e investigaciones que contribuyan al conocimiento de la Administración Pública y el Estado.\n\n16. Entender en el fortalecimiento, desarrollo y difusión de un centro de referencia en materia de documentación e información sobre la Administración Pública.\n\n17. Asistir al Secretario en el desarrollo de la Escuela Superior de Gobierno.\n\n18. Desarrollar programas de asistencia a los organismos del Sector Público Nacional y a las provincias que así lo requieran que tengan por objeto la modernización de la gestión, el fortalecimiento de los recursos humanos y el mejoramiento continuo de la calidad de sus servicios.\n\n- SUBSECRETARIA DE TECNOLOGIAS DE GESTION OBJETIVOS 1. Asistir al Secretario en la formulación de políticas e implementación del proceso de desarrollo e innovación tecnológica para la transformación y modernización de los organismos de la Administración Pública Nacional.\n\n2. Planificar, desarrollar y supervisar el Plan Nacional de Gobierno Electrónico en los organismos de la Administración Pública Nacional coordinando sus acciones con los organismos competentes en la materia.\n\n3. Promover la integración de nuevas tecnologías en el sector público su interoperatividad y estandarización en el marco del Plan de Gobierno Electrónico.\n\n4. Ejercer la dirección ejecutiva del GRUPO DE TRABAJO MULTISECTORIAL creado por el artículo 1º del Decreto Nº 512/09.\n\n5. Elaborar normas y estándares referidos a la seguridad de la información.\n\n6. Coordinar la respuesta a emergencias en lo referido a los recursos informáticos de la Administración Pública.\n\n7. Intervenir en la formulación de las políticas de uso de software en la Administración Pública Nacional y coordinar su implementación.\n\n8. Intervenir en la definición e implementación de las políticas en materia de tecnologías de la información y las comunicaciones para la jurisdicción.\n\n9. Actuar como autoridad de aplicación del Régimen Normativo de la infraestructura de Firma Digital establecida por la Ley Nº 25.506, y ejercer las funciones de ente licenciante y supervisor de certificadores.\n\n10. Entender en la elaboración del marco regulatorio del régimen relativo a la validez legal del documento y firma digital.\n\n11. Ejercer las funciones de Autoridad certificante de Firma Digital para el Sector Público Nacional.\n\n12. Diseñar la estrategia de optimización, tanto en lo referente a los recursos aplicados, como a nivel de prestación, de las subredes que componen la Red Nacional de Información Gubernamental estableciendo normas para el control técnico y administración.\n\n13. Formular y promover la implementación de políticas directrices del Sistema de compras y contrataciones de bienes y servicios de la Administración Pública Nacional.\n\n14. Entender en la Reglamentación normativa del sistema de Compras y Contrataciones.\n\n15. Entender en el diseño, instrumentación, supervisión y control de los sistemas de optimización, eficacia, eficiencia y transparencia de la gestión operativa de compras y contrataciones en el sector público.\n\n16. Desarrollar programas de asistencia a los organismos del Sector Público Nacional y a las provincias que así lo requieran y articular con los sectores académicos y privados las acciones en el ámbito de su competencia."
        }
      ],
      "id-infojus": "DN20110000196"
    }
  }
}