{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-605-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991563950,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "506-nacional-organizacion-provisoria-ministerio-cultura-educacion-dn19930000506-1993-03-24"
      }
    },
    "content": {
      "mecanografico": 19930000506,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 506,
      "timestamp-m": "2012-04-20T14:56:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-03-24",
      "standard-normativo": "DEC C 000506 1993 03 24",
      "titulo-norma": "ORGANIZACION PROVISORIA DEL MINISTERIO DE CULTURA Y EDUCACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 03 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 001691 1991 00 00 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 506/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ORGANIZACION PROVISORIA DEL MINISTERIO DE CULTURA Y EDUCACION COMO CONSECUENCIA DE LA TRANSFERENCIA DE SERVICIOS EDUCATIVOS A PROVINCIA Y MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A I ORGANIGRAMA",
            "B II OBJETIVOS",
            "C III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D IV PLANILLA ANEXA AL ART. 6"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Cultura y Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024049 1991 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001691 1991 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000793 1991 04 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002730 1992 12 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley  de  Ministerios  (t.  o.  1992), la Ley N.24.049, los Decretos Nros. 1691/91, 793/92, 2730/92,  y  lo  propuesto  por  el MINISTERIO DE CULTURA Y EDUCACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024191 1992 12 22 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000793 1991 04 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la norma citada en segundo término se transfirieron los servicios    educativos  administrados  en  forma  directa  por  el MINISTERIO DE  CULTURA Y EDUCACION, así como también las facultades y funciones sobre  los  establecimientos  privados reconocidos.\n\nQue  en el marco de la federalización educativa  que  dicha  norma conlleva,  resulta  necesario  profundizar  aquellos  procesos  que faciliten    una  mejor  articulación  y  definición  de  políticas educativas nacionales.\n\nQue en dicho  contexto es de fundamental importancia reformular la organización del  MINISTERIO  DE  CULTURA  Y  EDUCACION  a  fin  de adecuarla  a  las  exigencias  que  la  transformación  en el campo económico, social y cultural impone.\n\nQue  resulta  necesario contar con un órgano asesor en materia  de educación superior,  con  el  fin de diseñar estrategias y proponer políticas para los niveles avanzados  de  la  educación,  en  forma concertada,  con  los  distintos  sectores  involucrados  del campo económico,  científico  y  social,  tanto público como privado.\n\nQue, por otra parte, la conformación  de  este  órgano  asesor  no implica una mayor erogación presupuestaria.\n\nQue  en  el  marco  de las transformaciones previstas por el PODER EJECUTIVO NACIONAL, el  MINISTERIO DE CULTURA Y EDUCACION tiene una responsabilidad  concurrente    y    concertada   con  los  Poderes Ejecutivos de las provincias y de la MUNICIPALIDAD  DE LA CIUDAD DE BUENOS  AIRES  para  administrar el Sistema Educativo Nacional.\n\nQue resulta prioritario  en  este tiempo, garantizar la calidad de la  enseñanza  mediante  la  evaluación    permanente  del  Sistema Educativo Nacional, tomando como referencia  la  política educativa acordada  y  consensuada  en  el  CONSEJO  FEDERAL  DE  CULTURA   Y EDUCACION.\n\nQue  es  necesario  modificar  la  conformación  institucional del citado  Departamento de Estado aprobado por el Decreto  N.  793/92, en  consonancia   con  los  fines  enunciados  precedentemente.\n\nQue  en  tal  sentido    resulta  aconsejable  adecuar  únicamente aquellas áreas que resulten afectadas por el proceso de transformación previamente descripto.\n\nQue  en  función de lo expuesto  es  imprescindible  modificar  la Distribución    Administrativa    del  Presupuesto  General  de  la Administración Nacional para 1993.\n\nQue el COMITE EJECUTIVO DE CONTRALOR  DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que le compete expidiéndose favorablemente.\n\nQue  la  presente  medida  se dicta en virtud  de  las  facultades otorgadas  por  el  artículo  86,  inciso  1)  de  la  Constitución Nacional y el artículo 7 de la Ley N. 24.191."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : (Nota de redacción) Sustitúyese del Decreto N. 1691/91 y sus  modificatorios,  el  apartado  VI  del  Artículo  1,  en  lo atinente  a  la conformación del MINISTERIO DE CULTURA Y EDUCACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 : Apruébase la organización provisoria del MINISTERIO DE CULTURA  Y EDUCACION, de conformidad con el Organigrama, Objetivos, Responsabilidad  Primaria  y Acciones, que, como Anexos Ia, Ib, Ic, Id, Ie, II y III, forman parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Establécese  que  la  SECRETARIA  DE  CULTURA  del MINISTERIO    DE    CULTURA  Y  EDUCACION  mantendrá  las  Unidades dependientes,  objetivos,    Responsabilidad  Primaria  y  Acciones vigentes al dictado de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  Créase  en  el  ámbito del MINISTERIO DE CULTURA Y EDUCACION  el  CONSEJO NACIONAL DE EDUCACION  SUPERIOR  que  tendrá como objetivo asesorar  al  Ministro  en  la  determinación  de las orientaciones    adecuadas    para  el  desarrollo  de  niveles  de excelencia en la educación superior."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  : El MINISTERIO DE CULTURA Y EDUCACION deberá elevar, dentro de los TREINTA  (30) días de la presente medida, un proyecto de decreto proponiendo la  integración, organización y estatuto del Consejo creado por el artículo precedente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 : Modifícase el Presupuesto General de la Administración Nacional  para  el  ejercicio  1993, de acuerdo con el detalle que, como  Anexo a este artículo forma  parte  de  la  presente  medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Facúltase al MINISTRO DE CULTURA Y EDUCACION a asignar las    funciones  de  titulares  de  Unidades  Orgánicas  de  nivel equivalente  a  Dirección  Nacional  y/o  General, al personal cuyo gasto  se  impute a la partida presupuestaria  incorporada  por  lo dispuesto en el artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002730 1992 12 29 0010 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8  :  Modifícase  la  Distribución Administrativa de los Recursos  Humanos  del  Presupuesto General  de  la  Administración Nacional  del Ejercicio 1993,  aprobada  por  el  artículo  10  del Decreto N.2730/92,  en  la  parte  correspondiente al MINISTERIO DE CULTURA Y EDUCACION, de acuerdo con  el  detalle  que  como Anexo a este  artículo  forma  parte  integrante  de  la  presente  medida."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : El MINISTERIO DE CULTURA Y EDUCACION elevará dentro de los  NOVENTA  (90)  días,  el  proyecto  de  decreto  de estructura organizativa  y  presupuestaria  integral  de  dicha  jurisdicción."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10  :  El gasto que demande la aplicación de la presente medida será atendido  con  créditos  previstos  para  tal fin en el Presupuesto    General  para  la  Administración  Pública  Nacional vigente."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  I.ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SECRETARIA TECNICA Y DE COORDINACION OPERATIVA",
              "texto": "OBJETIVOS\n\n1. Dirigir el desarrollo de las actividades de apoyo administrativo,  jurídico y sumarial de la jurisdicción ministerial\n\n2. Desarrollar las  políticas  inherentes  al sostenimiento de las relaciones  con  los organismos no gubernamentales,  comisiones  de padres, asociaciones  cooperadoras y otras asociaciones intermedias representativas  de sectores  relacionados  con  la  educación.\n\n3. Supervisar las  actividades  del  Instituto Nacional de Crédito Educativo para la Igualdad de Oportunidades  y  la Superintendencia Nacional de Enseñanza Privada.\n\n4. Brindar y coordinar la asistencia financiera  a  las provincias y a la Municipalidad de la Ciudad de Buenos Aires.\n\n5. Conducir y coordinar todas las actividades relacionadas  con la gestión de los servicios educativos que permanezcan transitoriamente dentro de la jurisdicción Ministerial."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SUBSECRETARIA DE RELACIONES SECTORIALES",
              "texto": "OBJETIVOS\n\n1.  Coordinar y ejecutar las políticas inherentes al sostenimiento de  las    relaciones    con  los  organismos  no  gubernamentales, comisiones de padres, asociaciones cooperadoras y otras asociaciones intermedias representativas  de  sectores relacionados con la educación.\n\n2.  Conducir  y  coordinar las actividades de la  Superintendencia Nacional de la Enseñanza Privada."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SUBSECRETARIA DE COORDINACION ADMINISTRATIVA Y TECNICA",
              "texto": "OBJETIVOS\n\n1.  Dirigir  y coordinar el desarrollo de las actividades de apoyo administrativo  y  de  servicios,  así como de la administración de los    recursos   humanos  de  la  jurisdicción    ministerial.\n\n2.  Conducir  la  programación  y  coordinación  de  acciones  que aseguren  la  atención    jurídica  del  Ministerio  de  Cultura  y Educación."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SECRETARIA DE PROGRAMACION Y EVALUACION EDUCATIVA",
              "texto": "OBJETIVOS\n\n1. Promover el desarrollo y conducir la evaluación del funcionamiento    del   Sistema  Educativo  Nacional  mediante  una adecuada formulación y coordinación de políticas.\n\n2. Garantizar una efectiva igualdad de oportunidades y posibilidades  y  una  distribución  equitativa  de  los  servicios educacionales promoviendo  el  mejoramiento  de  la  calidad  de la enseñanza    y  el  acceso,  permanencia  y  egreso  de  todos  los habitantes al Sistema Educativo Nacional.\n\n3. Brindar y  coordinar la asistencia técnica a las provincias y a la Municipalidad de la Ciudad de Buenos Aires.\n\n4.  Conducir  y  coordinar   la  evaluación  de  los  programas  y proyectos  nacionales  de  mejoramiento    de   la  calidad  de  la enseñanza, asistencia técnica, de transferencia  de tecnologías, de nivelación  y  compensación  educativa y de difusión  de  normas  y estándares.\n\n5. Formular la normatización  en materia de títulos y certificados y coordinar su administración."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUBSECRETARIA DE PROGRAMACION Y GESTION EDUCATIVA",
              "texto": "OBJETIVOS\n\n1.  Asistir  en  la  formulación  de iniciativas en relación a las políticas, objetivos y prioridades del  Sistema Educativo Nacional, mediante  el  desarrollo,  la  promoción,  la  elaboración  de  los currículos comunes básicos y el diseño de los  programas nacionales de  capacitación,  formación,  perfeccionamiento  y   actualización docente.\n\n2.  Elaborar  y  conducir  los  planes  y programas nacionales  de mejoramiento  de  la  calidad  de  la enseñanza,  de  nivelación  y compensación,  de  asistencia  técnica,    de    transferencia   de tecnologías  educativas  y  de difusión de normas y estándares.\n\n3.  Coordinar  la cooperación  técnica  entre  las  jurisdicciones educativas como así  también  la  gestión  de  la  red  nacional de formación,    capacitación,    perfeccionamiento   y  actualización docente."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "SUBSECRETARIA DE EVALUACION DE LA CALIDAD EDUCATIVA",
              "texto": "OBJETIVOS\n\n1.  Coordinar  el análisis, evaluación y seguimiento del desempeño del  Sistema Educativo  Nacional,  promoviendo  la  elaboración  de sistemas,  instrumentos  e indicadores de evaluación y control.\n\n2. Evaluar la efectividad  y  la  eficiencia en la asignación y en el  uso  de  los  recursos  económico-financieros,  promoviendo  el desarrollo de sistemas y metodologías  de  análisis y evaluación de costos en la educación.\n\n3.  Promover  la  organización  y  coordinar  la  red  federal  de información para la evaluación de la gestión y los  resultados  del Sistema."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SUBSECRETARIA DE EVALUACION DE PROGRAMAS",
              "texto": "OBJETIVOS\n\n1.  Desarrollar sistemas, instrumentos e indicadores de evaluación y control de los programas y proyectos nacionales.\n\n2. Evaluar la efectividad de los programas y proyectos nacionales,  como  así  también la eficiencia en la asignación y el uso de los recursos asignados a los mismos.\n\n3. Supervisar la evaluación  de  coordinación  y  coherencia entre los  programas  nacionales  y  programas  compensatorios    que  se instrumenten    desde    el  MINISTERIO  DE  CULTURA  Y  EDUCACION."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SECRETARIA DE POLITICAS UNIVERSITARIAS",
              "texto": "OBJETIVOS\n\n1.  Conducir  la  elaboración de planes y políticas referidas a la enseñanza  universitaria,    y  evaluar,  supervisar  y  apoyar  el cumplimiento de la legislación  y  normativa  referida  al  sistema universitario estatal y privado.\n\n2.  Definir  lineamientos  de  políticas  y  estrategias  para  la evaluación  técnica  de la creación, supresión y modificación de la estructura general de  carreras  y  planes  de estudio, solicitados por  los establecimientos universitarios provinciales  y  privados, así  como   de  la  reforma  de  sus  estatutos  y  representar  al MINISTERIO DE CULTURA Y EDUCACION ante el Consejo Interuniversitario Nacional.\n\n3.  Diseñar    las   políticas  para  el  análisis,  evaluación  y seguimiento  del desempeño  del  sistema  educativo  universitario, promoviendo la  elaboración de sistemas, instrumentos e indicadores de evaluación y control."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "SUBSECRETARIA    DE    PROGRAMACION    Y  EVALUACION  UNIVERSITARIA",
              "texto": "OBJETIVOS\n\n1.  Efectuar  el  análisis, evaluación y seguimiento del desempeño del  sistema  de  enseñanza   universitario,  elaborando  sistemas, instrumentos e indicadores de evaluación y control.\n\n2. Evaluar la efectividad y eficiencia  en  la asignación y uso de los  recursos  económico-financieros,  desarrollando    sistemas  y metodologías  de  análisis  y  evaluación de costos en la educación superior.\n\n3.  Realizar  la  evaluación  técnica    de  nuevas  Universidades nacionales  y  la  de  creación,  supresión  y  fiscalización    de Universidades  Provinciales  y  privadas,  como  así también de los estatutos respectivos.\n\n4. Organizar y administrar un sistema de información  que  permita la  evaluación  de  la  gestión  y  los  resultados de la enseñanza universitaria."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "SUBSECRETARIA DE COORDINACION UNIVERSITARIA",
              "texto": "OBJETIVOS\n\n1.  Realizar  la  evaluación  técnica  de la creación, supresión y modificación  de  la estructura general de  carreras  y  planes  de estudio,  solicitados    por  los  establecimientos  universitarios provinciales y privados, así  como  de la reforma de sus estatutos;\n\ny representar al MINISTERIO DE CULTURA  Y EDUCACION ante el Consejo Interuniversitario Nacional.\n\n2. Evaluar la propuesta de las incumbencias,  nivel  y  categorías de  los  títulos  expedidos  por  las  Universidades  Nacionales  y Privadas como así también elaborar y aplicar las normas  que  rigen el ingreso de extranjeros a las universidades Argentinas y las  que se  refieren a la convalidación de títulos universitarios otorgados por otros países.\n\n4. Habilitar y registrar los títulos académicos de establecimientos universitarios estatales, privados y provinciales,  a  efectos  de  su  validez  en  todo  el territorio nacional; expidiendo en la esfera de su competencia certificados  y testimonios  referidos a Universidades Provinciales y Privadas.\n\n5.  Gestionar   y  tramitar  la  constitución  de  los  Tribunales Examinadores de Prueba  Final  de Capacidad Profesional y verificar la formación de dichos Tribunales  para las Universidades Privadas."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SUBSECRETARIA DE RELACIONES SECTORIALES  SUPERINTENDENCIA NACIONAL DE LA ENSEÑANZA PRIVADA",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nEfectuar  la  programación, supervisión y fiscalización de todo lo relacionado con los institutos de enseñanza privada no transferidos  a  las   jurisdicciones  provinciales,  con  especial determinación  en  cuanto    al    cumplimiento  de  las  políticas educativas establecidas y la utilización  de  los aportes estatales al sector privado.\n\nACCIONES\n\n1.    Dirigir    la   programación,  normatización,  coordinación, compatibilización, supervisión  y  fiscalización  de la educación y funcionamiento  de  los establecimientos de enseñanza  privada,  en los niveles de su competencia.\n\n2. Aceptar las propuestas de incorporación y cese de establecimientos educativos privados.\n\n3. Formular y aplicar  las  normas que regulan la actividad de los educadores del sector privado.\n\n4. Otorgar, administrar y controlar  los aportes efectuados por el MINISTERIO DE CULTURA Y EDUCACION a los  institutos  incorporados a la enseñanza oficial.\n\n5.  Planificar  la  educación  en  el  área de su competencia,  en coordinación con el área de programación  educativa  general  de la jurisdicción.\n\n6.  Efectuar la asistencia técnica en el área de su competencia  a los organismos  provinciales  a  los  cuales  se  hayan transferido establecimientos educativos del sector privado."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SECRETARIA  PERMANENTE  DEL  CONSEJO FEDERAL DE CULTURA Y EDUCACION",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAsistir  al  Sr.  Ministro de Cultura y Educación en lo relativo a las obligaciones emergentes  de  la  participación  del mismo en el Consejo  Federal de Cultura y Educación prestando el apoyo  técnico administrativo  correspondiente  a fin de lograr el cumplimiento de su cometido.\n\nACCIONES\n\n1. Asistir al Sr. Ministro en lo  referente  a  la  información  y documentación  necesaria  para el desenvolvimiento de su función en el Consejo Federal de Cultura y Educación.\n\n2. Preparar y distribuir la  documentación  que deban utilizar las Asambleas  y  el  Comité  Ejecutivo y proveer toda  la  información docente,  técnica  y  administrativa   que  le  sea  requerida.\n\n3.  Organizar  y  atender  las  tareas propias  que  realizan  las Comisiones Permanentes del Consejo  Federal  de Cultura y Educación\n\n4. Coordinar las acciones que aconseja la Asamblea  de Ministros y el Comité Ejecutivo.\n\n5.  Entender  en  la  información  a las regiones y jurisdicciones acerca  de  lo resuelto por el Comité Ejecutivo  y  las  Comisiones\n\n6. Mantener  permanentemente  informado  al Comité Ejecutivo sobre el estado de trabajo en Comisiones."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE COOPERACION INTERNACIONAL",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAtender  los asuntos de naturaleza internacional que se relacionen con la Educación  y  la  Cultura,  y en especial los vinculados con acciones  bilaterales  y multilaterales  con  Estados  extranjeros, organismos internacionales  y demás instituciones de financiamiento y apoyo externo en coordinación  con  los organismos competentes en la materia, a fin de lograr los objetivos fijados.\n\nACCIONES\n\n1. Asistir al Ministro de Cultura y Educación  en  su  carácter de Presidente de la Comisión Nacional Argentina de Cooperación  con la UNESCO,  y  ejercer  la Secretaría Permanente de ese organismo.\n\n2.  Intervenir  en la celebración  de  convenios  bilaterales  con Estados extranjeros referidos a las competencias de la jurisdicción, en la  registración de los que se encuentran en vigor y los programas emergentes  de  su  aplicación  y en gestión de las Comisiones Mixtas de Aplicación de esos convenios.\n\n3. Atender la tramitación y difusión de becas ofrecidas  desde  el sector  externo,  participando  en la selección de los aspirantes y supervisar el funcionamiento de las  \"Residencias  para  Graduados\" dependientes del Ministerio y radicadas en el exterior, interviniendo  en  la selección de los aspirantes a residentes.\n\n4. Entender en las  relaciones  con  los organismos del sistema de las Naciones Unidas, la Organización de  Estados  Americanos  y  el Banco Interamericano de Desarrollo."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SECRETARIA GENERAL",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAsegurar  la recepción y salida de la documentación administrativa proveniente    de    otras  jurisdicciones  ministeriales  o  entes descentralizados o dirigidas  a  los mismos, recibir y despachar la documentación administrativa, con  excepción  de  las  notas y otra documentación  de  carácter  interno  del  Ministerio,  llevar   al despacho  del  Ministro  y  efectuar el seguimiento de los trámites administrativos de la jurisdicción,  cumpliendo  y haciendo cumplir las normas relativas a procedimientos administrativos  y determinar la  unidad  o  las  unidades  del  Ministerio  con  responsabilidad primaria para entender en ello.\n\nACCIONES\n\n1.  Coordinar  la  recepción,  registro,  tramitación y salida  de expedientes, proyectos de leyes, decretos y toda otra documentación  que  deba  ser  considerada  por el  Ministerio.\n\n2.  Coordinar  la  entrada, salida y giro de documentación  a  las distintas  unidades,  conforme    a   la  responsabilidad  primaria asignada a cada una de ellas llevando los registros correspondientes y controlando el cumplimiento  de  los  plazos  de tramitación  y  demás  normas  de procedimiento administrativo.\n\n3.  Asesorar  e  informar  al Ministro  y  demás  funcionarios  de conducción superior, sobre trámites  y actuaciones correspondientes al área.\n\n4. Coordinar la implementación de un  sistema  de  información  al público,  interconectando  las  bocas  de  atención e incluyendo el acceso de los interesados en trámite y actuaciones,  de  acuerdo  a las normas de procedimientos administrativos.\n\n5. Coordinar el registro, protocolización y guarda de resoluciones  y demás actos administrativos emanados del Ministerio y  efectuar  notificaciones    y  comunicaciones  correspondientes."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SECRETARIA GENERAL DIRECCION DE DESPACHO",
              "texto": "ACCIONES\n\n1.  Organizar  y  verificar  la  distribución  de la documentación administrativa  a  las  distintas  unidades de la jurisdicción.\n\n2. Controlar la circulación de la documentación.\n\n3. Verificar el cumplimiento de los  plazos  de tramitación de los expedientes administrativos.\n\n4. Efectuar el control técnico-administrativo  de  los asuntos que se   pongan  a  consideración  de  las  distintas  autoridades.\n\n4. Asistir  a  las  autoridades  en la organización de su despacho\n\n5. Organizar la circulación de documentación  en  función  de  las responsabilidades  primarias  de  las  unidades de la jurisdicción."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001883 1991 09 17 0021 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 001883 1991 09 17 0022 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 001883 1991 09 17 0023 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 6,
              "titulo-articulo": "SECRETARIA GENERAL DIRECCION DE MESA DE ENTRADAS Y NOTIFICACIONES",
              "texto": "ACCIONES\n\n1.  Efectuar la recepción, distribución y salida hasta su destino, de expedientes,  notas,  correspondencia  y toda otra documentación escrita que ingrese o salga del Ministerio,  llevando los registros correspondientes  y  verificando  el  cumplimiento  de  las  normas vigentes.\n\n2.  Entender  en  la realización de notificaciones  guardando  los recaudos prescriptos en las normas de aplicación.\n\n3. Realizar el relevamiento  y  control  de  las  tramitaciones, a efectos  de  la aplicación del régimen transitorio establecido  por los artículos 21, 22 y 23 del Decreto N. 1883/91."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019549 1972 04 03 0033 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "titulo-articulo": "SECRETARIA GENERAL DIRECCION DE INFORMACION AL PUBLICO",
              "texto": "ACCIONES\n\n1.  Organizar  y  atender  el  sistema  de información respecto de fines,  competencia  y  funciones  del  Ministerio   de  Cultura  y Educación.\n\n2.  Organizar y atender el sistema de información sobre  estado  de trámites.\n\n3. Dirigir  la  confección  y entrega a que se refiere el Artículo 33 de la reglamentación a la Ley  de Procedimientos Administrativos\n\n4.  Organizar y atender el sistema  de  recepción  de  quejas  y/o denuncias  relativas al funcionamiento de las distintas unidades de la jurisdicción."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SECRETARIA TECNICA Y DE COORDINACION OPERATIVA DIRECCION NACIONAL DE RELACIONES INTERJURISDICCIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nBrindar  asistencia  financiera  a  las  provincias a través de la obtención  de  fondos presupuestarios o extra-presupuestarios  para el  desarrollo  de  programas  destinados  al  mejoramiento  de  la calidad del Sistema  Educativo  Nacional  y  efectuar  los estudios para  la certificación de la validez y equivalencia de los  títulos reconocidos    y/u   otorgados  por  las  distintas  jurisdicciones educativas.\n\nACCIONES\n\n1.  Centralizar  los  requerimientos    de  asistencia  financiera efectuados por las provincias.\n\n2.  Asistir  técnicamente  a  las  provincias   en  cuanto  a  las oportunidades y requisitos necesarios para acceder  a  los recursos solicitados.\n\n3.  Realizar  investigaciones  referentes  a  determinar criterios homogéneos  que permitan certificar la equivalencia  y  validez  de los títulos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "titulo-articulo": "SUBSECRETARIA    DE    COORDINACION  ADMINISTRATIVA  Y  TECNICA DIRECCION DE RECURSOS HUMANOS",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAdministrar  los  recursos  humanos  de la jurisdicción y efectuar todas las actividades vinculadas con la  evaluación  del desempeño, detección    de  necesidades  e  implementación  de  sistemas    de capacitación de  los  agentes de la entidad incorporados al régimen establecido por el Decreto N. 993/91. ACCIONES\n\n1. Conducir la administración  de los recursos humanos en el marco de las respectivas normas legales.\n\n2. Ejecutar las tramitaciones de  los nombramientos, movimientos y ceses del personal y realizar los cómputos  de  servicios prestados por los agentes de la jurisdicción.\n\n3.  Aplicar el régimen de carrera administrativa  y  proponer  las adecuaciones pertinentes."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "SUBSECRETARIA DE RELACIONES SECTORIALES  DIRECCION NACIONAL DE RELACIONES SECTORIALES",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nElaborar    propuestas    y  ejecutar  las  tareas  inherentes  al sostenimiento  de  las  relaciones  del  MINISTERIO  DE  CULTURA  Y EDUCACION  con  los  distintos    ámbitos    vinculados  directa  o indirectamente al quehacer educativo.\n\nACCIONES\n\n1. Establecer mecanismos de consulta permanente  con los distintos sectores relacionados con la educación.\n\n2.  Realizar  el  análisis  y asesorar sobre las posibilidades  de consenso o acuerdo en aquellos  temas  que  se  le encomienden, así como el impacto de las políticas educativas en general,  a  fin  de realimentar el proceso de toma de decisiones.\n\n3.   Realizar  el  seguimiento  de  los  acuerdos  y/o  convenios, detectando  los  desvíos  o conflictos que puedan producirse, a fin de proponer las adecuaciones que correspondan."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "SUBSECRETARIA    DE    COORDINACION  ADMINISTRATIVA  Y  TECNICA DIRECCION GENERAL DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nDirigir  las  actividades  relativas  a  los  servicios contables, económicos,    financieros,   presupuestarios,  de  administración, mantenimiento, suministros, patrimonial  y  de servicios técnicos y generales de la jurisdicción.\n\nACCIONES\n\n1.   Efectuar  el  proceso  de  ejecución  del  presupuesto    del Ministerio  de  Cultura  y Educación y asistir a las jurisdicciones en su elaboración.\n\n2.  Realizar  la registración  y  fiscalización  contable  de  los recursos financieros  y  económicos  de la jurisdicción ministerial de acuerdo con la normativa vigente en la materia.\n\n3. Entender en la administración de los  servicios  generales y de mantenimiento,  conservación  y preservación de los bienes  físicos pertenecientes a la jurisdicción  y  coordinar el funcionamiento de los talleres gráficos.\n\n4. Entender en todo lo relacionado con el proceso de licitaciones,  contrataciones  y  compras   de  la  jurisdicción  y coordinar  las actividades de inventario y control  de  los  bienes\n\n5. Coordinar las actividades de apoyo administrativo."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "SUBSECRETARIA    DE    COORDINACION  ADMINISTRATIVA  Y  TECNICA DIRECCION GENERAL DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar  y asistir en los asuntos de carácter jurídico legal como también  representar    legalmente   al  Ministerio  de  Cultura  y Educación    en   los  asuntos  de  carácter    jurisdiccional.\n\nACCIONES\n\n1.  Producir  los  dictámenes    jurídicos   solicitados  por  las distintas    áreas    de  acuerdo  con  la  normativa  vigente.\n\n2. Actuar en defensa y  representación del Ministerio de Cultura y Educación  y  los organismos  de  su  jurisdicción  en  juicio.\n\n3. Administrar  judicialmente  los  bienes  de las sucesiones cuya vacancia se presume, intervenir en la incorporación  al  patrimonio del  Ministerio  de  Cultura  y  Educación de los bienes y recursos resultantes  y  tramitar  y fiscalizar  hasta  su  terminación  los expedientes judiciales y juicios  vinculados  con esta materia.\n\n4. Coordinar la administración ejercida por los  apoderados de los inmuebles  de  las  sucesiones  vacantes,  realizar  el  pago    de impuestos,  el  cobro de alquileres y las pericias contables dentro de  los  términos  judiciales    para   las  distintas  sucesiones."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "SUBSECRETARIA DE PROGRAMACION Y GESTION EDUCATIVA DIRECCION GENERAL DE INVESTIGACION Y DESARROLLO",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nProponer  y  diseñar  currículas básicas y nuevas tecnologías para ser aplicadas en todas las  jurisdicciones  estableciendo  una  red para  la  transferencia  e  intercambio  horizontal  de  logros  en materia  de  innovaciones  educativas  como  así  también diseñar y proponer  los  programas  nacionales  de  capacitación,  formación, perfeccionamiento y actualización docente.\n\nACCIONES\n\n1. Realizar investigaciones que permitan elaborar los lineamientos  curriculares  básicos  a  proponer  en  el  seno  del Consejo Federal de Cultura y Educación.\n\n2. Efectuar la detección, evaluación y seguimiento de innovaciones  educativas  aplicadas  en  materia:   curricular,  de gestión, equipamiento, infraestructura, etc.\n\n3.  Proponer  la  transferencia  de  las innovaciones tecnológicas aplicadas  a  nivel  nacional  e  internacional   a  las  distintas jurisdicciones integrantes del sistema.\n\n4.  Diseñar  los programas nacionales de capacitación,  formación, perfeccionamiento y actualización docente."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "SUBSECRETARIA DE PROGRAMACION Y GESTION EDUCATIVA DIRECCION   NACIONAL  DE  PLANEAMIENTO  EDUCATIVO  Y  PROGRAMACION PRESUPUESTARIA",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nEfectuar    los   estudios  destinados  a  determinar  la  demanda educativa de modo de  diseñar  y  proyectar  la  oferta,  así  como también  formular  los  programas  nacionales,  ajustándolos  a las metas  presupuestarias y a las posibilidades de obtención de fondos presupuestarios y extra-presupuestarios.\n\nACCIONES\n\n1.  Relevar    permanentemente   la  demanda  educativa  para  los distintos niveles y modalidades y jurisdicciones.\n\n2. Analizar las posibilidades del  sistema  en  su  conjunto  para atender  la  demanda  actual  y prever las acciones para atender la demanda futura.\n\n3.  Diseñar  los programas nacionales  estableciendo  objetivos  y metas acordes con  la  posibilidad  de  obtención  de  fondos tanto presupuestarios como extra-presupuestarios."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "SUBSECRETARIA DE PROGRAMACION Y GESTION EDUCATIVA DIRECCION GENERAL DE GESTION DE PROGRAMAS Y PROYECTOS",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nEjecutar  los  programas  nacionales de mejoramiento de la calidad de  la  enseñanza,  de nivelación  y  compensación,  de  asistencia técnica, de transferencia  de  tecnologías  educativas, de difusión de normas y estándares y de capacitación, formación, perfeccionamiento y actualización docente.\n\nACCIONES\n\n1. Desarrollar las acciones relativas al logro  de  los  objetivos previstos  en  los  programas,  de  manera  eficiente y eficaz.\n\n2.  Administrar  los  recursos humanos y financieros  asignados  a cada programa.\n\n3.  Administrar  la  Red  Nacional   de  formación,  capacitación, perfeccionamiento y actualización docente.\n\n4. Ejecutar las acciones necesarias para garantizar el funcionamiento  de  un  programa  permanente    de    capacitación, formación,    perfeccionamiento    y    actualización  docente.\n\n5. Ejecutar todas las acciones destinadas  a  garantizar el normal funcionamiento  de los establecimientos que aún permanezcan  en  la jurisdicción  nacional    hasta   tanto  sean  transferidos  a  las provincias respectivas."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "SUBSECRETARIA DE EVALUACION DE LA CALIDAD EDUCATIVA DIRECCION NACIONAL DE EVALUACION",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nSupervisar  y  coordinar  las  acciones  tendientes  a sostener el sistema de evaluación de la calidad educativa para ser  aplicado en todas las jurisdicciones, ciclos, niveles, regímenes, detectando  y proponiendo  los ajustes que correspondan para optimizarlo a partir de un diseño que asegure un control periódico.\n\nACCIONES\n\n1.  Identificar  y  seleccionar  indicadores  homogéneos  para  la medición de la calidad educativa del sistema.\n\n2. Establecer  un  sistema  de  evaluación  que  permita  medir la calidad   de  la  enseñanza  impartida  por  el  Sistema  Educativo Nacional en  todas  las jurisdicciones, ciclos, niveles y regímenes\n\n3. Evaluar el funcionamiento  del  Sistema  Educativo  Nacional en todas las jurisdicciones, niveles y modalidades."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "SUBSECRETARIA DE EVALUACION DE LA CALIDAD EDUCATIVA DIRECCION GENERAL RED FEDERAL DE INFORMACION",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAdministrar  un  sistema  de  información  del  Sistema  Educativo Nacional   que  comprenda  estadísticas,  normativas  y  producción documental.\n\nACCIONES\n\n1. Coordinar  el  flujo de información proveniente de las áreas de estadísticas de las distintas jurisdicciones.\n\n2. Homogeneizar las  metodologías  de  medición  de  los distintos indicadores.\n\n3.  Compilar  la  información estadística, documental y normativa."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "SUBSECRETARIA DE EVALUACION DE PROGRAMAS  DIRECCION   NACIONAL  DE  EVALUACION  DE  PROGRAMAS  NACIONALES  Y COMPENSATORIOS",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nEvaluar  la  eficacia  y  eficiencia  con  que  sean  formulados y ejecutados  los programas nacionales de mejoramiento de la  calidad de enseñanza  y  los  destinados  a nivelar asimetrías en la oferta educativa  o compensar desigualdades  de  carácter  socio-económico que se instrumenten  desde  el  MINISTERIO  DE  CULTURA Y EDUCACION\n\nACCIONES\n\n1. Evaluar la formulación de los programas nacionales, particularmente  en  cuanto  a  objetivos,  metas previstas,  y  la coherencia  entre  éstos  y  el  presupuesto  comprometido  en  los programas nacionales de mejoramiento de la calidad  de la enseñanza y  los destinados a nivelar asimetrías en la oferta educativa  o  a compensar    desigualdades    de    carácter   socio-económico.\n\n2. Evaluar el grado de cumplimiento de los programas  en ejecución"
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "SECRETARIA DE PROGRAMACION Y EVALUACION EDUCATIVA BIBLIOTECA NACIONAL DE MAESTROS",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nPrestar  un servicio público de lectura y consulta bibliográfica y custodiar, acrecentar, conservar y difundir su acervo bibliográfico y no bibliográfico.\n\nACCIONES\n\n1. Fijar y  aplicar  las  normas de funcionamiento que posibiliten la prestación, supervisión,  custodia y conservación de un servicio público de lectura y consulta.\n\n2. Intercambiar obras e información  con  instituciones  similares del país y del extranjero.\n\n3. Clasificar, registrar y difundir la existencia y movimiento  de las obras y volúmenes de la Biblioteca.\n\n4.  Canjear  y  donar material bibliográfico y documental repetido\n\n5. Programar el incremento  de  títulos  y  volúmenes  de  obras de acuerdo con los requerimientos de los usuarios."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV. PLANILLA ANEXA AL ARTICULO 6",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota  de  redacción)  PLANILLA  ANEXA AL ART. 6 - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19930000506"
    }
  }
}