{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-072-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989653377,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "270-nacional-obligaciones-sistema-unico-seguridad-social-dn19952000270-1995-08-08"
      }
    },
    "content": {
      "mecanografico": 19952000270,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 270,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-08-08",
      "standard-normativo": "DEC C 000270 1995 08 08",
      "titulo-norma": "OBLIGACIONES DEL SISTEMA UNICO DE LA SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 08 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 270/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-09",
      "fecha-mod": "2010-04-13",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN PLANES DE FACILIDADES DE PAGO DE LAS OBLIGACIONES DEL SISTEMA UNICO DE SEGURIDAD SOCIAL PARA EMPLEADORES, AGENTES DE RETENCION DE CONVENIOS DE CORRESPONSABILIDAD GREMIAL, TRABAJADORES AUTONOMOS, ASOCIACIONES SINDICALES DE TRABAJADORES Y OBRAS SOCIALES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema único de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          },
          {
            "elegido": {
              "termino": "empleador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "patrón"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador autónomo"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador autónomo"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "asociaciones sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "pago en cuotas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/pago en cuotas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "trabajador autónomo",
            "contribuyentes previsionales",
            "recursos de la seguridad social",
            "pago",
            "derecho colectivo del trabajo",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "extinción de las obligaciones",
            "sujetos de los deberes previsionales",
            "Obligaciones y contratos",
            "contribuyente por derecho propio",
            "derecho de los beneficios de la seguridad social",
            "obligaciones personales (obligaciones)",
            "patrón (empleador)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "pago en cuotas",
            "Seguridad social",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones",
            "empleador",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "asociaciones sindicales",
            "contrato de trabajo en general",
            "asociaciones gremiales (asociaciones sindicales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000314 1995 03 03 0000 000"
          }
        },
        "texto": "el Decreto N. 314 del 3 de marzo de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001829 1994 10 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000314 1995 03 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002284 1991 10 31 0087 000"
            },
            {
              "cr": "MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000106 1992 03 18 0000 000"
            },
            {
              "cr": "MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000890 1992 09 08 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA               DECRETA",
        "texto": "Que  el  decreto citado en el Visto estableció distintos planes de facilidades  de  pago  para  empleadores,  agentes  de retención de convenios  de corresponsabilidad gremial y trabajadores autónomos, compatibilizando  el  objetivo  recaudatorio  con las posibilidades financieras  de los deudores en concordancia con  la  situación de estabilidad económica que impera en el país.\n\nQue asimismo,  tal norma permitió a las Asociaciones Sindicales de Trabajadores y Obras  Sociales  acogerse  al plan de facilidades de pago oportunamente establecido por el Decreto  N.  1829  del  14 de octubre de 1994, así como sanear la falta de cumplimiento del mismo.\n\nQue idénticas razones aconsejan admitir que aquellos contribuyentes que  habiéndose  acogido  a  los  regímenes de pago de  caducidad  previstas  en  los  mismos,  puedan  regularizar su situación  y  continuar  en  el uso de las facilidades en cuestión.\n\nQue el mismo temperamento corresponde  adoptar respecto de quienes no se hubieran acogido a tales planes.\n\nQue a los fines indicados, es menester disponer de una financiación, en TREINTA (30) cuotas, para  el  pago  de las cuotas vencidas  de  los  planes  estatuidos  por  los  antes mencionados Decretos  N. 1829/94 y 314/95 y/o de los aportes y contribuciones con destino  al Sistema Unico de la Seguridad Social, excluidos los aportes  con  destino   al  Sistema  Integrado  de Jubilaciones y Pensiones.\n\nQue corresponde asimismo  extender  esta  financiación  a aquellos contribuyentes  que  sólo  adeuden  posiciones  posteriores  a las consolidables en los precitados decretos, hasta el período junio de 1995,  inclusive,  así  como a la deuda no prescripta por aportes y contribuciones, previstos  en  el  punto  e)  del  artículo  87 del Decreto N. 2284 del 31 de octubre de 1991, hasta el período junio de 1995, inclusive, en tanto estas últimas no se encuentren ejecutadas judicialmente  en  virtud  de  las facultades delegadas a las obras sociales por las Resoluciones del Ministerio de Trabajo y Seguridad Social N. 106 del 18 de marzo de  1992 y N. 890 del 8 de setiembre de 1992.\n\nQue la presente medida encuadra en  las  facultades  otorgadas al PODER  EJECUTIVO  NACIONAL  por  el  artículo  99,  inciso 1. de la CONSTITUCION NACIONAL. Por ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001829 1994 10 14 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000314 1995 03 03 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "Art. 1: Los contribuyentes comprendidos en el Decreto  N .1829/ 94  y  en  los  Títulos I, II y III del Decreto N. 314/95, que no se hubieran acogido  a  los planes de facilidades de pago respectivos, podrán hacerlo hasta la fecha que al efecto establezca la DIRECCION GENERAL  IMPOSITIVA,  dependiente  de  la  SECRETARIA  DE INGRESOS PUBLICOS del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en los términos de los precitados decretos y normas reglamentarias, principiando en la undécima cuota,  para  el  plan previsto  en el Decreto  N . 1829/94,  y  en  la  séptima  cuota, para  los planes estatuidos  en  los  Títulos  I,  II  y  III  del Decreto N.314/95."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2: Las cuotas vencidas hasta la precitada fecha de acogimiento, correspondientes a los aludidos planes  de facilidades de  pago,  con más los intereses resarcitorios establecidos  en la Resolución SIP  N. 39/93 computados desde el vencimiento de cada una de ellas, deberán  ser abonadas hasta el momento de la presentación o incluidas en el plan de facilidades de pago que se estatuye en el Título III del presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000314 1995 03 03 0017 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art. 3: Los sujetos  indicados  en  el  artículo 1, que habiéndose acogido a los planes de facilidades de pago  establecidos  por los precitados    decretos  y  que  hubieren  incurrido  en  causal de caducidad, podrán  continuar con dichos planes, abonando las cuotas adeudadas y, en su caso,  las  previstas  en  el  artículo  17 del Decreto  N. 314/95, hasta el momento de la presentación o incluirlas en el plan de facilidades de pago que se establece en el Título III del presente decreto."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: Será  requisito  esencial para encuadrarse en lo dispuesto en los artículos 1 y 3, haber ingresado los aportes correspondientes a los trabajadores  en relación de dependencia con destino al Sistema Integrado de Jubilaciones  y  Pensiones,  por el período  julio  a noviembre de 1994 y los aportes y contribuciones con destino al Sistema Unico de la Seguridad Social, por el período diciembre de 1994 y  posteriores,  exigibles  hasta  el acogimiento."
            },
            {
              "numero-articulo": 5,
              "texto": "Art.  5: Los  aportes y contribuciones adeudados por el  período diciembre de 1994  a  junio de 1995, inclusive, excepto los aportes con destino al Sistema  Integrado  de  Jubilaciones  y Pensiones correspondientes  a  los  trabajadores  en relación de dependencia, podrán   ser incluidos en el plan de facilidades  de  pago  que se instituye en el Título III del presente decreto."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001829 1994 10 14 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000314 1995 03 03 0000 000"
                  }
                ]
              },
              "numero-articulo": 6,
              "texto": "Art. 6: Los contribuyentes comprendidos en el Decreto N. 1829/94 y en los Títulos I, II y III del Decreto N. 314/95, que no se hubieran acogido a los planes de facilidades de pago respectivos, y que sólo registren deuda por aportes y contribuciones con destino al Sistema Unico de Seguridad Social, excluidos los aportes de los trabajadores  en  relación  de  dependencia al Sistema Integrado de Jubilaciones  y  Pensiones,  devengada    con  posterioridad  a la consolidable  en  dichos planes y hasta el período  junio  de 1995 inclusive, podrán incluir  la  misma  en  el plan de facilidades de pago que se estatuye en el Título III."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DNU C 002284 1991 10 31 0087 000"
                }
              },
              "numero-articulo": 7,
              "texto": "Art.  7: Los contribuyentes que adeuden aportes  y contribuciones previstos en el punto e) del artículo 87 del Decreto N. 2284/91, sus intereses  y  multas,  por  obligaciones  no prescriptas y hasta el período junio de 1995, inclusive, podrán incluir  la  misma  en el plan de facilidades de pago dispuesto en el Título III del presente decreto,  en  tanto éstas no se encuentren ejecutadas judicialmente."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000314 1995 03 03 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "Art. 8: Las cuotas  impagas  aludidas en los artículos 2 y 3 y los aportes y contribuciones indicados  en  los artículos 5 a 7, podrán ser  abonados  en hasta TREINTA (30) cuotas  mensuales,  iguales y consecutivas, con más un interés del UNO CON TREINTA CENTESIMOS POR CIENTO (1,30 %) mensual sobre saldos.\n\nEl importe de la  cuota (capital e interés) no podrá ser inferior a PESOS CIEN ($ 100)  y se determinará aplicando a tal fin la fórmula indicada en el Anexo I del Decreto N. 314/95.\n\nSerá requisito para ingresar  en  el presente plan de facilidades de pago, haber abonado los aportes  y contribuciones con destino al Sistema Unico de Seguridad Social correspondientes  a  los períodos devengados  a  partir  de julio de 1995 y exigibles a la fecha del acogimiento."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: La deuda que se  incluya  en  el  plan  mencionado en el artículo  anterior,  se  consolidará  a  la  fecha  que disponga la DIRECCION  GENERAL  IMPOSITIVA,  dependiente  de  la SECRETARIA DE INGRESOS  PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS y  comprenderá los intereses devengados de conformidad con la Resolución SIP N. 39/93 y las multas hasta la fecha de consolidación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000314 1995 03 03 0003 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000314 1995 03 03 0004 000"
                  }
                ]
              },
              "numero-articulo": 10,
              "texto": "Art. 10: La  primera  cuota  deberá  ingresarse juntamente con la presentación al plan que se dispone en el  presente  Título, siendo de aplicación al mismo las disposiciones de los artículos 3 y 4 del Decreto N. 314/95."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11:  La  deuda  correspondiente  a las cuotas del plan  de facilidades  de  pago  dispuesto en el presente  Título -salvo la aludida en el artículo 7-,  se  instrumentará  en sendos documentos emitidos  con  las formas y condiciones que disponga  LA DIRECCION GENERAL  IMPOSITIVA,  dependiente  de  la  SECRETARIA  DE INGRESOS PUBLICOS del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, los  que  se  considerarán de  plazo  vencido  en  el  supuesto de caducidad."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000314 1995 03 03 0003 000"
                }
              },
              "numero-articulo": 12,
              "texto": "Art. 12: Respecto  de  los deudores ejecutados judicialmente que se hubieren acogido al plan  de  facilidades  de  pago previsto en este decreto, dando cumplimiento a los requisitos exigidos  en los artículos  3  inciso  d) del Decreto N. 314/95 y 4 del presente, los jueces -acreditados en  autos  tales  extremos- podrán  ordenar el archivo  de  las  actuaciones  a  solicitud de LA DIRECCION GENERAL IMPOSITIVA, dependiente de la SECRETARIA  DE  INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000314 1995 03 03 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "Art.  13: Los honorarios profesionales regulados  y  firmes,  en juicios con  fundamento  en  deudas  incluidas  en  el  plan  de facilidades  de  pago  establecido  en el presente, reducidos en un CINCUENTA Y CINCO POR CIENTO (55 %), deberán abonarse simultáneamente con el pago de cada cuota,  en forma proporcional a la misma y no generarán intereses desde la fecha de consolidación y hasta  su efectivo cobro. Para el supuesto que los honorarios no se encontrasen regulados y firmes será de aplicación la Ley Arancelaria para cada estado procesal, reducidos  en  un  OCHENTA Y CINCO  POR  CIENTO  (85  %), según la tabla que como Anexo II forma parte del Decreto  N. 314/95."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14: Los contribuyentes  que  pretendan  acogerse al presente plan  de facilidades de pago deberán presentar los  formularios de declaración  jurada que a tal efecto determine la DIRECCION GENERAL IMPOSITIVA, dependiente  de  la SECRETARIA DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 15,
              "texto": "Art.  15: Será condición necesaria  para  el  mantenimiento  del presente plan  de  facilidades  de pago que todas y cada una de las cuotas se abonen en pesos, no pudiendo  en  ningún  caso cancelarse con Bonos de Consolidación, de Consolidación de Deuda Previsional, o  cualquier  otro  Título  de  la  Deuda  Pública  Nacional."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16: Facúltase a la DIRECCION GENERAL IMPOSITIVA, dependiente de la SECRETARIA DE INGRESOS PUBLICOS del MINISTERIO DE  ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, para dictar las normas complementarias que considere  necesarias  a los fines de la aplicación del plan de facilidades de pago establecido en el presente decreto. En especial establecer plazos, determinar las fechas de ingreso de las cuotas y demás  condiciones  a  que  deban   ajustarse  las  solicitudes de acogimiento."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17: Comuníquese, publíquese, dése  a  la  Dirección Nacional del  Registro  Oficial  y  archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - BAUZA - CAVALLO"
          }
        }
      ],
      "id-infojus": "DN19952000270"
    }
  }
}