{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-253-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990287037,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "352-nacional-creacion-oficina-gestion-gubernamental-dn19980000352-1998-03-27"
      }
    },
    "content": {
      "mecanografico": 19980000352,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 352,
      "timestamp-m": "2012-04-18T12:25:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-03-27",
      "standard-normativo": "DEC C 000352 1998 03 27",
      "titulo-norma": "CREACION DE LA OFICINA DE GESTION GUBERNAMENTAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 04 01"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 28-01-2000",
          "id": "DEROGADO POR0",
          "ref": "DEC C 000077 2000 01 20 0003 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 352/1998",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2012-04-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA OFICINA DE GESTION GUBERNAMENTAL EN EL AMBITO DE LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION. DICHA OFICINA INTERVENDRA EN LA RECOPILACION Y SISTEMATIZACION DE TODA LA DOCUMENTACION VINCULADA A LA GESTION DE GOBIERNO DEL PODER EJECUTIVO NACIONAL.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 28-01-2000",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000077 2000 01 20 0003 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Poder Ejecutivo"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Poder Ejecutivo",
            "presidencia de la Nación",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024938 1997 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001303 1996 11 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.938 y los Decretos Nros. 660 del 24 de junio de 1996 y 1.303 del 15 de noviembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001303 1996 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024938 1997 12 18 0015 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el primero  de  los  decretos mencionados se asignaron a la SECRETARIA  GENERAL  de  la  PRESIDENCIA   DE  LA  NACION  diversas funciones, entre las que se pueden citar a  título ilustrativo, las relacionadas con el seguimiento y la verificación  del cumplimiento de las directivas emanadas del señor Presidente de la  Nación;  con el  análisis de los requerimientos de la sociedad para el diseño de las políticas públicas; con la elaboración de todos los discursos y declaraciones  públicas que se le requieran y con el análisis desde el punto de vista  político  de  todas las disposiciones que le son sometidas al Poder Ejecutivo.\n\nQue toda la información y documentación  vinculada a las funciones asignadas a la SECRETARIA GENERAL de la PRESIDENCIA  DE  LA NACION, muy  especialmente  en  un  período  de  profundas transformaciones estructurales  de  la  Nación  Argentina, constituyen  herramientas trascendentes para evaluar y analizar  las  políticas coadyuvando a su continuidad y mejoramiento.\n\nQue, del análisis del segundo decreto citado  en el Visto surge la necesidad  de crear un área, en el ámbito de la SECRETARIA  GENERAL de la PRESIDENCIA DE LA NACION, que intervenga en la recopilación y sistematización  de  toda  la  documentación vinculada a la gestión gubernamental del PODER EJECUTIVO NACIONAL.\n\nQue el artículo 15 de la Ley N. 24.938 faculta para la creación de cargos  correspondientes  a  autoridades    superiores   del  PODER EJECUTIVO NACIONAL dentro del marco de cada jurisdicción.\n\nQue  ha  tomado intervención la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO expidiéndose favorablemente.\n\nQue la presente  medida  se  dicta  en  uso  de  las  atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION  NACIONAL y el artículo 15 de la Ley N. 24.938.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créase  la  OFICINA DE GESTION GUBERNAMENTAL en  el ámbito de la SECRETARIA GENERAL  de  la  PRESIDENCIA  DE  LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: La OFICINA DE GESTION GUBERNAMENTAL estará a cargo de  UN (1)  Director, quien será designado por el PODER EJECUTIVO NACIONAL y por  UN  (1)  Subdirector,  quien  será  designado  por  el señor Secretario General de la PRESIDENCIA DE LA NACION, a propuesta  del titular de la referida Oficina."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3: El Director de la OFICINA DE GESTION GUBERNAMENTAL tendrá rango y  jerarquía  de Subsecretario y el Subdirector percibirá una remuneración equivalente al Nivel A. Grado 8 - Agrupamiento General - del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, aprobado por Decreto N. 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La Responsabilidad  Primaria  de  la  OFICINA  DE  GESTION GUBERNAMENTAL    será    recopilar,  sistematizar,  informatizar  y preservar toda la documentación  no normativa relevante relacionada con la gestión del PODER EJECUTIVO  NACIONAL, y sus acciones serán:\n\na)  Intervenir  en la preservación documental  de  las  actividades relevantes llevadas  a cabo por el PODER EJECUTIVO NACIONAL durante su gestión gubernamental dentro y fuera del Territorio Nacional. Al respecto  se  considerará  la  información  documental  en  soporte gráfico, magnético e informático.\n\nb) Intervenir en la recopilación, publicación y ordenamiento de los discursos, conferencias,  ponencias,  comunicaciones  relevantes  y otras  formas  de  expresión  del PODER EJECUTIVO NACIONAL en foros nacionales e internacionales o  en  ocasión  de  su visita a países extranjeros o ciudades del país.\n\nc) Participar en la informatización y preservación de la información  documental  no normativa relevante, producida  por  el PODER EJECUTIVO NACIONAL.\n\nd) Intervenir en la compilación  de  todos los archivos fílmicos no normativos,  relativos  a  las  actividades  relevantes  del  PODER EJECUTIVO NACIONAL.\n\ne)  Asistir  al  PODER  EJECUTIVO NACIONAL  en  la  elaboración  de discursos,    ponencias    y  demás  comunicaciones  relevantes.\n\nf) Intervenir en la generación de material bibliográfico referido a actividades del PODER EJECUTIVO NACIONAL.\n\ng) Intervenir en la preparación y publicación de la obra general de gobierno."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La Oficina podrá  requerir la colaboración \"ad honorem\" de organismos públicos y entidades  privadas,  científicos,  técnicos, investigadores  y  docentes, e invitar a participar en los trabajos que  realice, a los sectores  oficiales,  gremiales  y  empresarios interesados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: La  SECRETARIA  GENERAL  de  la PRESIDENCIA DE LA NACION prestará  la  infraestructura  de  apoyo técnico  y  administrativo necesario para el desenvolvimiento de la Oficina que se crea por el artículo 1."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El gasto que demande el cumplimiento de la presente medida será atendido con cargo a los créditos  de las partidas asignadas a la  SECRETARIA  GENERAL  de  la PRESIDENCIA DE  LA  NACION  por  el Presupuesto  General  de  la  Administración    Nacional    vigente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CORACH"
      },
      "id-infojus": "DN19980000352"
    }
  }
}