{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-872-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1684928555107,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "278-nacional-aprobacion-acuerdo-solucion-amistosa-celebrado-entre-gobierno-republica-argentina-doctoras-elena-carmen-moreno-myriam-carsen-su-caracter-letradas-apoderada-patrocinante-respectivamente-senora-graciela-edit-abecasis-dn20230000278-2023-05-23"
      }
    },
    "content": {
      "mecanografico": 20230000278,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 278,
      "fecha": "2023-05-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000278 2023 05 23",
      "titulo-norma": "Aprobación del Acuerdo de Solución Amistosa celebrado entre el Gobierno de la República Argentina y las doctoras Elena Carmen Moreno y Myriam Carsen en su carácter de letradas apoderada y patrocinante, respectivamente, de la señora Graciela Edit Abecasis",
      "nombre-coloquial": "DECRETO NACIONAL 278/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 05 24"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-05-24",
      "fecha-mod": "2023-05-24",
      "timestamp": "2023-05-24T08:36:43",
      "timestamp-alta": "2023-05-24T08:36:43",
      "timestamp-m": "2023-05-24T08:36:43",
      "generalidades": {
        "sintesis": "Se aprueba el Acuerdo de Solución Amistosa celebrado entre el Gobierno de la República Argentina y las doctoras Elena Carmen Moreno y Myriam Carsen en su carácter de letradas apoderada y patrocinante, respectivamente, de la señora Graciela Edit Abecasis.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo de solución amistosa"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso arbitral/juicio de árbitros/tribunales arbitrales/acuerdo de solución amistosa"
            },
            "sinonimos": {
              "termino": [
                "arbitraje",
                "juicio arbitral",
                "árbitros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "arbitraje (juicio de árbitros)",
            "proceso arbitral",
            "árbitros (tribunales arbitrales)",
            "Derecho procesal",
            "acuerdo de solución amistosa",
            "Derechos humanos",
            "tribunales arbitrales",
            "juicio de árbitros",
            "juicio arbitral (juicio de árbitros)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-84728368-APN-SDDHH#MJ, la Ley N° 23.054 y el ACUERDO DE SOLUCIÓN AMISTOSA del 5 de julio de 2022, firmado entre el Gobierno de la REPÚBLICA ARGENTINA y la parte peticionaria en el marco del Caso N° 14.778 \"Graciela Edit ABECASIS\" del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024043 1991 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, la cual posee jerarquía constitucional.\n\nQue por el artículo 2º de la mencionada Ley Nº 23.054, que aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, se reconoce la competencia de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS por tiempo indefinido y de la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención.\n\nQue con fecha 29 de septiembre de 2011 la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) recibió una petición en contra de la REPÚBLICA ARGENTINA, formulada por la señora Graciela Edit ABECASIS, en la que se alegó la responsabilidad internacional del Estado argentino por la violación de derechos consagrados en la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue el 4 de noviembre de 2021 la referida Comisión declaró la admisibilidad de la petición, de acuerdo a lo dispuesto en su Informe Nº 304/21, conforme a lo establecido en el artículo 46 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, con respecto a la presunta violación de los derechos consagrados en los artículos 8, 24 y 25, con relación a los artículos 1.1 y 2 del mismo instrumento.\n\nQue en línea con la habitual política de cooperación con los órganos del Sistema Interamericano de Protección de Derechos Humanos, se inició un proceso de diálogo entre el Estado argentino y la parte peticionaria, tendiente a explorar la posibilidad de arribar a un ACUERDO DE SOLUCIÓN AMISTOSA.\n\nQue finalizado el proceso de consultas de rigor, y luego de reuniones de trabajo con participación de funcionarios y funcionarias de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se consensuó el texto del ACUERDO DE SOLUCIÓN AMISTOSA, suscripto el 5 de julio de 2022, que obra como ANEXO del presente decreto, en el cual las partes convienen, entre otros aspectos, en que se otorgará una reparación pecuniaria de acuerdo al esquema previsto por la Ley N° 24.043, considerando a tal efecto la totalidad del período en el que la señora Graciela Edit ABECASIS permaneció en exilio forzoso.\n\nQue se dejó constancia en el citado ACUERDO DE SOLUCIÓN AMISTOSA que debía ser perfeccionado mediante su aprobación por decreto del PODER EJECUTIVO NACIONAL.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado la intervención que les compete.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención de sus competencias.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el ACUERDO DE SOLUCIÓN AMISTOSA, celebrado el 5 de julio de 2022, entre el Gobierno de la REPÚBLICA ARGENTINA y las doctoras Elena Carmen MORENO y Myriam CARSEN, en su carácter de letradas apoderada y patrocinante, respectivamente, de la señora Graciela Edit ABECASIS, en el Caso Nº 14.778 del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), que como ANEXO (IF-2022-84560259-APN-DNAJIMDDHH#MJ) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Rossi - Soria - Cafiero"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000278"
    }
  }
}