{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-271-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989042734,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "172-nacional-constitucion-servidumbre-administrativa-dn20050000172-2005-03-02"
      }
    },
    "content": {
      "mecanografico": 20050000172,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 172,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-03-02",
      "standard-normativo": "DEC C 000172 2005 03 02",
      "titulo-norma": "CONSTITUCION DE SERVIDUMBRE ADMINISTRATIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 172/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-03-04",
      "fecha-mod": "2005-03-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se cnstituye servidumbre administrativa sobre la superficie anegadiza por operación del Complejo Hidroeléctrico de Salto Grande, desde la línea de expropiación actual hasta la línea de la curva de remanso correspondiente a un caudal de 40.000 metros cúbicos por segundo para una cota de treinta y siete metros en la presa, referido al Cero (0) del Riachuelo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras hidráulicas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/obras hidráulicas"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Represa Salto Grande"
            },
            "preferido": {
              "termino": "Represa Salto Grande"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servidumbres administrativas"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/servidumbres administrativas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servidumbres administrativas",
            "cosas inmuebles (bienes inmuebles)",
            "dominio del Estado",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "recursos hídricos",
            "obras hidráulicas",
            "contrato de obra pública",
            "aguas (recursos hídricos)",
            "aprovechamiento de aguas",
            "bienes inmuebles",
            "bienes",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Recursos naturales",
            "inmuebles (bienes inmuebles)",
            "Represa Salto Grande",
            "provisión de agua (aprovechamiento de aguas)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley N° 19.210 que declara de utilidad pública los bienes cuya disposición resulta necesaria para el cumplimiento del Convenio Argentino-Uruguayo suscripto el 30 de diciembre de 1946 para el Aprovechamiento del río Uruguay en la zona de Salto Grande, y la Ley N° 20.139 que faculta a la Delegación Argentina ante la Comisión Técnica Mixta de Salto Grande para individualizar los bienes declarados de utilidad pública según la Ley N° 19.210, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dichos bienes por igual causa quedan también sujetos a servidumbres y a restricciones del dominio permanentes o temporarias.\n\nQue es necesario alcanzar una solución justa, equitativa y permanente para compensar a los propietarios ribereños del embalse de Salto Grande los eventuales perjuicios que producen las variaciones de nivel provocadas por las crecidas extraordinarias del río Uruguay y como consecuencia de la operación del Complejo Hidroeléctrico.\n\nQue resulta imprescindible reglamentar la Ley N° 19.210 a los efectos de quedar a cubierto de futuras crecientes extraordinarias que en lapsos alternados de tres a cinco años podrían producirse como viene sucediendo estadísticamente desde principios del siglo XX a la fecha.\n\nQue la Delegación Argentina ante la Comisión Técnica Mixta de Salto Grande ajustará su actuación a las instrucciones que el Poder Ejecutivo Nacional le imparta, de conformidad con lo dispuesto en el artículo 2 del Decreto N° 2997/72.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta de conformidad con las facultades conferidas por el artículo 99, inciso 2. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019210 1971 09 06 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020139 1973 02 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Quedan sujetos a servidumbre administrativa de ocupación temporaria de tierras por las aguas los predios ribereños al lago formado por la represa de Salto Grande en la Margen Argentina que resulten individualizados por la Delegación Argentina ante la Comisión Técnica Mixta de Salto Grande de acuerdo a las facultades otorgadas por el artículo 1° de la Ley N° 19.210 y por la Ley N° 20.139. Dicha individualización deberá efectuarse con referencia a planos de mensura, informes técnicos y todo otro elemento suficiente para su reconocimiento."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La servidumbre se constituirá sobre la superficie anegadiza por operación del Complejo Hidroeléctrico de Salto Grande desde la línea de expropiación actual hasta la línea de la curva de remanso correspondiente a un caudal de CUARENTA MIL (40.000) metros cúbicos por segundo para una cota de TREINTA Y SIETE (37) metros en la presa, referido al CERO (0) del Riachuelo.\n\nEsta área será subdividida a los efectos del pago de la indemnización por sujeción de los inmuebles a la servidumbre del artículo 1, en CUATRO (4) franjas acotadas en función de la probabilidad de la ocurrencia del evento hidrológico y operativo, cuya delimitación se realizará conforme a los siguientes criterios, pudiendo ser utilizada por la Comisión Técnica Mixta de Salto Grande en su operación cuando los caudales se correspondan al rango indicado para cada franja.\n\nFRANJA A: La superficie comprendida entre la línea de expropiación actual y la línea de la curva de remanso correspondiente a un caudal de DIEZ MIL (10.000) metros cúbicos por segundo para una cota de TREINTA Y SEIS (36) metros en la presa, referido al CERO (0) del Riachuelo.\n\nFRANJA B: La superficie comprendida entre la línea de la curva de remanso correspondiente al caudal de DIEZ MIL (10.000) metros cúbicos por segundo para una cota de TREINTA Y SEIS (36) metros en la presa, y la línea de la curva de remanso correspondiente a un caudal de VEINTE MIL (20.000) metros cúbicos por segundo para una cota de TREINTA Y SEIS (36) metros en la presa, ambas referidas al CERO (0) del Riachuelo.\n\nFRANJA C: La superficie comprendida entre la línea de la curva de remanso correspondiente a un caudal de VEINTE MIL (20.000) metros cúbicos por segundo para una cota de TREINTA Y SEIS (36) metros en la presa y la línea de la curva de remanso correspondiente a un caudal de TREINTA MIL (30.000) metros cúbicos por segundo para una cota de TREINTA Y SEIS (36) metros CON CINCUENTA (50) centímetros en la presa, ambas referidas al CERO (0) del Riachuelo.\n\nFRANJA D: La superficie comprendida entre la línea de la curva de remanso correspondiente a un caudal de TREINTA MIL (30.000) metros cúbicos por segundo para una cota de TREINTA Y SEIS (36) metros CON CINCUENTA (50) centímetros en la presa y la línea de la curva de remanso correspondiente a un caudal de CUARENTA MIL (40.000) metros cúbicos por segundo para una cota de TREINTA Y SIETE (37) metros en la presa, ambas referidas al CERO (0) del Riachuelo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La servidumbre administrativa de ocupación temporaria de tierras por las aguas afecta el terreno y comprende las restricciones al dominio que fueran necesarias para la operación del Complejo Hidroeléctrico de Salto Grande. La Delegación Argentina ante la Comisión Técnica Mixta de Salto Grande queda facultada para realizar todos los trámites de constitución e inscripción en los registros públicos correspondientes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - La servidumbre quedará definitivamente constituida, si hubiere mediado acuerdo entre el propietario y el titular de la servidumbre, una vez formalizado el respectivo convenio y abonada la indemnización correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - A partir de la constitución de la servidumbre, toda obra, instalación, plantación o cualquier tipo de explotación que se realice en la franja de terreno afectada por la misma, lo será a exclusivo riesgo de quien la lleve adelante."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Si la servidumbre impidiera darle al predio sirviente un destino económicamente racional, el Estado podrá decidir la expropiación o el propietario solicitarla."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - En todos los casos en que se decida la expropiación de un inmueble sujeto a servidumbre de ocupación temporaria de tierras por las aguas, lo eventualmente pagado por este último concepto, en la proporción que corresponda, debidamente actualizado, deberá imputarse a cuenta de la indemnización a pagar por concepto de la expropiación de la franja comprendida entre la línea actual y la correspondiente a la cota TREINTA Y SEIS (36) metros CON CINCUENTA (50) centímetros, siempre que la REPUBLICA ARGENTINA y la REPUBLICA ORIENTAL DEL URUGUAY, decidieran llevar adelante el Proyecto Cota 36. En ese caso, deberá constituirse una nueva servidumbre sobre las superficies que se determinen al efecto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - En caso de existir oposición por parte del propietario del inmueble afectado en cuanto al monto de la indemnización a percibir por servidumbre y/o afectaciones consecuentes de la misma, éste podrá perseguir en la vía judicial la fijación y cobro de la indemnización que pretendiere."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020139 1973 02 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Será competente para intervenir en todo lo referente a la constitución de la servidumbre la Justicia Federal, de conformidad con las disposiciones de la Ley N° 20.139 y normas concordantes."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Las erogaciones que demande el cumplimiento del presente Decreto, estarán a cargo del PODER EJECUTIVO NACIONAL, afectando al caso los ingresos obtenidos por la generación de energía eléctrica de la parte correspondiente a la REPUBLICA ARGENTINA en la Comisión Técnica Mixta de Salto Grande."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Bielsa-Lavagna-De Vido."
      },
      "id-infojus": "DN20050000172"
    }
  }
}