{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-574-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1664978729529,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "475-nacional-disposiciones-sobre-red-federal-control-publico-dn20220000475-2022-08-08"
      }
    },
    "content": {
      "mecanografico": 20220000475,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 475,
      "timestamp": "2022-10-05T10:02:40",
      "timestamp-alta": "2022-08-09T08:50:01",
      "timestamp-m": "2022-10-05T10:02:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-08-08",
      "standard-normativo": "DEC C 000475 2022 08 08",
      "titulo-norma": "Disposiciones sobre la Red Federal de Control Público",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 475/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-08-09",
      "fecha-mod": "2022-10-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se disponen disposiciones sobre la Red Federal de Control Público al establecer el control de la aplicación de los fondos transferidos a través de los organismos de control locales que integran dicha Red",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SISTEMA DE CONTROL DEL SECTOR PÚBLICO NACIONAL"
            },
            "preferido": {
              "termino": "SISTEMA DE CONTROL DEL SECTOR PÚBLICO NACIONAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Sindicatura General de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Sindicatura General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "políticas sociales"
            },
            "preferido": {
              "termino": "Bienestar social/políticas sociales"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "políticas sociales comunitarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inclusión social"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social/inclusión social"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "derecho a la inclusión social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "red federal de control público"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/Administración financiera y de los Sistemas de Control del Sector Público Nacional/red federal de control público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "derecho a la inclusión social (inclusión social)",
            "SIGEN (Sindicatura General de la Nación)",
            "derecho financiero (Economía y finanzas)",
            "control de la Administración Pública",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "políticas sociales",
            "Sindicatura General de la Nación",
            "Administración Pública",
            "Administración financiera y de los Sistemas de Control del Sector Público Nacional",
            "asistencia social",
            "políticas sociales comunitarias (políticas sociales)",
            "inclusión social",
            "Hacienda y Finanzas (Economía y finanzas)",
            "red federal de control público",
            "Bienestar social",
            "acción social (Bienestar social)",
            "organismos de control interno",
            "SISTEMA DE CONTROL DEL SECTOR PÚBLICO NACIONAL",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000038 2014 01 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-53914835-APN-SIGEN, la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones, el Decreto Nº 38 del 13 de enero de 2014, el Convenio del registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 27 del 28 de febrero de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000038 2014 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 crea, en el   artículo 96, a la SINDICATURA GENERAL DE LA NACIÓN como órgano rector del sistema de control interno del PODER EJECUTIVO NACIONAL.\n\nQue el artículo 100 de la ley citada establece que el sistema de control interno se conforma por la SINDICATURA GENERAL DE LA NACIÓN, órgano normativo de supervisión y coordinación, y por las unidades de auditoría interna que sean creadas en cada jurisdicción y en las entidades que dependan del PODER EJECUTIVO NACIONAL.\n\nQue con el fin de evaluar el desempeño de los programas sociales ejecutados por las jurisdicciones nacionales con fondos del Gobierno Nacional, por el Convenio N° 27 del 28 de febrero de 2002 del registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las instituciones que conforman los órganos gubernamentales de control del país se comprometieron a la creación de un sistema de control que integrara y complementara a las estructuras estatales nacionales de fiscalización y auditoría.\n\nQue, además, con el fin de que la ejecución de la política social se desarrolle bajo condiciones de eficacia, transparencia y que cada recurso llegue a sus legítimos destinatarios y legítimas destinatarias, en dicha oportunidad se constituyó la RED FEDERAL DE CONTROL PÚBLICO.\n\nQue el Decreto Nº 38/14, en su artículo 1º, reconoce a la RED FEDERAL DE CONTROL PÚBLICO como instrumento de integración federal y de ordenamiento territorial que contribuye al ejercicio del control de la gestión de los programas de inclusión social implementados y/o financiados por el Gobierno Nacional.\n\nQue, en lo que hace a la faz técnica, se pusieron en práctica métodos y herramientas de trabajo característicos de una actividad de control estructurada y coordinada y, en tal sentido, por el mencionado decreto se dispuso que el Comité de Auditoría Federal sería el órgano de gobierno de la RED FEDERAL DE CONTROL PÚBLICO, ámbito en el cual se tratan los aspectos operativos del control, la planificación y ejecución de sus actividades y los estándares de calidad exigidos, entre otros.\n\nQue, en ese marco, la estrategia de trabajo delineada por el ESTADO NACIONAL se apoya en un abordaje territorial que comprende la dinámica propia de cada municipio, provincia o región y supone la acción coordinada entre los órganos de control nacionales, provinciales y municipales.\n\nQue las mayores fortalezas de la RED FEDERAL DE CONTROL PÚBLICO consisten en que los controles son realizados por técnicos y técinas de cada lugar, conocedores y conocedoras de la realidad y problemáticas locales, lo que posibilita la creación de un método   articulado y federal para una labor más eficaz, que atienda a las particularidades de cada región.\n\nQue, en este orden, se estima conveniente que los programas y planes de carácter social que administran las Jurisdicciones y Entidades del Sector Público Nacional, en los términos del   artículo 8° de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, adheridas o que en el futuro se adhieran, a la RED FEDERAL DE CONTROL PÚBLICO, solventados con fondos nacionales destinados a las provincias, los municipios y la Ciudad Autónoma de Buenos Aires prevean los controles propios de la RED FEDERAL DE CONTROL PÚBLICO, a través de la actividad coordinada de las UNIDADES DE AUDITORÍA INTERNA de las dependencias nacionales y de los órganos de control locales que integran dicha RED.\n\nQue en orden al examen de la aplicación de los fondos resulta conveniente, desde la técnica del control, recurrir al concepto de ciclos de auditoría.\n\nQue la Gerencia de Asuntos Jurídicos de la SINDICATURA GENERAL DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Las Jurisdicciones y Entidades del Sector Público Nacional, en los términos del artículo 8° de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, adheridas, o que en el futuro se adhieran, a la RED FEDERAL DE CONTROL PÚBLICO, que administren programas y/o planes de carácter social, cuyos fondos se apliquen en el ámbito de las provincias, municipios y de la Ciudad Autónoma de Buenos Aires deberán prever el control de la aplicación de los fondos transferidos a través de los organismos de control locales que integran dicha RED."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Las Jurisdicciones y Entidades aludidas en el   artículo 1° deberán contemplar los recursos necesarios para cumplir con las actividades y proyectos que conforman el ciclo de auditoría y que se incorporen al Plan de la RED FEDERAL DE CONTROL PÚBLICO."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-de Pedro"
      },
      "id-infojus": "DN20220000475"
    }
  }
}