{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-909-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991715799,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "909-nacional-compre-nacional-dn20000000909-2000-10-12"
      }
    },
    "content": {
      "mecanografico": 20000000909,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 909,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-10-12",
      "standard-normativo": "DEC C 000909 2000 10 12",
      "titulo-norma": "COMPRE NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 10 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 909/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-10-17",
      "fecha-mod": "2010-04-13",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN DE PUBLICIDAD PARA LAS EMPRESAS CONCESIONARIAS DE OBRAS Y SERVICIOS PUBLICOS, EMPRESAS DEL ESTADO, CONTRATISTAS DE OBRAS Y/O SERVICIOS PUBLICOS Y SUBCONTRATISTAS DIRECTOS DE LOS CONCESIONARIOS DE OBRAS Y SERVICIOS PUBLICOS, NO INCLUIDOS EN EL DECRETO N. 436/2000"
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 14 FECHA DE ENTRADA EN VIGENCIA: 18/10/2000"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compre nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/defensa del trabajo argentino"
            },
            "sinonimos": {
              "termino": [
                "compre nacional",
                "compre argentino",
                "contrataciones del Estado",
                "compre provincial",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "compre argentino (defensa del trabajo argentino)",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "compre nacional (defensa del trabajo argentino)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "concesión administrativa",
            "servicios públicos (servicio público)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "concesión de servicio público",
            "defensa del trabajo argentino",
            "compre provincial (defensa del trabajo argentino)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N. 060-007832/2000 del Registro del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023697 1989 09 01 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001224 1989 11 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002284 1991 10 31 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024307 1993 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001224 1989 11 09 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto-Ley N. 5340 del 1 de julio de 1963 y la Ley N.\n\n18.875 se establecieron los regímenes conocidos como \"Compre Argentino\" y \"Contrate Nacional\", siendo su principal objetivo canalizar el poder de compra del Estado y de los Concesionarios de Servicios  Públicos  a favor de la Industria Nacional.\n\nQue los sujetos obligados por el citado régimen son la ADMINISTRACION PUBLICA NACIONAL, reparticiones  o  entidades autárquicas, autónomas o descentralizadas, las Empresas Concesionarias de Servicios Públicos, Empresas del Estado y Contratistas de Obras y de Servicios Públicos con la Administración Nacional.\n\nQue el artículo 23 de la Ley N. 23.697 dispuso la suspensión de los regímenes establecidos por el Decreto-Ley N. 5340/63 y la Ley N.\n\n18.875 y facultó al PODER  EJECUTIVO  NACIONAL  a  establecer  los porcentajes de preferencia aplicables  para  las  contrataciones de obras y servicios nacionales.\n\nQue con relación a las Compras y Contrataciones de Bienes, Obras y Servicios,  el referido artículo 23 de la Ley N. 23.697  previó  el establecimiento  de  una  preferencia,  en  favor  de  la Industria Nacional que en caso de bienes se fijó en un porcentaje  de  hasta un  máximo  del  DIEZ  POR  CIENTO  (10%) aplicable sobre el valor nacionalizado  de  los  bienes  importados,   incluyendo  aranceles.\n\nQue  la  misma  norma legal facultó al PODER EJECUTIVO  NACIONAL  a establecer los porcentajes  de  preferencias  aplicables  para las contrataciones  de  obras  y  servicios  nacionales, así como para dictar las normas reglamentarias que permitan  evitar  el daño que originan ofertas en condiciones de dumping.\n\nQue el PODER EJECUTIVO NACIONAL a través del Decreto N. 1224 del 8 de noviembre de 1989 reglamentó el artículo 23 de la Ley N. 23.697  y estableció  preferencias  en  las  compras  de  bienes  de origen nacional,  en  el caso de verificarse en ofertas similares idéntica calidad y prestaciones  en  condiciones  de pago al contado, en la medida que el precio fuera igual o inferior al de los bienes que no tuvieren origen nacional, incrementados en  un  CINCO  POR  CIENTO (5%).  Dicha  norma limita, la preferencia a la igualdad matemática cuando los sujetos  obligados  fueren  concesionarios  de  obras y servicios públicos o sus subcontratistas directos, en la medida en que  los bienes o servicios de tales concesionarios se vendieran  o prestasen en mercados desregulados y en competencia con empresas no obligadas por el régimen de compre nacional.\n\nQue con posterioridad,  mediante el artículo 21 del Decreto N. 2284 del 31 de octubre de 1991,  ratificado  por  la Ley N. 24.307, se modificó el Decreto N. 1224/89, dejándose sin efecto las referidas preferencias,  manteniéndose  únicamente cuando existiera igualdad de precios entre los productos de  origen nacional respecto de los importados o igualdad de ofertas de obras o servicios ofrecidos por empresas de capital nacional frente  a  las  de  capital extranjero.\n\nQue  el  Decreto  N. 1224/89  en su artículo 5 estableció  que  los sujetos contratantes deberían  anunciar  sus contrataciones de conformidad con la normativa vigente.\n\nQue, en consecuencia, resulta necesario establecer  procedimientos para  garantizar el acceso oportuno a la información por  parte  de los posibles oferentes nacionales dando así efectivo cumplimiento a lo dispuesto en el mencionado decreto, como así también establecer mecanismos  que  contribuyan  a  reducir  los  costos y mejorar la competitividad.\n\nQue mediante el Decreto N. 436 del 30 de mayo de 2000 se  aprobó el \"Reglamento  para  la  adquisición,  enajenación y contratación  de bienes y servicios del Estado Nacional\" especificando, entre otros aspectos,  el  régimen de publicidad al  que  deberán  ceñirse  sus contrataciones.\n\nla  Administración   Central  y  los  organismos  descentralizados, comprendidas las instituciones de seguridad social así como los organismos del sistema  bancario oficial, en tanto no se oponga a sus respectivas cartas orgánicas.\n\nQue en consecuencia resulta  necesario  instrumentar  un régimen de publicidad para los sujetos no incluidos en el Decreto N. 436/2000 y alcanzados por la normativa vigente en la materia que  ese decreto regula, es decir las Empresas Concesionarias de Obras y  Servicios Públicos, Empresas del Estado, Contratistas de Obras y/o Servicios Públicos y Subcontratistas Directos de los Concesionarios de Obras y Servicios Públicos.\n\nQue  a  efectos de garantizar la transparencia en la selección  de las ofertas  que  se presenten en procesos licitatorios convocados por los sujetos obligados  por  el  régimen que aquí se reglamenta, éstos deberán precisar en los pliegos las especificaciones técnicas en forma clara e inconfundible.\n\nQue la Ley N. 25.300 tiende al fortalecimiento competitivo  de  las Micro,  Pequeñas  y  Medianas  Empresas  (MIPyMEs)  y  sus  formas asociativas,  mediante  la  creación  de  nuevos  instrumentos y la actualización  de  los vigentes, con la finalidad de  alcanzar  un desarrollo más integrado,  equilibrado, equitativo y eficiente de la estructura productiva.\n\nQue  la  SINDICATURA  GENERAL  DE   LA  NACION  dependiente  de  la PRESIDENCIA DE LA NACION es el organismo  competente  para ejercer el  control  interno  de las jurisdicciones que componen el  PODER EJECUTIVO NACIONAL así  como  de los organismos descentralizados, empresas y sociedades del Estado que dependan del mismo.\n\nQue  resulta  necesario  que los Entes  Reguladores  de  Servicios Públicos  controlen  el cumplimiento  por  parte  de  las  Empresas Concesionarias  de Servicios  Públicos,  de  lo  dispuesto  por  el Decreto N. 1224/89, modificado  por el Decreto N. 2284/91, y por el presente Decreto, conforme las funciones  acordadas  a los mismos en su normativa de creación, y en su caso, apliquen las  sanciones que correspondan.\n\nQue a los efectos de dotar de agilidad al régimen que este decreto reglamenta,  la  SECRETARIA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMIA como Autoridad  de  Aplicación del Régimen del Compre Nacional,  debe  contar  con amplias  facultades  para  aclarar  y determinar, en cada caso,  sus  alcances  y para dictar las disposiciones complementarias.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas  por  el  artículo  99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001224 1989 11 09 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Los  sujetos  contratantes  deberán  observar,  en relación a la obligación de publicación  dispuesta por el artículo 5 del Decreto N. 1224/89, modificado por el Decreto N. 2284/91, las siguientes  pautas:\n\na) Los organismos del Sector Público  Nacional comprendidos en el inciso  a)  del artículo 8 de la Ley N. 24.156 se regirán por lo establecido en el Decreto N. 436/2000.\n\nb) Los Concesionarios de Obras y  Servicios  Públicos, las Empresas del  Estado  y  los  Contratistas  de Obras Públicas  y  Servicios Públicos en aquellas operaciones cuyo  importe  supere el monto de PESOS  CIENTO  CINCUENTA  MIL  ($  150.000)  deberán  realizar   la publicación  conforme lo establecido en el artículo 2 del presente decreto.\n\nc) Los Subcontratistas  Directos  de los Concesionarios de Obras y Servicios  Públicos deberán realizar  la  publicación  conforme  lo establezca la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La publicación referida en el inciso b) del artículo 1 del presente deberá  ser efectuada por el término de DOS (2) días en el Boletín Oficial y por UN (1) día en, por lo menos, UN (1) periódico de circulación nacional  masiva, en ambos casos, con VEINTIDOS (22) días hábiles previos a la  apertura  de  oferta.  La  Autoridad de Aplicación establecerá los procedimientos de publicación para grandes proyectos de inversión, entendiendo por tales aquellos  que excedan la suma de PESOS CINCO MILLONES ($ 5.000.000) y se ejecuten en cumplimiento de un programa integrado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000436 2000 05 30 0046 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DAN C 000344 1997 06 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3  - Todos los sujetos alcanzados  por  el  presente régimen deberán adecuar  las  especificaciones  técnicas contenidas en los pliegos de bases y condiciones, que regulen  los procedimientos de selección, a lo prescripto en el artículo 46 del  Anexo del Decreto N. 436/2000  que, en lo referido a la precisión en la  descripción del producto,  se rige por el Sistema de Identificación de Bienes y Servicios de Utilización Común creado por la Decisión Administrativa N. 344 de fecha 11 de junio de 1997."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0021 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4 - Las empresas  que  hubieren  cotizado  bienes  de  origen nacional  a  los  sujetos  comprendidos en los incisos a) y b) del artículo 1 del presente decreto,  ofreciendo  precios con una diferencia que no supere en más de un CINCO POR CIENTO (5%) la mejor oferta,  siendo  ésta  de productos de origen no nacional, deberán ser invitadas dentro de  las  CUARENTA  Y  OCHO  (48) horas de la apertura de las ofertas para que, por única vez, dentro de un plazo de CINCO (5) días, puedan igualar la mejor oferta,  en cuyo caso se debe aplicar lo prescrito en el artículo 21 del Decreto N. 2284/91. Para decidir sobre la identidad en la calidad y prestaciones de los bienes ofrecidos, la Autoridad de Aplicación podrá contar  con  la asistencia  técnica del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL (INTI), organismo  descentralizado  en el ámbito de la SECRETARIA DE INDUSTRIA Y COMERCIO del MINISTERIO  DE  ECONOMIA,  quedando  a cargo del oferente los gastos que demande la asistencia del citado Instituto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0001 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5 - Si la invitación a que se refiere el artículo precedente comprendiera  a  más  de un oferente y, como consecuencia de ello, más de uno optara por igualar  a  la mejor oferta; la contratación se resolverá, de entre ellos, a favor de aquel cuya oferta original haya sido la más próxima a la que se  está igualando, excepto en el caso de que uno o más de los oferentes que hayan ejercido la opción de  igualar a la mejor oferta revistieren  el  carácter  de  micro, pequeñas  y  medianas empresas (MIPyMEs) y sus formas asociativas, según lo prescripto  en  el artículo  1 de la Ley N. 25.300 en cuyo caso, la adjudicación recaerá dentro de  éstas,  sobre aquella cuya oferta  original  haya  sido la más próxima a la oferta  que  fuera objeto de igualación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000436 2000 05 30 0081 000 0000 000 A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6 - En el caso de empate de ofertas, los sujetos obligados por el Régimen de Compre Nacional, alcanzados por el Decreto N. 436/2000, deberán resolver el desempate conforme las prescripciones establecidas en el artículo  81 del Anexo de dicha norma. Los demás sujetos alcanzados por el Régimen  de  Compre  Nacional deberán contemplar el mecanismo de desempate, para cada caso particular, en el pliego de bases y condiciones respectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001224 1989 11 09 0002 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7 - A los efectos de determinar el origen de  los bienes a que se refiere el artículo 4 de ese decreto, se estará a  lo  prescrito en  el  artículo  2  del  Decreto N. 1224/89, quedando facultada la Autoridad  de  Aplicación  para    modificar  el  porcentaje  allí establecido, mediante resolución fundada."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - En aquellos casos en los que  se  acredite fehacientemente que, por razones de fuerza mayor o estando comprometida  la normal prestación  del servicio, no se pueda cumplir con lo dispuesto  en el artículo 2  del  presente,  la  Autoridad  de Aplicación podrá, mediante  resolución  fundada,  exceptuar  de su cumplimiento  al obligado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001224 1989 11 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art.  9  - La SINDICATURA GENERAL DE LA NACION  dependiente  de  la PRESIDENCIA  DE  LA  NACION  verificará  el  cumplimiento de lo dispuesto por el Decreto N. 1224/89, modificado por el  Decreto N.\n\n2284/91 y por el presente, en todos los Organismos y Entes Nacionales sujetos  a  su  contralor, manteniendo informada a la Autoridad de Aplicación de los resultados de la verificación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001224 1989 11 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Los Entes  Reguladores  de  Servicios  Públicos deberán considerar  en  las verificaciones que efectúen en el ámbito de  su competencia, el cumplimiento  de lo dispuesto por el Decreto N.\n\n1224/89, el Decreto N. 2284/91 y por el presente,  respecto  de  las concesionarias    y  los  sub-contratistas  directos  de  éstas,  y aplicarán,    en   su  caso,  las  sanciones  que  correspondan."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Facúltase  a  la SECRETARIA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMIA, como  Autoridad  de  Aplicación del Régimen del Compre Nacional, para aclarar y determinar,  en cada caso, sus alcances  y  para  dictar  las disposiciones complementarias,  sin perjuicio de las facultades  conferidas  a  la OFICINA NACIONAL DE CONTRATACIONES dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA, por el Decreto N. 1545 del 31 de agosto de 1994 y conforme las funciones atribuidas en el Decreto N. 436/2000."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  -  Invítase a las provincias y a la Ciudad Autónoma  de Buenos Aires para  que  en sus respectivas jurisdicciones se dicten normas similares a las de este régimen."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Las contrataciones que se realicen con financiamiento de Organismos Internacionales  de  Crédito  a los que pertenezca como miembro la REPUBLICA ARGENTINA, podrán ser  adecuadas  según  las normas  o  disposiciones de dichos organismos o a los acuerdos que se alcancen con los mismos."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Las disposiciones del presente decreto regirán a partir del día siguiente  al  de  su  publicación  en  el  Boletín Oficial."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-COLOMBO-MACHINEA"
      },
      "id-infojus": "DN20000000909"
    }
  }
}