{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-071-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1475500381933,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "170-nacional-decreto-reglamentario-ley-riesgos-trabajo-dn19960000170-1996-02-21"
      }
    },
    "content": {
      "mecanografico": 19960000170,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 170,
      "timestamp": "2016-10-03T09:03:16",
      "timestamp-m": "2016-10-03T09:03:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-02-21",
      "standard-normativo": "DEC C 000170 1996 02 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE RIESGOS DEL TRABAJO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 02 26"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "AGREGA PARRAFO AL ART. 15 (B.O. 97-07-04)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000590 1997 06 30 0005 000"
          },
          {
            "cr": "AGREGA PARRAFO AL ART. 15 (B.O. 3-01-2001)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001278 2000 12 28 0017 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 170/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-03-15",
      "fecha-mod": "2016-10-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24.557 DE RIESGOS DEL TRABAJO.",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": "Pto. 2, 3 y 5",
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 024557 1995 09 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 024557 1995 09 13 0024 000 0000 000"
            },
            {
              "cr": "Pto. 1, inc. a), e) y g), pto. 2 y 3",
              "id": "REGLAMENTA_A_2",
              "ref": "LEY C 024557 1995 09 13 0031 000 0000 000"
            }
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMOPONEN LA NORMA 33"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "accidentes de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "higiene y seguridad del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones del empleador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "superintendencia de riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo/superintendencia de riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asegurador por riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/seguro por accidente de trabajo/asegurador por riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "aseguradora de riesgos del trabajo",
                "ART",
                "seguro de riesgos del trabajo",
                "accidentes y enfermedades de trabajo",
                "aseguradora de riesgos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "accidentes de trabajo",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ART (asegurador por riesgos del trabajo)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "riesgos del trabajo",
            "obligaciones del empleador",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "Superintendencia de Seguros de la Nación",
            "obligaciones del patrón (obligaciones del empleador)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "deberes del empleador (obligaciones del empleador)",
            "seguro por accidente de trabajo",
            "Derecho administrativo",
            "patrón (empleador)",
            "seguro de riesgos del trabajo (seguro por accidente de trabajo)",
            "asegurador por riesgos del trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
            "superintendencia de riesgos del trabajo",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "ley sobre riesgos del trabajo",
            "higiene y seguridad del trabajo",
            "acto administrativo",
            "empleador",
            "Derecho laboral",
            "higiene laboral (higiene y seguridad del trabajo)",
            "aseguradora de riesgos del trabajo (asegurador por riesgos del trabajo)",
            "aseguradora de riesgos (asegurador por riesgos del trabajo)",
            "contrato de trabajo en general",
            "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "los artículos 4, 24 y 31 de la Ley N. 24.557 y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  uno  de  los  objetivos  principales  de  la  citada Ley es la prevención de los riesgos del trabajo.\n\nQue  el  artículo  4,  punto  2, segundo párrafo de la Ley  sobre Riesgos del Trabajo establece que  el  Poder Ejecutivo regular  las pautas y contenidos del Plan de Mejoramiento  de las condiciones de higiene y seguridad en el trabajo.\n\nQue  a los fines de establecer pautas para el desarrollo  de  los Planes  de  Mejoramiento  resulta  conveniente  clasificar  a  los empleadores afiliados  por el grado de cumplimiento de la normativa sobre higiene y seguridad.\n\nQue el método diseado establece CUATRO (4) niveles de cumplimiento de dichas normas,  DOS  (2)  de  los  cuales tienden a lograr el objetivo esencial de la Ley, que no es otro  que el pleno cumplimiento  de  la  normativa  sobre  higiene  y seguridad en  el trabajo en un plazo de DOS (2) aos, permitiendo a  los empleadores adecuar  paulatinamente sus instalaciones, sistemas y  procesos de producción, a las prescripciones legales vigentes.\n\nQue también  resulta  necesario  fijar  los  criterios  con que se evaluará   el  cumplimiento  del  citado  Plan  de  Mejoramiento  y establecer  métodos de solución de conflictos acordes a la relacin que une a las  partes, sin perjuicio de la función que se reserva a la Superintendencia  de  Riesgos  del Trabajo como  árbitro final de cualquier posible controversia.\n\nQue es necesario precisar el modo de  composición  de  la alícuotas, contemplando  los  costos  de  las  prestaciones  en especie y  las prestaciones económicas.\n\nQue  por  último  se impone precisar el alcance de los  derechos, deberes y prohibiciones  de  las  aseguradoras,  de los empleadores asegurados  y  autoasegurados  y  de  los trabajadores  en  general.\n\nQue el presente se dicta en uso de las  facultades  conferidas por el artículo 99, inciso 2, de la Constitución Nacional.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1: ESTRUCTURA DEL PLAN DE MEJORAMIENTO (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nLos Planes de Mejoramiento de  las  condiciones  de higiene y seguridad en el trabajo  deberán confeccionarse  siguiendo   las  siguientes  pautas  y  contenidos:\n\na) El Plan se desarrollará en diferentes niveles. Cada uno comprenderá un conjunto de etapas a cumplir.\n\nb) Cada etapa contendrá, a su vez,  un conjunto de elementos que el empleador debe desarrollar, con el objeto de mejorar las condiciones y el medio ambiente de trabajo."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2: NIVELES DE CUMPLIMIENTO DE NORMAS DE PREVENCION (Reglamentario del artículo 4, punto  2  de  la Ley N. 24.557).\n\nLos niveles serán CUATRO (4) y determinarán el grado de cumplimiento de la normativa de higiene y seguridad:\n\na) Primer nivel La calificación en el primer nivel implica el no cumplimiento  de las  obligaciones  que, conforme lo disponga la Superintendencia de Riesgos del Trabajo,  se consideren básicas en materia de higiene y seguridad.\n\nLos elementos a desarrollar  en  las etapas correspondientes a este nivel tenderán al cumplimiento de dichas obligaciones básicas en un período máximo de DOCE (12) meses,  contados desde que fue acordado el primer Plan de Mejoramiento.\n\nb) Segundo nivel La calificación en el segundo nivel implica  el cumplimiento de las obligaciones  que  se consideren básicas en materia  de  higiene  y seguridad.\n\nLos elementos a desarrollar  en  las etapas correspondientes a este nivel tenderán al cumplimiento de todas las obligaciones legales en un período máximo de VEINTICUATRO  (24)  meses,  contados desde que fue acordado el primer Plan de Mejoramiento.\n\nc) Tercer nivel La calificación en el tercer nivel implica el cumplimiento de todas las   obligaciones  legales  en  materia  de  higiene  y  seguridad.\n\nd) Cuarto nivel La  calificación en este  nivel  implica  alcanzar  niveles  de prevención y de condiciones  y medio ambiente de trabajo superiores a las obligaciones legales en  materia de higiene y seguridad. Cada empleador evaluará, con la aseguradora que  contrate,  el nivel de cumplimiento de la legislación vigente en que se encuentra y el que prevé alcanzar desde la firma del contrato.\n\nComo mínimo los planes de mejoramiento deben prever alcanzar  la calificación en el tercer  nivel  dentro  del  plazo previsto en el artículo 9 del presente decreto."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nLos empleadores que hayan calificado en el tercer nivel, podrán: a) Permanecer en el tercer nivel de cumplimiento, para  lo  cual deberán  desarrollar  actividades   permanentes  de  prevención  de riesgos  y mantenimiento de las condiciones  y  medio  ambiente  de trabajo alcanzadas.\n\nb)  Acordar    con  la  aseguradora  planes  alternativos  para  el desarrollo de nuevos  elementos que permitan calificar en el cuarto nivel.\n\nLa determinación de los  elementos  a  desarrollar  en  los  planes alternativos se efectuar en función de la categoría de riesgo  de la actividad del empleador y del número  de  trabajadores.\n\nLa Superintendencia de Riesgos del Trabajo determinará las categorías de riesgo de las distintas  actividades,  los  planes alternativos y los  elementos  a  desarrollar en cada uno de ellos.\n\nLos plazos de ejecución de los planes  alternativos serán acordados entre el empleador y la aseguradora a la  que se encuentre afiliado."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nEl desarrollo de todos los elementos de un  nivel antes del plazo acordado con la aseguradora dará derecho al empleador  a  calificar en el nivel de cumplimiento superior.\n\nNo se podrá calificar para un nivel superior si existen obligaciones  pendientes  del  nivel en que se encuentra calificado."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nEl Plan de Mejoramiento se elaborará a partir de la evaluación del grado de cumplimiento de la normativa de higiene y seguridad en el  trabajo  del  establecimiento  o  empresa, efectuada  en  forma conjunta por el empleador y la aseguradora.\n\nLa evaluación se realizará en un formulario  establecido  por  la Superintendencia de Riesgos del Trabajo.\n\nLa  aseguradora  podrá    requerir  al  empleador  que  realice  la evaluación e instruirlo en la metodología a ser empleada  para cumplir este requisito.\n\nLa aseguradora podrá verificar en cualquier momento la declaración del empleador  y,  en  su  caso, notificará a la Superintendencia de Riesgos del Trabajo a fin de  que  proceda  a aplicar las sanciones que pudieren corresponder.\n\nEfectuada la evaluación, las partes elaborán el Plan de Mejoramiento y determinarán los elementos a desarrollar  en  forma prioritaria, teniendo en cuenta el diagnóstico realizado y los lineamientos  establecidos  para cada nivel por la Superintendencia de Riesgos del Trabajo.\n\nEl plan se redactará en lenguaje claro, procurando evitar el uso de conceptos equívocos, de modo  que el empleador pueda comprender con claridad  sus  compromisos  e identificar  los  aspectos  que  debe mejorar para adecuarse a la legislación vigente."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nEl  Plan  de  Mejoramiento debe incluir requisitos mnimo  a desarrollar por los empleadores, conforme lo disponga la Superintendencia de Riesgos  del  Trabajo  para cada sector de cada actividad."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nEl Plan de Mejoramiento será redactado teniendo  en  cuenta  las pautas  y contenidos establecidos en el presente decreto y con las formalidades y demás requisitos que disponga la Superintendencia de Riesgos del Trabajo."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nQuedan excluidos del Plan de Mejoramiento, pero  sujetos  al cumplimiento  de  las  disposiciones legales vigentes en materia de higiene  y  seguridad  en el  trabajo,  los  siguientes  supuestos:\n\na) Los empleadores autoasegurados.\n\nb) Los empleadores no asegurados.\n\nc) Aquellos empleadores  o  actividades  que la Superintendencia de Riesgos del Trabajo resuelva excluir mediante resolución fundada en el  riesgo  propio de la actividad o en el incumplimiento  grave  y reiterado  de    planes  de  mejoramiento  o  compromisos  asumidos.\n\nLos empleadores que  desarrollen  sus  tareas en forma estacional o por períodos inferiores a un año y los empleadores de la construcción sólo podrán acceder a Planes  de  Mejoramiento  cuando reúnan los requisitos y condiciones que establezca la Superintendencia de Riesgos del Trabajo."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nEl Plan de Mejoramiento deberá ser acordado  entre  la aseguradora y el empleador dentro del  plazo  de  TRES (3) meses de firmado  el  contrato  de  afiliación  o de los SEIS (6)  meses  de vigencia del sistema de reparaciones de  la  Ley  sobre Riesgos del Trabajo, el que fuere mayor.\n\nLas obligaciones correspondientes al segundo nivel deben completarse  dentro  de  los  VEINTICUATRO  (24)  meses siguientes, computados  desde  la  firma  del contrato de afiliación  o  de  la entrada  en  vigencia  de  la Ley sobre  Riesgos  del  Trabajo.  El empleador que decidiera cambiar  de  aseguradora, estar  obligado a cumplir dichas obligaciones. En ese caso, el plazo se contará desde que fuera acordado el primer Plan de Mejoramiento."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10: (Reglamentario del artículo 4, punto 2 de la Ley N. 24.557).\n\nLa  nueva  aseguradora  con  la  que  contrate el empleador  deberá verificar  el  adecuado cumplimiento de los  anteriores  Planes  de Mejoramiento.\n\nVencido el plazo máximo para dar cumplimiento al Plan de Mejoramiento, el empleador será sancionado conforme la normativa de higiene y seguridad en el trabajo."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11: (Reglamentario del artículo 4, punto 3 de la Ley N. 24.557).\n\nMientras el empleador se encuentre ejecutando  el  Plan  de Mejoramiento  no  podrá  ser  sancionado  por incumplimiento de las normas de higiene y seguridad en el trabajo.\n\nEn todo momento la Superintendencia de Riesgos del Trabajo podrá requerir  al  empleador  y  a  la  aseguradora, mediante resolución fundada,  la  adopción de medidas urgentes  para  prevenir  riesgos graves    e  inminentes  para  la  salud  de  los  trabajadores."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12: (Reglamentario del artículo 4, punto 3 de la Ley N. 24.557).\n\nLa disposición del artículo 4, punto  3  de  la  Ley  sobre Riesgos del Trabajo no será de aplicación respecto de las obligaciones  y  elementos  contemplados en el Plan de Mejoramiento que no fueren cumplidos dentro del plazo estipulado.\n\nLa Superintendencia de Riesgos del Trabajo, y la aseguradora, en su caso, evaluarán el cumplimiento de las obligaciones con criterio de razonabilidad.\n\nSe entenderá por criterio de  razonabilidad,  tener  en  cuenta  el normal desgaste de máquinas, herramientas, elementos de protección, las  circunstancias  eventuales  o  de  fuerza  mayor  que pudieren justificar momentáneamente un incumplimiento, y las medidas  que el empleador hubiera adoptado para subsanar dichos inconvenientes.  La Superintendencia  de Riesgos del Trabajo podrá establecer reglas de tolerancia de cumplimiento  obligatorio  para  quienes  evalen  el cumplimiento de las obligaciones legales."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: (Reglamentario del artículo 4, punto 5 de la Ley N. 24.557).\n\nEl  contrato  de  afiliación  podrá  incluir  fórmulas  de arbitraje u otros  mecanismos  para la resolución de los conflictos que surjan de la elaboración o ejecución  del Plan de Mejoramiento, sin perjuicio de la función que le compete a la Superintendencia de Riesgos  del  Trabajo  como   árbitro  final  de  cualquier  posible controversia."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14: (Reglamentario del artículo 4, punto 5 de la Ley N. 24.557).\n\nLa  Superintendencia de Riesgos del Trabajo resolverá las controversias  que  le  sean  sometidas respecto del contenido y la ejecución del Plan de Mejoramiento  y  de las excepciones previstas en el artículo 8 del presente Decreto conforme al procedimiento que establezca."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "TITULO II",
              "texto": "*Art. 15: (Reglamentario del artículo 24  de la Ley N. 24.557).\n\nLa aseguradora establecerá libremente, y conforme  a  los  indicadores que fijen la Superintendencia de Seguros de la Nación  y la Superintendencia  de  Riesgos  del Trabajo, un régimen de alícuotas por  adhesión  aplicable  a  todos los  empleadores  que  pretendan afiliarse.\n\nCada alícuotas estar  compuesta  por  un  porcentaje  sobre  la base imponible más una suma fija por cada trabajador, expresada en pesos.\n\nLas  bonificaciones  por  permanencia que establezca la aseguradora integrarán el régimen de alícuotas por adhesión.\n\nLas aseguradoras podrán solicitar  a la Superintendencia de Seguros de  la Nación el cambio de su régimen  de  alícuotas  en  cualquier momento.\n\nAprobado el nuevo  régimen  de  alícuotas,  el empleador afiliado podrá, automáticamente, adherir a éste  si  le  resultare   más favorable o, por el período de un año, mantener el incorporado a su contrato.\n\nEl Poder Ejecutivo Nacional deberá incrementar la suma fija indicada en el párrafo precedente en caso de que el Fondo para Fines Específicos pudiera resultar deficitario.\n\nEl  plazo  mencionado en el apartado anterior se computará  desde la fecha de afiliación  a  la  aseguradora  o  desde  la  fecha  de la incorporación de la alícuotas  vigente  en el contrato y hasta la renovación del mismo.\n\nIntegrará también la  alícuotas, una suma fija por cada trabajador, de un valor mínimo de PESOS SESENTA CENTAVOS ($ 0,60), destinada al financiamiento del FONDO para FINES ESPECIFICOS."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III",
          "articulo": [
            {
              "numero-articulo": 16,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 16: (Reglamentario del artículo 31, punto 1, inciso a) de la Ley N. 24.557). Cuando el empleador afiliado  no cumpla en tiempo y forma  con  las  obligaciones  establecidas  en el artículo  9  del presente Decreto la aseguradora notificará a la Superintendencia de Riesgos del Trabajo, dentro de los TREINTA (30)  días  corridos  de verificado  el  hecho.  La  misma  obligación tendrá la aseguradora cuando, una vez cumplido el Plan de  Mejoramiento,  el empleador no cumpliera  con  las  obligaciones legales en materia de  higiene  y seguridad."
            },
            {
              "numero-articulo": 17,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 17: (Reglamentario del artículo 31, punto 1, inciso a) de la Ley  N. 24.557).\n\nLa  Superintendencia  de  Riesgos  del  Trabajo establecerá los procedimientos de denuncia e información que la Ley sobre Riesgos del Trabajo  impone  a  las aseguradoras en el inciso que se reglamenta."
            },
            {
              "numero-articulo": 18,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 18: (Reglamentario del artículo 31, punto 1, inciso e) de la Ley N. 24.557).\n\nLas aseguradoras deberán  brindar  asesoramiento  y ofrecer asistencia técnica  a  los  empleadores afiliados, en las siguientes materias:\n\na)  Determinación  de la existencia de riesgos  y  sus  potenciales efectos sobre la salud de los trabajadores en el o los establecimientos del ámbito del contrato.\n\nb) Normativa vigente  en  materia  de  higiene  y  seguridad  en el trabajo.\n\nc) Selección de elementos de protección personal.\n\nd)  Suministro  de  información  relacionada  a  la seguridad en el empleo de productos químicos y biológicos."
            },
            {
              "numero-articulo": 19,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 19: Las aseguradoras deberán realizar actividades permanentes de prevención de riesgos y control de las condiciones y medio ambiente de trabajo. A tal fin deberán:\n\na)  Vigilar  la marcha del Plan de Mejoramiento en los  lugares  de trabajo, dejando  constancia  de sus visitas y de las observaciones efectuadas en el formulario que a tal fin disponga la Superintendencia de Riesgos del Trabajo.\n\nb)  Verificar  el  mantenimiento de  los  niveles  de  cumplimiento alcanzados con el Plan de Mejoramiento.\n\nc)  Brindar capacitación a los trabajadores en técnicas  de prevención de riesgos.\n\nd) Promover la integración de  comisiones paritarias de riesgos del trabajo y colaborar en su capacitación.\n\ne) Informar al empleador y a los  trabajadores  sobre el sistema de prevención  establecido en la Ley sobre Riesgos del  Trabajo  y  el presente decreto,  en  particular  sobre  los derechos y deberes de cada una de las partes.\n\nf) Instruir, a los trabajadores designados por el empleador, en los sistemas de evaluación a aplicar para verificar el cumplimiento del Plan de Mejoramiento.\n\ng) Colaborar en las investigaciones y acciones de promoción de la prevención  que  desarrolle  la  Superintendencia  de  Riesgos  del Trabajo.\n\nh)  Cumplir  toda obligación que establezca la Superintendencia  de Riesgos del Trabajo.\n\nLa  Superintendencia    de   Riesgos  del  Trabajo  determinar   la frecuencia y condiciones para  la realización de las actividades de prevención y control, teniendo en  cuenta  las  necesidades de cada una de las ramas de cada actividad."
            },
            {
              "numero-articulo": 20,
              "informacion-vinculada": 1E+19,
              "texto": "Art.    20:  Para  cumplir  con  las  obligaciones  establecidas precedentemente   las  aseguradoras  deberán  contar  con  personal especializado en higiene y seguridad o medicina del trabajo de modo que asegure la atención  en materia de prevención de riesgos de sus afiliados."
            },
            {
              "numero-articulo": 21,
              "informacion-vinculada": 1E+19,
              "texto": "Art.  21: La capacitación  brindada  por  la  aseguradora  deberá realizarse  en  el domicilio del empleador o del establecimiento en su caso, salvo acuerdo  en  contrario.  Las  fechas  y  horarios de capacitación serán acordados con el empleador.\n\nLos  trabajadores estarán  obligados  a concurrir a los cursos  de capacitación que se dicten dentro de su  horario  de  trabajo,  y a firmar las constancias correspondientes."
            },
            {
              "numero-articulo": 22,
              "informacion-vinculada": 1E+19,
              "texto": "Art.  22:  Las  aseguradoras  y su personal que tengan acceso al conocimiento de procesos y equipos existentes en los establecimientos sometidos a su vigilancia estarán  obligados  a guardar secreto acerca de los mismos."
            },
            {
              "numero-articulo": 23,
              "informacion-vinculada": 1E+19,
              "texto": "Art.  23: Las aseguradoras participarán en las comisiones  del Instituto  Racionalizador  Argentino de Materiales que traten temas de higiene y seguridad en el trabajo."
            },
            {
              "numero-articulo": 24,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 24: (Reglamentario del artículo 31, punto 1, inciso e) de la Ley N. 24.557).\n\nLas aseguradoras deberán informar a los interesados la red de establecimientos para  la atención médica y hospitalaria, así como los cambios en las materias  consideradas en el inciso que se reglamenta de la Ley sobre Riesgos del  Trabajo  y  el  presente artículo,  que  se encuentren previstos o sometidos a consideración de la Superintendencia de Riesgos del Trabajo."
            },
            {
              "numero-articulo": 25,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 25: (Reglamentario del artículo 31, punto 1, inciso g) de la Ley N. 24.557).\n\nLa prohibición de realizar exámenes psicofísicos a los trabajadores con carácter previo a la contratación implica también la prohibición de exigir la previa exhibición de los exámenes  preexistentes. Sin perjuicio de  ello,  las  aseguradoras podrán requerir  información  acerca  del  grado de cumplimiento de esta obligación legal."
            },
            {
              "numero-articulo": 26,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 26: Las aseguradoras serán auditadas técnicamente  por  la Superintendencia de Riesgos del Trabajo, respecto de las obligaciones  que  les impone la Ley sobre Riesgos del Trabajo y el presente Decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000351 1979 02 05 0023 000 0000 000 A"
                }
              },
              "numero-articulo": 27,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 27: Los exámenes médicos previstos  en  el artículo 23 del Decreto  351/79  serán  realizados por la aseguradora  con  la que contrate el empleador. Dichos  exámenes  serán  sin  cargo  para el empleador, a excepción de los exámenes preocupacionales de trabajadores que  no  se  incorporen a la empresa, o que habiéndose incorporado permanezcan bajo  la  dependencia  del empleador por un período inferior a TRES (3) meses."
            },
            {
              "numero-articulo": 28,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 28: (Reglamentario del artículo 31, punto 2 de la Ley N. 24.557).\n\nLos empleadores estarán obligados a:\n\na) Permitir el ingreso a su establecimiento, dentro de los horarios de trabajo y sin necesidad de previa notificación, del  personal destacado por las  aseguradoras, cuando concurra en cumplimiento de las funciones previstas en la Ley sobre Riesgos del Trabajo y en el contrato de afiliación suscripto.\n\nb) Suministrar a las  aseguradoras  la  información  necesaria para evaluar,  desarrollar  y  controlar  el  Plan  de  Mejoramiento.\n\nc) Cumplir el programa de capacitación acordado con la  aseguradora.\n\nd) Poner en conocimiento de los trabajadores el Plan de Mejoramiento.\n\ne) Brindar adecuada capacitación a los trabajadores respecto de los riesgos inherentes a sus puestos de trabajo.\n\nf) Cumplir con los planes acordados con las aseguradoras  y con las actividades programadas  para  prevenir  los  riesgos  del trabajo.\n\ng) Proveer a la aseguradora toda la información que requiera  a los fines  de  la  determinación  de  un  accidente de trabajo o de una enfermedad profesional.\n\nh) Cumplir toda otra obligación que establezca  la Superintendencia de Riesgos del Trabajo."
            },
            {
              "numero-articulo": 29,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 29: En caso de omisión o incumplimiento de la aseguradora de las obligaciones previstas en la Ley sobre Riesgos  del Trabajo, el empleador  deberá intimarla fehacientemente dentro de  los  TREINTA (30) días corridos  de  haberse  producido  el  hecho. Transcurrido dicho  plazo  sin  que  se hubiera regularizado la situación el empleador  deberá  notificar  el  hecho  a  la Superintendencia  de Riesgos del Trabajo."
            },
            {
              "numero-articulo": 30,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 30: (Reglamentario del artículo 31, punto 3 de la Ley N. 24.557).\n\nLos  trabajadores  tendrán  las  siguientes  obligaciones:\n\na)  Cumplir con las normas de prevención establecidas legalmente  y en los planes y programas de prevención.\n\nb) Asisitir  a los cursos de capacitación que se dicten durante las horas de trabajo.\n\nc) Utilizar los  equipos  de  protección  personal  o  colectiva  y observar  las  medidas  de  protección  impartidas en los cursos de capacitación.\n\nd) Utilizar o manipular en forma correcta  y segura las sustancias, máquinas, herramientas, dispositivos y cualquier otro medio con que desarrollen su actividad laboral.\n\ne) Observar las indicaciones de los carteles  y avisos que indiquen medidas de protección y colaborar con el empleador en el cuidado de los mismos.\n\nf)  Colaborar  en  la  organización  de  programas de  formación  y educación en materia de salud y seguridad.\n\ng)  Informar  al  empleador de todo hecho o circunstancia  riesgosa inherente a sus puestos  de trabajo y al establecimiento en general."
            },
            {
              "numero-articulo": 31,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 31: Los trabajadores  o  sus representantes podrán denunciar ante la aseguradora, si correspondiere,  o ante la Superintendencia de Riesgos del Trabajo los incumplimientos  al Plan de Mejoramiento en los que incurra el empleador y las violaciones  a  las normas de higiene y seguridad en el trabajo que se produzcan en el establecimiento.\n\nEsta facultad no podrá ser ejercida mientras el empleador  afiliado a   una  aseguradora  se  encuentre  cumpliendo  las  disposiciones relacionadas  con  el  Plan  de  Mejoramiento, con excepción de las denuncias relativas a la existencia  de riesgos graves e inminentes."
            },
            {
              "numero-articulo": 32,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 32: Las obligaciones establecidas en el artículo 31 puntos 2 y 3 de la Ley sobre Riesgos del Trabajo y en el presente título serán  de  aplicación  a  los empleadores autoasegurados  y  a  los trabajadores  de  su  dependencia  en  lo  que  resulte  pertinente.\n\nLos  empleadores    autoasegurados    en  particular  deberán:\n\na) Cumplir con las normas  de  higiene  y  seguridad  en el trabajo.\n\nb)  Confeccionar  el registro de siniestralidad por establecimiento.\n\nc)  Notificar a la Superintendencia  de  Riesgos  del  Trabajo  los accidentes  y  enfermedades  profesionales  que  se produzcan en el establecimiento.\n\nd) Cumplir toda otra obligación que establezca la  Superintendencia de Riesgos del Trabajo."
            },
            {
              "numero-articulo": 33,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 33: Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-Bauzá-Caro Figueroa-Barra"
          }
        }
      ],
      "id-infojus": "DN19960000170"
    }
  }
}