{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-538-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1414095669909,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1835-nacional-duelo-nacional-todo-territorio-republica-argentina-motivo-fallecimiento-antonio-francisco-cafiero-dn20140001835-2014-10-13"
      }
    },
    "content": {
      "mecanografico": 20140001835,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1835,
      "timestamp": "2014-10-14T09:30:48",
      "timestamp-alta": "2014-10-14T09:30:48",
      "timestamp-m": "2014-10-14T09:30:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-10-13",
      "standard-normativo": "DEC C 001835 2014 10 13",
      "titulo-norma": "Duelo Nacional en todo el territorio de la República Argentina con motivo del fallecimiento de D. Antonio Francisco Cafiero",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.835/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-10-14",
      "fecha-mod": "2014-10-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Duelo Nacional en todo el territorio de la República Argentina con motivo del fallecimiento de D. Antonio Francisco Cafiero",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "duelo nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/efemérides/día de duelo/día de duelo nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica",
                "duelo nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "peronismo"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos/partido justicialista"
            },
            "sinonimos": {
              "termino": [
                "partido peronista",
                "peronismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "día de duelo nacional",
            "derechos políticos",
            "peronismo (partido justicialista)",
            "efemérides",
            "Educación y Cultura (Cultura y educación)",
            "partido justicialista",
            "Cultura y educación",
            "conmemoraciones",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "partido peronista (partido justicialista)",
            "día de duelo",
            "duelo nacional (día de duelo nacional)",
            "política cultural",
            "Derecho constitucional",
            "partidos políticos",
            "cultura"
          ]
        }
      },
      "visto": {
        "texto": "que en el día de la fecha se ha producido el fallecimiento de D. Antonio Francisco CAFIERO y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que D. Antonio Cafiero consagró su vida a la actividad política y a la democracia, siendo fiel a sus ideas hasta el presente.\n\nQue nació en el año 1922 en Buenos Aires, recibiéndose de Contador Público en la Universidad de Buenos Aires en 1944, alcanzando el título de Doctor en Ciencias Económicas.\n\nQue siendo tan solo un joven, Cafiero comenzó su actividad dentro del peronismo con la movilización del 17 de octubre de 1945, hito fundamental de la historia argentina.\n\nQue, hombre de vasta y destacable trayectoria en la función pública, la misma se inició en el año 1948 como Consejero Financiero en la embajada argentina en los Estados Unidos, siendo posteriormente Director del Departamento Socioeconómico del Ministerio de Relaciones Exteriores y, en 1952 fue designado por el Presidente Juan Domingo PERÓN al frente del Ministerio de Comercio Exterior.\n\nQue en 1973, con el retorno de la democracia, fue Presidente de la Caja Nacional de Ahorro y Seguro, para el año siguiente ser nombrado Secretario de Comercio de la Nación y posteriormente Interventor Federal de la Provincia de Mendoza.\n\nQue, en el año 1975, fue Ministro de Economía de la Nación y luego Embajador ante la Santa Sede en 1976, cargo al que debió renunciar debido al golpe militar de ese año, siendo privado de su libertad a su regreso a la República Argentina.\n\nQue, en las elecciones legislativas de 1985, fue elegido Diputado Nacional hasta 1987, año en el cual tuvo una actuación destacada apoyando al gobierno de Raúl Alfonsín durante el levantamiento carapintada que puso en riesgo la democracia argentina.\n\nQue, en ese mismo año 1987, sería elegido gobernador de la PROVINCIA DE BUENOS AIRES y Senador Nacional por los períodos 1993/2001 y 2002/2005.\n\nQue, se desempeñó brevemente como JEFE DE GABINETE DE MINISTROS en tiempos de crisis institucional.\n\nQue también corresponde hacer mención a su actuación internacional, habiendo estado a su cargo la representación de nuestro país ante Bélgica, la Comunidad Económica Europea, la Santa Sede y Chile.\n\nQue, asimismo, cabe destacar el ejercicio desde el año 2005 de la Presidencia de la Conferencia Permanente de los Partidos Políticos de América Latina y el Caribe (COPPPAL).\n\nQue en el ámbito partidario ocupó diversos cargos, entre los cuales pueden señalarse:\n\nSecretario Político del Consejo Superior en el año 1962 y luego Coordinador del Movimiento Nacional Justicialista, siendo nombrado posteriormente Secretario Político del Consejo Superior del Partido Justicialista y, ya en 1971, Director del Consejo de Planificación del mismo.\n\nQue además fue nombrado Presidente del Consejo Provincial del Partido Justicialista de Buenos Aires y Presidente del Consejo Nacional del Partido Justicialista.\n\nQue como puede evidenciarse de lo señalado precedentemente, este histórico dirigente ha ofrecido su vida al servicio de la República.\n\nQue ante su lamentable fallecimiento, corresponde decretar duelo en todo el territorio de la República en homenaje a D. Antonio CAFIERO.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase Duelo Nacional en todo el territorio de la República Argentina por el término de DOS (2) días a partir del día de la fecha, con motivo del fallecimiento de D. Antonio Francisco CAFIERO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Por el MINISTERIO DEL INTERIOR se expresarán a la familia del extinto las condolencias del Gobierno Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Durante los días de duelo la Bandera Nacional permanecerá izada a media asta en todos los edificios públicos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20140001835"
    }
  }
}