{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-110-1002-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990293473,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1011-nacional-decreto-reglamentario-ley-12737-sobre-regimen-construcciones-militares-para-direccion-nacional-gendarmeria-dn19892001011-1989-10-08"
      }
    },
    "content": {
      "mecanografico": 19892001011,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1011,
      "timestamp": "2014-07-18T22:37:59",
      "timestamp-m": "2014-07-18T22:37:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-10-08",
      "standard-normativo": "DEC C 001011 1989 10 08",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LEY 12.737 SOBRE REGIMEN DE CONSTRUCCIONES MILITARES PARA LA DIRECCION NACIONAL DE GENDARMERIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 11 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA0",
            "ref": "DEC C 002259 1984 07 23 0002 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA1",
            "ref": "DEC C 002259 1984 07 23 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.011/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DE LA LEY DE CONSTRUCCIONES MILITARES PARA LA DIRECCION NACIONAL DE GENDARMERIA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I REGLAMENTACION"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 012737 1941 09 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "construcciones militares"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/construcciones militares"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "mayores costos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/mayores costos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas",
                "variación de costos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación privada"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/licitación privada"
            },
            "sinonimos": {
              "termino": [
                "licitación restringida",
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Administrativa de la Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Comisión Administrativa de la Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": "COAG"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Gendarmería"
            },
            "preferido": {
              "termino": "Dirección Nacional de Gendarmería"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "contrato de obra pública",
            "Dirección Nacional de Gendarmería",
            "mayores costos",
            "derecho militar",
            "licitación (licitación pública)",
            "Comisión Administrativa de la Gendarmería Nacional",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "licitación restringida (licitación privada)",
            "COAG (Comisión Administrativa de la Gendarmería Nacional)",
            "Defensa nacional",
            "licitación pública",
            "construcciones militares",
            "licitación privada",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Fuerzas Armadas",
            "variación de costos (mayores costos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012737 1941 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 007261 1968 11 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  propuesto  por el señor Ministro de Defensa, lo prescripto por la Ley 12.737 y su  Reglamentación  -  Decreto  N.  7261/68,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012737 1941 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 007261 1968 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023023 1983 12 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 014315 1954 08 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002259 1984 07 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000598 1988 05 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Ley 12.737 se instituyó un Régimen de Contrataciones Militares,  autorizándose    al  PEN,  por  conducto  del  entonces Ministerio de Guerra, a fijar  en  cada  caso  el  procedimiento  a seguir  para  proyectar  y  ejecutar  las  obras  autorizadas.\n\nQue la Dirección Nacional de Gendarmería aplica para la construcción  de  sus  obras  la  citada  Ley  y  su Reglamentación aprobada por Decreto N. 7261 del 20 de noviembre de  1968, en razón de  la anterior dependencia de dicha Institución del ex-Comando  en Jefe del Ejército.\n\nQue por  la  Ley  23.023, modificatoria de la Ley 22.520, se asignó al Presidente de la  Nación  las  funciones  de  los Comandantes en Jefe a través del despacho del Ministro de Defensa,  del  cual pasó a depender la Gendarmería Nacional.\n\nQue  ello  trajo  aparejado, que los regímenes de las Leyes 12.737, 14.135 y 20.124, ideados  para funcionar en el ámbito específico de las Fuerzas Armadas, no resultaran  aplicables  a  la  Gendarmería, creándose  así  un  vació  que resultaba indispensable subsanar  en forma inmediata.\n\nQue por tal motivo, se dictó,  hasta  tanto se proveyera un régimen definitivo,  al  Decreto N. 2259, del 23  de  julio  de  1984,  que reguló la dependencia  de  la Gendarmería del Ministerio de Defensa y la sujeción, a las normas  previstas  para  el  Ejército  en  las áreas  en cuestión, manteniendo a los efectos de su aplicación, una dependencia  funcional de las Comisiones Administrativas existentes en el Estado Mayor General del Ejército.\n\nQue  la Ley de  Defensa  Nacional  N.  23.554,  en  su  Título  VI, consolidó  la  dependencia  orgánica  y funcional de la Gendarmería Nacional del Ministerio de Defensa.\n\nQue atento a la nueva inserción orgánica  deesa Fuerza de Seguridad en  el esquema del Estado Nacional, aunado ello  a  la  experiencia administrativa  recogida,  hace  aconsejable  dotar  a  aquella  de organismos  de  aplicación  propios,  necesarios  para el eficiente cumplimiento  de  la  misión  legalmente  asignada, satisfaciéndose además principios de descentralización funcional.\n\nQue  asimismo,  los  fundamentos  y  motivos  del  régimen  que  se propicia,  son  semejantes  a  los  que originaron el  dictado  del Decreto 598, del 10 de mayo de 1988,  que aprobó una Reglamentación específica  para  Gendarmería  Nacional  de  la  Ley  20.124.\n\nQue  la  presente  medida se dicta en virtud  de  las  atribuciones conferidas por el Artículo  86,  inciso  1  y  2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase la Reglamentación de la Ley 12.737 de \"Construcciones  Militares\"    para    la   Dirección  Nacional  de Gendarmería  (COALOG),  que  integra  el  presente  como  Anexo  1."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  Comisión  Administrativa de la Dirección de Logística de la Dirección Nacional  de  Gendarmería, podrá proponer el  régimen reglamentario para las cuestiones  de  procedimiento  y fiscalización,  que  entrará  en  vigencia  una vez aprobada por el Ministerio de Defensa."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Derógase los Artículos 2 y 3 del Decreto N. 2259 del 23 de julio de 1984."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - LUDER"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION",
        "segmento": [
          {
            "titulo-particion": "I. PLANEAMIENTO Y GESTION DE CREDITOS",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "ARTICULO 1.- La Dirección de Logística de Gendarmería Nacional presentará  a  la  Dirección  Nacional  en la oportunidad en que lo determinen las disposiciones vigentes o lo  ordenen las autoridades competentes de la misma, un Plan de Construcciones  que  justifique el  crédito  de inversión en el respectivo proyecto de Presupuesto.\n\nEste  Plan  de  Construcciones  estará  constituido  por  objetivos generales y abarcará  a  la  totalidad de las realizaciones, con la determinación de una suma global  cuya descripción analítica tendrá carácter de reservado."
              },
              {
                "numero-articulo": 2,
                "texto": "ARTICULO  2.-  El  Plan expresado incluirá asimismo el crédito necesario para proseguir  las obras que se hubiesen aprobado y cuyo desarrollo  afecte  a  más de  un  ejercicio  presupuestario  y  un crédito suplementario para  atender los gastos caídos en ejercicios vencidos."
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO  3.- Sancionado el Presupuesto General de la Nación y acordados  por la  Dirección  Nacional  de  Gendarmería  las  sumas máximas a gastar por la Dirección de Logística, ésta confeccionará,  con  el  criterio que informa el artículo anterior, el plan definitivo ajustándolo  al crédito concedido, documento que será nuevamente puesto a consideración  de  la  Dirección Nacional."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO  4.-  Las  modificaciones  o compensaciones que deben efectuarse al Plan Analítico reservado a cargo  de  la Dirección de Logística excedan o no el crédito total asignado, serán  propuestas a  la  Dirección  Nacional  de  Gendarmería para su aprobación  por autoridad competente."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                  }
                },
                "numero-articulo": 5,
                "texto": "ARTICULO 5.- En el caso previsto en el artículo 11 de la Ley de Contabilidad  y Organización del Tribunal de Cuentas de la Nación y me la Contaduría  General  de la Nación (Decreto Ley 23.354/56), la gestión  de  créditos  mínimos  será  efectuada  por  conducto  del organismo  competente de  la  Dirección  Nacional  de  Gendarmería."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6.- Todo recurso que se acuerde, transfiera o recaude por asuntos  especiales  será  contabilizado  por  la  Dirección de Logística de la Dirección Nacional de Gendarmería y acusado  en sus balances  quedando  comprendido en las disposiciones de la presente reglamentación.\n\nLa Dirección de Logística  podrá  transferir  o  asignar  parte  de estos    recursos   a  las  Jefaturas  de  Región  de  Gendarmería, Agrupaciones, Institutos  u  otros  subresponsables,  recursos  que también  quedarán  comprendidos  dentro  de las disposiciones de la presente  reglamentación  en  cuanto  al  empleo   de  los  mismos."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "II.    PROCEDIMIENTOS  PARA  LA  AUTORIZACION  DE  OBRAS  Y  GASTOS",
                "texto": "ARTICULO  7.- Para materializar el Plan aprobado se prepararán Ordenes de Trabajo,  donde  se incluirán como mínimo los siguientes rubros:\n\na)  Objeto  de  la Orden de Trabajo,  necesidades  a  satisfacer  y antecedentes que le dan origen.\n\nb) Directivas Generales:\n\n1: De carácter administrativo:  Valor presunto del gasto en grandes rubros y/o partidas globales (sujeto  a variaciones modificadas por al ulterior adjudicación); imputación;  forma  en  que se ejecutará la  obra  (por  contrato y/o administración); previsión  financiera para el caso de que la obra abarque más de un ejercicio presupuestario.\n\n2: De carácter técnico:  Programa  sintético del proyecto a encarar y sus características; directivas especiales  a  considerar  en los Pliegos de Condiciones Particulares.\n\nLas  Ordenes  de  Trabajo  serán particulares para cada realización y/o para efectuar acopio y/o  para  adquirir  equipo, maquinarias y herramientas afines."
              }
            ]
          },
          {
            "titulo-particion": "III. AUTORIDADES DE RESOLUCION",
            "articulo": [
              {
                "numero-articulo": 8,
                "texto": "ARTICULO  8.-  Las  Ordenes  de Trabajo serán aprobadas por el Director  de  Logística de la Dirección  Nacional  de  Gendarmería."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO  9.-  La  Comisión  Administrativa de la Dirección de Logística de la Dirección Nacional  de Gendarmería adjudicará todas aquellas contrataciones que excedan la  suma de AUSTRALES NOVENTA Y DOS MIL NOVECIENTOS TREINTA Y SIETE (A92.937)."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO  10.- Las adjudicaciones de hasta AUSTRALES NOVENTA Y DOS MIL NOVECIENTOS  TREINTA  Y  SIETE  (A92.937), serán dispuestas por el Director de Logística, Jefaturas de  Región  y de Institutos de la Dirección Nacional de Gendarmería."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11.- La autoridad designada subresponsable adjudicará por sí  las  contrataciones  hasta  la  suma de AUSTRALES NUEVE MIL TRESCIENTOS UNO (A9.301).\n\nLas contrataciones que excedan de AUSTRALES  NUEVE  MIL TRESCIENTOS UNO  (A9.301)  y  hasta  AUSTRALES  DIECIOCHO  MIL SEISCIENTOS  DOS (A18.602), serán adjudicados por la autoridad designada subresponsable con el dictamen de su Comisión Asesora.  La Comisión Asesora será presidida por la autoridad subresponsable e  integrada por    los  dos  oficiales  que  le  siguen  en  orden  jerárquico."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 12,
                "texto": "ARTICULO 12.- Todas las contrataciones se efectuarán conforme a los procedimientos de la presente reglamentación y, supletoriamente  de  acuerdo  con  lo  determinado por las Leyes de Obras Públicas y de Contabilidad y sus respectivas reglamentaciones."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 13,
                "titulo-articulo": "IV. DE LAS CONTRATACIONES",
                "texto": "ARTICULO 13.- Toda obra que se ejecute será de conformidad con lo establecido  en  la  presente reglamentación y se hará por regla general mediante:\n\na)  Licitación  Pública  cuando   el  costo  supere  los  AUSTRALES DOSCIENTOS  CUARENTA  Y  TRES  MIL  TRESCIENTOS   (A243.300).\n\nb)  Licitación Privada o Contratación Directa según  se  determine, cuando  el costo no exceda los AUSTRALES DOSCIENTOS CUARENTA Y TRES MIL TRESCIENTOS (A243.300).\n\nLas excepciones al procedimiento fijado, deberán estar comprendidas  en los casos que expresamente establecen las leyes de Obras Públicas y de Contabilidad y sus respectivas reglamentaciones."
              }
            ]
          },
          {
            "titulo-particion": "V.  CONSTITUCION  DE  LA COMISION ADMINISTRATIVA DE LA DIRECCION DE LOGISTICA DE LA DIRECCION NACIONAL DE GENDARMERIA - SUS ATRIBUCIONES Y COMPETENCIAS.",
            "articulo": [
              {
                "numero-articulo": 14,
                "texto": "ARTICULO  14.-  La  Comisión  Administrativa,  en  la presente reglamentación  está  constituida  por  el Director de Logística  o Subdirector  en  ausencia  de  éste  como presidente  y  cinco  (5) Vocales, pudiendo adoptar resoluciones  con  un  mínimo  de tres de los  miembros  y  el  titular.  Los Vocales serán nombrados por  el Ministerio de Defensa de la siguiente forma: Dos de los integrantes del mismo Ministerio,  los  tres  restantes a propuesta de Gendarmería Nacional, debiendo por lo menos  pertenecer,  uno de ellos    al  Escalafón  Intndencia  y  el  otro  a  Construcciones."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO 15.- La Comisión Administrativa contará con un área de asesoramiento  legal,  la que estará a cargo de un Oficial Jefe del Escalafón Justicia."
              },
              {
                "numero-articulo": 16,
                "texto": "ARTICULO 16.- Las resoluciones elaboradas por la COALOG, serán elevadas  previo a su cumplimiento, a instancias del señor Director Nacional de Gendarmería, para su conocimiento."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO  17.- La COALOG podrá rever sus resoluciones mientras no se haya comunicado la adjudicación."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO 18.- De todas las reuniones de la COALOG, se labrarán actas    debiendo   mantenerse  archivada  una  copia  de  ellas  a disposición  de  las  autoridades    del   Ministerio  de  Defensa."
              },
              {
                "numero-articulo": 19,
                "texto": "ARTICULO 19.- Son atribuciones de la Comisión Administrativa de la Dirección de Logística, las siguientes:\n\na) Aprobar  los  Pliegos  de  Condiciones Generales que servirán de base para la licitación y contratación de obras.\n\nb) Adjudicar y autorizar las contrataciones  consecuentes  para  la realización  de obras, suministros, prestaciones, etc., que excedan la cantidad de  AUSTRALES  NOVENTA  Y DOS MIL NOVECIENTOS TREINTA Y SIETE (A92.937).\n\nc)  Autorizar,  con sujeción a lo que al  respecto  determinan  las Leyes  de  Obras Públicas  y  de  Contabilidad  y  sus  respectivas reglamentaciones en contratos en curso de ejecución:\n\nmodificaciones,  ampliaciones,  complementos  de obra y provisiones cuando superen los AUSTRALES NOVENTA Y DOS MIL  NOVECIENTOS TREINTA Y  SIETE  (A92.937)  como  importe  total  de la realización.\n\nd) Tomar conocimiento de las autorizaciones  que  confiere el Poder Ejecutivo  Nacional  para la compra o venta de bienes  inmuebles  y adjudicar  las  adquisiciones    o  enajenaciones  que  deriven  de licitaciones o remates públicos.\n\ne)  Aprobar,  \"ad-referéndum\"  del Poder  Ejecutivo  Nacional,  las compras o ventas directas de bienes inmuebles.\n\nf) A propuesta del Director de Logística  y  cuando  sea  necesario autorizarlo,   para  comprometer  una  operación  conveniente  para suscribir  \"ad-reféndum\"    del    Poder   Ejecutivo  Nacional,  el respectivo boleto de compra venta y oblar la  seña;  siempre que se hayan llenado los siguientes requisitos:\n\n1. Que se disponga del crédito legal pertinente o se haya  previsto el  recurso  en  el  Plan  Anual de Inversiones Patrimoniales.\n\n2. Que exista tasación del Tribunal de Tasaciones de la Nación.\n\n3. Que el precio que se pacte  no  sea  superior  en más de un DIEZ POR CIENTO (10%) del valor de la tasación.\n\n4.  Que se hayan estudiado los títulos y estos resulten  perfectos.\n\n5. Que  se  obtenga  certificado donde se determinen condiciones de dominio, embargos o inhibiciones.\n\ng)  Resolver  las  rescisiones  de  los  contratos,  actuaciones  y procedimientos en los  cuales hubiera intervenido previamente.\n\nh) Resolver las reclamaciones  que se originen en la realización de los contratos o penalidades aplicadas al respecto.\n\ni) Aprobar las norams para la ejecución de obras por Administración.\n\nj)  Dictar  el reglamento interno  para  el  funcionamiento  de  la comisión que será aprobado por el Director Nacional de Gendarmería."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 013064 1947 09 29 0002 000 0002 000"
                  }
                },
                "numero-articulo": 20,
                "titulo-articulo": "VI.   ATRIBUCIONES  DEL  DIRECTOR  DE  LOGISTICA DE  LA  DIRECCION NACIONAL DE GENDARMERIA.",
                "texto": "ARTICULO  20.-  El  Director  de  Logística  posee  todas  las atribuciones  que  por  delegación  permite al artículo 2 de la Ley Nacional de Obras Públicas 13.064, con  los alcances que le asignan las  modificaciones  establecidas  en  la presente  reglamentación.\n\nAdemás de la conducción de los elementos  de  él  dependiente,  son atribuciones del Director de Logística:\n\na)  Ordenar  la  licitación  o  contratación  según corresponda, de obras, suministros de servicio comprendidos en  Ordenes  de Trabajo aprobadas,  debiendo  someter  a la Comsión Administrativa aquellas que superen los AUSTRALES NOVENTA  Y  DOS MIL NOVECIENTOS TREINTA Y SIETE (A92.9370).\n\nb)  Reconocer  los  mayores  costos documentados  por  la  Comisión Liquidadora creada a tal efecto,  cualquiera  sea  su importe.\n\nc)  Aprobar los mayores costos, cualquiera sea su importe,  en  las obras  que  se  ejecuten  por administración, cuando tal medida sea impuesta por aumento en el  precio  de  los materiales o de la mano de  obra  previstos  en  el  respectivo presupuesto  oficial.\n\nd) Aprobar la liquidación final  de  las  obras por administración.\n\ne) Resolver las situaciones emergentes de contratos y/o prestaciones en ejecución.\n\nf)  Ordenar  el  pago  de  derechos,  tasas, servicios,  etc.,  que emerjan  de  actos  de  autoridades  nacionales,    provinciales  o municipales, de obligatoriedad general.\n\ng)  Ordenar  el  pago  por  la  prestación de servicios a cargo  de empresas  del Estado o para estatales,  sujeto  a  tarifas  comunes preestablecidas.\n\nh) Ordenar  el  pago  de  sentencias  firmes  dictadas por el Poder Judcial, afectando el crédito pertinente o requiriendo  el arbitrio del mismo a al autoridad competente.\n\ni)  Autorizar los gastos y ordenar los pagos por cualquier  importe que ocasionen  el funcionamiento de la Dirección de Logística.\n\nj) Proponer anualmente  conforme  a  coeficientes (relacionados con parámetros  que  contemplen el estado de  conservación,  superficie cubierta, antiguedad  y  ublicación),  al  porcentaje  del  crédito asignado  para  mantenimiento  de los edificios e instalaciones  de Gendarmería que transferirá o asignará  a cada Jefatura de Región y Jefatura de Institutos."
              }
            ]
          },
          {
            "titulo-particion": "VII. RECURSOS Y PAGOS",
            "articulo": [
              {
                "numero-articulo": 21,
                "texto": "ARTICULO  21.- Por los recursos que se acuerden a la Dirección de Logística de  la  Dirección  Nacional de Gendarmería se dictarán Ordenes de Disposición de Fondos, que comprenden:\n\na)  Créditos  especiales  destinados    a   financiar  el  Plan  de Construcciones.\n\nb) Partidas o totales del Presupuesto General  de  la Nación que le asigne  la  Dirección  Nacional  de Gendarmería, en la distribución anual de los respectivos créditos.\n\nc) Créditos de cualquier origen, sean  de  la Dirección Nacional de Gendarmería  o  de cualquier Ministerio o Secretaría  de  Estado  o entidad  descentralizada    por  cuya  cuenta  se  realicen  obras, trabajos, estudios, etc.\n\nAsimismo  estarán  a  cargo  de  la   Dirección  de  Logística,  la administración directa -en la parte que  sea  de su competencia- de las cuentas especiales abiertas en la contabilidad  de la Dirección Nacional de Gendarmería.\n\nExceptúase  de  este procedimiento las partidas de Racionamiento  y de Gastos en Personal."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0029 000 0029 000  A"
                  }
                },
                "numero-articulo": 22,
                "texto": "ARTICULO  22.-  La  Dirección  de Logística podrá requerir que determinadas  obras,  estudios  o  servicios,    se   realicen  por intermedio  de  otras autoridades militares o civiles, ya  sea  que éstas actúen como  subresponsables  o transfiriéndoles los recursos o partidas, en forma parcial o total.  En este último caso y si así correspondiera  por  la  naturaleza  del  organismo   acreedor,  se seguirá  por  analogía, el procedimiento que determina el  artículo 29 de la Ley de Contabilidad (Decreto Ley 23.354/56)."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DLE C 023354 1956 12 31 0032 000 0032 000  A"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DLE C 023354 1956 12 31 0036 000 0036 000  A"
                    }
                  ]
                },
                "numero-articulo": 23,
                "texto": "ARTICULO 23.- Para los pagos o entregas de fondos se seguirá el procedimiento  establecido  por  los artículos 32 y 36 de la Ley de Contabilidad (Decreto-Ley 23.354/56)."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0048 000 0048 000  A"
                  }
                },
                "numero-articulo": 24,
                "texto": "ARTICULO 24.- Para la atención de pagos urgentes e imprevistos, la Dirección  de Logística de la Dirección Nacional de Gendarmería, dispondrá de un  \"Fondo  Permanente-Anticipo  Artículo  48-  Ley de Contabilidad\"  y  se  la  faculta  para  transferir una parte de lo asignado a las Jefaturas de Institutos o autoridades subresponsables, a los mismos fines."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DLE C 023354 1956 12 31 0048 000 0048 000  A"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DLE C 023354 1956 12 31 0026 000 0026 000  A"
                    }
                  ]
                },
                "numero-articulo": 25,
                "texto": "ARTICULO 25.- Tanto el \"Fondo Permanente - Anticipo Artículo 48 - Ley  de Contabilidad\" a que se refiere el artículo anterior, como los ingresos  para  trabajos  por cuenta de terceros será motivo de la apertura de la cuenta respectiva  a  que  se refiere el artículo 26 - de la Ley de Contabilidad (Decreto-Ley 23.354/56)."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 013064 1947 09 29 0002 000 0002 000"
                  }
                },
                "numero-articulo": 26,
                "texto": "ARTICULO  26.- Déjase establecido que todas las autoridades de resolución determinadas en el Capítulo de la presente Reglamentación para  Gendarmería  Nacional, poseen las atribuciones que por delegación permite el artículo  2  de  la  Ley  Nacional de Obras  Públicas  13064,  acorde  con  la  misión  que  les compete."
              },
              {
                "numero-articulo": 27,
                "texto": "ARTICULO  27.-  Las  Jefaturas de Región y de Institutos de la Dirección  Nacional  de  Gendarmería,  podrán  ejecutar  los  actos administrativos que expresamente  se  determinen  en el apartado a) del  Título  VI  -  Atribuciones  del Director de Logística  de  al Dirección  Nacional de Gendarmería,  artículo  19  de  la  presente Reglamentación  de  la  Ley 12.737 de Construcciones Militares para Gendarmería Nacional."
              },
              {
                "numero-articulo": 28,
                "texto": "ARTICULO  28.-  La  Comisión Administrativa de la Dirección de Logística de la Dirección  Nacional de Gendarmería, queda facultada para fijar semestralmente, de  acuerdo a los índices que publica el Instituto Nacional de Estadísticas  y  Censos para la construcción, los nuevos importes a considerar en los  artículos  9, 10, 11 y 19, apartados b) y c) y 20 apartado a)."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19892001011"
    }
  }
}