{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-812-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1480439311291,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "218-nacional-designacion-transitoria-ministerio-salud-dn20150000218-2015-02-11"
      }
    },
    "content": {
      "mecanografico": 20150000218,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 218,
      "timestamp": "2016-11-29T13:20:43",
      "timestamp-alta": "2016-11-29T13:20:43",
      "timestamp-m": "2016-11-29T13:20:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-02-11",
      "standard-normativo": "DEC C 000218 2015 02 11",
      "titulo-norma": "Designación transitoria en el Ministerio de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 218/2015",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-11-29",
      "fecha-mod": "2016-11-29",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa cargo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "agentes de la administración pública",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "agentes públicos (agentes de la administración pública)",
            "Ministerio de Salud",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2095- S01:0002863/2012 del registro de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, la Ley N° 27.008, los Decretos N° 491 del 12 de marzo de 2002, N° 2098 del 3 de diciembre de 2008 y modificatorios, la Decisión Administrativa N° 557 del 24 de julio de 2012, la Resolución N° 39 del 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTIÓN PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por la Decisión Administrativa N° 557/12 se exceptuó a la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS) organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, de lo dispuesto por el artículo 7° de la Ley N° 26.728, al solo efecto de posibilitar la cobertura de los cargos vacantes financiados, a través de los procedimientos de selección establecidos por el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098/08 y modificatorios.\n\nQue por la Resolución N° 39/10 de la entonces SECRETARIA DE LA GESTIÓN PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por Disposición N° 669/12 de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS) organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, se designaron los integrantes de los Comités de Selección y se aprobaron las bases del Concurso definidas por los mismos, para la cobertura de SESENTA Y DOS (62) cargos vacantes y financiados de la planta permanente de la citada Administración Nacional, mediante el Régimen de Selección de Personal aprobado por la Resolución N° 39/10 de la entonces SECRETARIA DE LA GESTIÓN PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por la citada Disposición se integró, entre otros, el Comité de Selección N° 1° E, para la cobertura de UN (1) cargo de Nivel B del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto N° 2098/08 y modificatorios de PROFESIONAL ESPECIALIZADO EN GESTIÓN ADMINISTRATIVA en el INSTITUTO NACIONAL DE ENFERMEDADES RESPIRATORIAS \"DR. EMILIO CONI\" dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS) organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD.\n\nQue por Disposición N° 298/13 de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, se aprobó el Orden de Mérito Definitivo elevado, entre otros, por el Comité de Selección N° 1° E, resultante del proceso de selección mencionado precedentemente.\n\nQue en el proceso de selección citado precedentemente no hubo impugnación alguna, así como tampoco fue recurrido el acto administrativo aprobatorio del Orden de Mérito Definitivo.\n\nQue dicha designación no implica la asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo preceptuado por el artículo 6° del Decreto N° 601 del 11 de abril de 2002. Que la SECRETARIA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, los artículos 7° y 10 de la Ley N° 27.008 y 1° del Decreto N° 491 del 12 de marzo de 2002. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase en la planta de personal permanente, a la Contadora Da. Mariana Evangelina MATTIOLI (DNI N° 23.012.002) en el Agrupamiento Profesional, Tramo General, Nivel B, Grado 0, correspondiente al SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098/08 y modificatorios, como PROFESIONAL ESPECIALIZADO EN GESTIÓN ADMINISTRATIVA en el INSTITUTO NACIONAL DE ENFERMEDADES RESPIRATORIAS \"DR. EMILIO CONI\" dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente - Jurisdicción 80 - MINISTERIO DE SALUD, organismo descentralizado 906 - ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "-FERNANDEZ DE KIRCHNER-Capitanich-Manzur."
      },
      "id-infojus": "DN20150000218"
    }
  }
}