{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-953-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990061675,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1359-nacional-creacion-comision-nacional-coordinadora-politicas-publicas-materia-prevencion-control-trafico-ilicito-estupefacientes-delincuencia-organizada-transnacional-corrupcion-jefatura-gabinete-ministros-control-estupefacientes-sustancias-psicotropicas-dn20090001359-2009-09-30"
      }
    },
    "content": {
      "mecanografico": 20090001359,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1359,
      "timestamp": "2012-08-06T08:58:46",
      "timestamp-m": "2012-08-06T08:58:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-09-30",
      "standard-normativo": "DEC C 001359 2009 09 30",
      "titulo-norma": "CREACION DE LA COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION. JEFATURA DE GABINETE DE MINISTROS. CONTROL DE ESTUPEFACIENTES Y SUSTANCIAS PSICOTROPICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.359/2009",
      "estado": "Derogada",
      "fecha-alta": "2009-10-02",
      "fecha-mod": "2012-08-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Comisión Nacional Coordinadora de Políticas públicas en Materia de Prevención y Control del Tráfico Ilícito de Estupefacientes, la Delincuencia Organizada Transnacional y la Corrupción en el ámbito de la Jefatura de Gabinetes de Ministros.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 24-07-2012",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001177 2012 07 16 0009 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO A",
            "B ANEXO B"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sustancias psicotrópicas"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tráfico de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/tráfico de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "tráfico internacional de estupefacientes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "tráfico de estupefacientes",
            "tráfico internacional de estupefacientes (tráfico de estupefacientes)",
            "psicotrópicos (estupefacientes)",
            "Derecho penal",
            "Poder Ejecutivo",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "estupefacientes",
            "poderes del Estado",
            "ministerios",
            "sustancias psicotrópicas (estupefacientes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025632 2002 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 024072 1992 03 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 4444/2009 del Registro de la JEFATURA DE GABINETE DE MINISTROS, la Ley de Ministerios (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992) y sus modificaciones, el Presupuesto de la Administración Nacional para el Ejercicio 2009 aprobado por la Ley Nº 26.422 y distribuido por la Decisión Administrativa Nº 2 del 9 de enero de 2009, las Leyes Nros. 25.632, 26.097, 24.072 y la Resolución Nº 433 del 28 de febrero de 2008 del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024072 1992 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025632 2002 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026422 2008 11 05 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la REPUBLICA ARGENTINA, mediante la reforma de la CONSTITUCION NACIONAL del año 1994, ha incorporado la jerarquía supralegal de los tratados y concordatos, conforme el Artículo 75 inciso 22, asumiendo compromisos internacionales en particular la CONVENCION DE LAS NACIONES UNIDAS CONTRA EL TRAFICO ILICITO DE ESTUPEFACIENTES Y SUSTANCIAS PSICOTROPICAS, aprobada en la ciudad de Viena, REPUBLICA DE AUSTRIA y ratificada por la Ley Nº 24.072, la CONVENCION DE LAS NACIONES UNIDAS CONTRA LA DELINCUENCIA ORGANIZADA TRANSNACIONAL, ratificada por Ley Nº 25.632 y la CONVENCION DE LAS NACIONES UNIDAS CONTRA LA CORRUPCION, adoptada en la ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, y ratificada por Ley Nº 26.097.\n\nQue dentro de este esquema y a nivel regional ocupan un lugar relevante dentro de las políticas públicas la coordinación y armonización normativa conforme lo establece el Artículo 1 \"in fine\" del TRATADO DE ASUNCION suscripto el 26 de marzo de 1991, en el establecimiento y consolidación de las políticas criminales comunes que permitan diseñar estrategias eficaces en la lucha contra el delito local y transnacional dentro del marco del respeto al Estado de Derecho.\n\nQue dichos instrumentos internacionales imponen compromisos al Estado argentino, el que a fin de cumplir con sus obligaciones legales requiere de herramientas idóneas para responder a las crecientes demandas de nuestras sociedades que reclaman por mejores políticas coordinadas, sean éstas estatales, intergubernamentales o regionales, para lo que se requiere un abordaje integral que revise y estudie toda la reglamentación vigente en lo que respecta a la delincuencia organizada transnacional, el lavado de activos, la corrupción y el tráfico ilícito de estupefacientes, desde una perspectiva interdisciplinaria que posibilite la reforma y actualización legislativa en la materia.\n\nQue la extensión del territorio común y el carácter complejo de la organización política y normativas adoptadas por cada administración, aconsejan el estudio de lineamientos comunes, como el establecimiento de políticas públicas coordinadas entre las diferentes áreas de la Administración Pública Nacional, y Regional para que con la participación de todos ellos conforme surge de diversos documentos y dictámenes elaborados por el COMITE CIENTIFICO ASESOR EN MATERIA DE CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, SUSTANCIAS PSICOTROPICAS Y CRIMINALIDAD COMPLEJA creado por la Resolución Nº 433 del 28 de febrero de 2008 del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, se arribe al diseño de políticas y estrategias que den respuestas a esta compleja problemática.\n\nQue a tales fines, el Jefe de Gabinete de Ministros tiene a su cargo, de acuerdo a las competencias que le otorga la Ley de Ministerios (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992) y sus modificaciones ejercer la administración general del país y asistir al PRESIDENTE DE LA NACION en la conducción política de dicha administración, coordinar y controlar las actividades de los Ministerios y, de las distintas áreas a su cargo realizando su programación y control estratégico, a fin de obtener coherencia en el accionar de la administración e incrementar su eficacia; entender en el perfeccionamiento de la organización y funcionamiento de la Administración Pública Nacional, procurando optimizar y coordinar los recursos humanos, técnicos, materiales y financieros con que cuenta y en la aplicación de los tratados internacionales relacionados con los temas de su competencia.\n\nQue a fin de posibilitar el cumplimiento de tales objetivos resulta oportuna y conveniente la creación, en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION, con el fin de fortalecer la intervención pública en la materia, su coordinación y la cooperación entre todas las áreas de la Administración Pública Nacional, como así también convocar a representantes de los Gobiernos Provinciales y a expertos nacionales e internacionales a integrarse al mismo.\n\nQue en consecuencia resulta conveniente crear un CONSEJO ASESOR a la citada Comisión Nacional, con el fin de asistirla en los temas de su incumbencia, el que estará conformado por los integrantes del ex COMITE CIENTIFICO ASESOR EN MATERIA DE CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, SUSTANCIAS PSICOTROPICAS Y CRIMINALIDAD COMPLEJA creado por la Resolución 433/08 del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS e integrado por magistrados, profesores nacionales concursados en materia penal, y prestigiosas personalidades de reconocida trayectoria en la materia, los que actuarán con carácter ad-honorem.\n\nQue resulta conveniente crear, con dependencia directa del Jefe de Gabinete de Ministros, el cargo extraescalafonario de SECRETARIO EJECUTIVO con rango y jerarquía de Secretario de Estado y el cargo extraescalafonario de COORDINADOR TECNICO, el que tendrá rango y jerarquía de Director General con una remuneración equivalente a un cargo Nivel A - Grado 0 Función Ejecutiva I del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, en el ámbito de la mencionada Comisión Nacional.\n\nQue para ello, y en virtud de lo establecido por el Artículo 6º de la Ley Nº 26.422, resulta menester efectuar una compensación de cargos.\n\nQue, asimismo, el Artículo 7º de dicha ley dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491 del 12 de marzo de 2002 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional.\n\nQue la señora Da. Mónica Lilian CUÑARRO (M.I. Nº 16.788.553) reúne las exigencias de idoneidad y experiencia necesarias para cubrir el Cargo de Secretario Ejecutivo de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION.\n\nQue el señor D. Alberto Eduardo Santiago CALABRESE (M.I. Nº 7.549.229) reúne las exigencias de idoneidad y experiencia necesarias para cubrir el Cargo de Coordinador Técnico de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION.\n\nQue han tomado la intervención de su competencia la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Arts. 6º, 7º y 10 de la Ley Nº 26.422 y el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 025632 2002 08 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TRA C 024072 1992 03 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase en el ámbito de la JEFATURA DE GABINETE DE MINISTROS la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION, con el objeto de elaborar y proponer políticas públicas nacionales y regionales en materia de lucha contra la delincuencia organizada transnacional, el lavado de activos, la corrupción y el tráfico ilícito de estupefacientes, conforme las Leyes Nros. 25.632, 26.097 y 24.072, estableciendo espacios institucionales interministeriales, intergubernamentales e interregionales asesorando en todos los aspectos al Jefe de Gabinete de Ministros, a fin de coordinar un accionar conjunto para la optimización de las políticas públicas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Créanse en el ámbito de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION los cargos extraescalafonarios de Secretario Ejecutivo, el que tendrá rango y jerarquía de Secretario de Estado, y de Coordinador Técnico, con rango y jerarquía de Director General con una remuneración equivalente a un cargo Nivel A - Grado 0 Función Ejecutiva I del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 025632 2002 08 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TRA C 024072 1992 03 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - La COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION tendrá los siguientes objetivos: a) Asesorar al Jefe de Gabinete de Ministros para la necesaria implementación de los mecanismos normativos que profundicen la lucha contra la corrupción, mejoren el control del lavado producto de la delincuencia organizada transnacional, conforme instrumentos internacionales y las Leyes Nros. 25.632, 26.097 y 24.072, de conformidad a la CONSTITUCION NACIONAL, en cuanto a analizar y estudiar la normativa penal, procesal penal, de ejecución, cooperación penal internacional, y organización de los tribunales penales y del MERCOSUR a efectos de trabajar en un plan de trabajo y armonización legislativa. b) Identificar organismos estatales, privados o de la sociedad civil, que aborden la temática, con los consiguientes anteproyectos normativos, objetivos, competencia, tipo y modo de reforma y plazos de ejecución a llevarse a cabo por las diversas áreas competentes para el mejor aprovechamiento de los recursos disponibles. c) Estudiar los lineamientos y diseñar diversos planes en materia de Prevención y Coordinación del Control de la Delincuencia Organizada Transnacional, Corrupción y el Tráfico Ilícito de Estupefacientes, que comprenda cada sector competente de la Administración Pública Nacional, desde una perspectiva interdisciplinaria, tendiente a coordinar una política criminal común a nivel nacional y en la región. d) Estudiar la coordinación de las políticas criminales, conforme los compromisos internacionales asumidos en materia de cooperación penal internacional en la materia. e) Realizar periódicamente informes, estudios y proponer modelos de capacitación específicos para los sectores intervinientes que permita elevar los niveles de compromisos internacionales y nacionales asumidos por el Estado argentino, así como a especialistas de los restantes países miembros del MERCOSUR. f) Estudiar un protocolo regional, tendiente a coordinar entre los países miembros del MERCOSUR, un régimen común sobre el producto de la delincuencia transnacional y organizada, la incautación de bienes producto de la delincuencia compleja, la criminalidad organizada, el narcotráfico y el lavado de dinero. g) Definir las debilidades y fortalezas de los organismos estatales o privados intervinientes y asesorar a su respecto, respetando los recursos disponibles, conforme los compromisos asumidos. h) Asesorar en el diseño de una reforma legislativa de delitos que atentan contra el orden socioeconómico del ESTADO NACIONAL. i) Realizar estudios empíricos sobre el funcionamiento de los actores estatales y privados en materia de prevención del lavado de activos, y producto de la delincuencia organizada, que permitan obtener insumos al Estado a fin de mejorar la política criminal al respecto. g) Estudiar y proponer mecanismos procesales y técnicas de investigación complejas para mejorar la investigación de los delitos provenientes de la delincuencia económica compleja, narcotráfico, delincuencia organizada y corrupción como herramienta eficaz para la recuperación de activos, como de técnicas de investigación complejas e integrarlas a una reforma legal específica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Modifícase la distribución del Presupuesto de la Administración Nacional - Recursos Humanos - en la parte correspondiente a la Jurisdicción 25 -JEFATURA DE GABINETE DE MINISTROS, para el Ejercicio 2009, de acuerdo al detalle obrante en la Planilla Anexa al presente artículo, que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Apruébanse las funciones del Secretario Ejecutivo y del Coordinador Técnico de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION las que como Anexo I forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Desígnase Secretaria Ejecutiva de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION dependiente del Jefe de Gabinete de Ministros, a la Doctora Mónica Lilian CUÑARRO (M.I.\n\nNº 16.788.553), como excepción a lo dispuesto por el Artículo 7º de la Ley Nº 26.422."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Desígnase Coordinador Técnico de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION dependiente del Jefe de Gabinete de Ministros, al Licenciado Alberto Eduardo Santiago CALABRESE (M.I. Nº 7.594.229), como excepción a lo dispuesto por el Artículo 7º de la Ley Nº 26.422."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La Comisión Nacional que se crea por el presente contará para su mejor funcionamiento con un CONSEJO ASESOR con el fin de asistirla en los temas de su incumbencia, el que estará conformado por los integrantes del ex COMITE CIENTIFICO ASESOR EN MATERIA DE CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, SUSTANCIAS PSICOTROPICAS Y CRIMINALIDAD COMPLEJA, creado por la Resolución Nº 433/08 del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS e integrado por magistrados, profesores nacionales concursados en materia penal, y prestigiosas personalidades de reconocida trayectoria en la materia. El desempeño de los integrantes del CONSEJO ASESOR será ad - honorem."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - La COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION podrá solicitar a los distintos niveles de gobierno, al sector privado, a las asociaciones civiles y/o de especialistas, nacionales e internacionales, su participación para asesorar y analizar los aspectos normativos, sanitarios, educativos y de investigación vinculados con las materias de su competencia."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Derógase la Resolución Nº 433 del 28 de febrero de 2008 del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Facúltase al Jefe de Gabinete de Ministros para dictar las normas aclaratorias y/o complementarias del presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "SECRETARIO EJECUTIVO FUNCIONES 1. Asistir al Jefe de Gabinete de Ministros, en todas las actividades que éste le encomendare a fin de cumplir con los objetivos señalados en el Artículo 3º del presente decreto.\n\n2. Elaborar y proponer la realización de relevamientos sobre los distintos programas que sobre la temática se desarrollan en el ámbito público, privado y no gubernamental a nivel nacional y del MERCOSUR.\n\n3. Elaborar y proponer las bases para la formulación del plan estratégico nacional en materia de prevención y coordinación del control de la delincuencia organizada transnacional, la corrupción y el tráfico ilícito de estupefacientes.\n\n4. Recabar y analizar acciones llevadas a cabo por otros países con problemáticas similares.\n\n5. Invitar a expertos nacionales e internacionales a asesorar a la Comisión Nacional.\n\n6. Convocar a organizaciones del sector no gubernamental y privado para debatir cada uno de los temas específicos, conformando subcomisiones de trabajo.\n\n7. Proponer modificaciones normativas en base al trabajo conjunto de los organismos involucrados y la participación y asesoramiento de expertos.\n\n8. Proponer la construcción de alianzas estratégicas que permitan un adecuado desarrollo de los cometidos de la COMISION NACIONAL COORDINADORA DE POLITICAS PUBLICAS EN MATERIA DE PREVENCION Y CONTROL DEL TRAFICO ILICITO DE ESTUPEFACIENTES, LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y LA CORRUPCION.\n\nCOORDINADOR TECNICO FUNCIONES 1. Asistir al Secretario Ejecutivo de la Comisión Nacional, en todas las actividades que éste le encomendare a fin de cumplir con los objetivos asignados al Consejo Asesor creado por el Artículo 10 del presente decreto.\n\n2. Reemplazar al Secretario Ejecutivo de la Comisión Nacional cuando éste así lo determine.\n\n3. Asistir al Secretario Ejecutivo en la identificación y convocatoria de expertos en el tema.\n\n4. Coordinar desde el punto de vista técnico la elaboración de propuestas normativas, conciliando los distintos proyectos que se presenten sobre cada tema."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II PLANILLA ANEXA AL ARTICULO 4º",
          "texto": "PLANILLA ANEXA AL ARTICULO 4º"
        }
      ],
      "id-infojus": "DN20090001359"
    }
  }
}