{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-264-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989852398,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "462-nacional-rechazo-recurso-contra-resolucion-ex-ministerio-justicia-seguridad-derechos-humanos-dn20050000462-2005-05-05"
      }
    },
    "content": {
      "mecanografico": 20050000462,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 462,
      "timestamp": "2014-07-17T22:02:19",
      "timestamp-m": "2014-07-17T22:02:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-05",
      "standard-normativo": "DEC C 000462 2005 05 05",
      "titulo-norma": "RECHAZO DE RECURSO CONTRA RESOLUCION DEL EX- MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 462/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-05-10",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración interpuesto por Nueve Once Argentina S.A. contra la Resolución Nº 450/2003, del entonces Ministerio de Justicia, Seguridad y Derechos Humanos, por la que se desestimó su presentación para la provisión de un Sistema Computarizado de Emergencias con Enlace Telefónico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº CUDAP:EXPS02:\n\n0012661/2004 Cuerpos I y II del registro del MINISTERIO DEL INTERIOR, las Resoluciones del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 450 de fecha 3 de noviembre de 2003 y Nº 664, de fecha 30 de diciembre de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que por el expediente citado en el Visto, tramita la presentación efectuada por la firma Nueve Once Argentina S.A. a título de \"iniciativa privada\", conforme a las previsiones del Reglamento aprobado por el Decreto Nº 436 de fecha 30 de mayo de 2000, para la provisión de un servicio consistente en un Sistema Computarizado de Emergencia con Enlace Telefónico.\n\nQue mediante la Resolución Nº 450/03 se desestimó la presentación aludida en el párrafo precedente.\n\nQue la mencionada empresa interpuso, en tiempo y forma, recurso de reconsideración, glosado a fojas 444/445.\n\nQue para proceder a la desestimación de la presentación efectuada por Nueve Once Argentina S.A. se consideró, al analizar la propuesta, que la descripción técnica de la implementación efectuada por aquélla es de carácter genérico, según la normativa y estándares internacionales del sistema 911, y que no se tuvo en cuenta la integración del equipamiento existente y las respectivas opciones técnico-operativas de integración del sistema.\n\nQue asimismo, la medida impugnada se fundó en la necesidad de diferir una eventual licitación destinada a la contratación del sistema, hasta tanto sea reglamentada la Ley Nº 25.367 de la que surgirán las características técnicas del Sistema de Emergencias Coordinadas las que, obviamente, podrían condicionar las bases del procedimiento de selección y la ulterior contratación.\n\nQue con el dictado de la Resolución impugnada, y puesto que la empresa Nueve Once Argentina S.A. carece de derecho subjetivo -ya que ninguna norma se lo otorga- a que su propuesta sea declarada de interés público y tomada como base de la pertinente selección por medio del procedimiento de licitación pública, se ha satisfecho el derecho de la presentante a obtener una decisión acerca de su solicitud, con arreglo a lo dispuesto por el artículo 1º, inciso f), de la Ley Nº 19.549, aplicable a tenor del artículo 2º del Decreto Nº 722 del 3 de julio de 1996.\n\nQue en el recurso presentado, la empresa -en los puntos 1 y 2- expuso una serie de consideraciones sobre las características que debe revestir la \"iniciativa privada\" regulada por el Reglamento aprobado por el Decreto Nº 436/00, que constituyen una asignación de sentido de ese contenido normativo que no surge del texto del  Decreto aludido, ni de los términos de la fundamentación del acto administrativo impugnado.\n\nQue tales consideraciones resultan, además, insustanciales e inconducentes a los efectos de conmover la decisión adoptada y los fundamentos que la sustentan.\n\nQue por otra parte, la propia empresa reconoce en los puntos 3 y 6 del recurso incoado el severo condicionamiento que para su presentación genera la falta de reglamentación de la Ley Nº 25.367, por lo que resulta manifiesta la falta de oportunidad de su propuesta, como así también la petición de su tratamiento con el carácter solicitado, sin que resulte admisible argumentar un compromiso a futuro ajustando el contenido de su presentación originaria a los requisitos que surjan de la futura reglamentación.\n\nQue, por las razones explicitadas, el entonces Ministro de Justicia, Seguridad y Derechos Humanos, mediante la Resolución Nº 664/03, resolvió rechazar el recurso de reconsideración presentado por la empresa.\n\nQue el mencionado recurso contra actos definitivos o asimilables a ellos lleva el recurso jerárquico en subsidio.\n\nQue al notificarse de la precitada resolución, se le brindó a Nueve Once Argentina S.A. la posibilidad de ampliar los fundamentos de su recurso jerárquico subsidiario, conforme lo establece el artículo 88 \"in fine\" del Reglamento aprobado por el Decreto Nº 1759/72 (T.O. 1991).\n\nQue dicha empresa presentó un escrito en el que reitera afirmaciones ya realizadas en las actuaciones, entre otras consideraciones, que no conmueven los fundamentos de la decisión recurrida.\n\nQue los fundamentos que anteceden dan sustento adecuado a la desestimación de la presentación formulada por la empresa Nueve Once Argentina S.A..\n\nQue, en consecuencia, corresponde rechazar el recurso jerárquico en subsidio del recuso de reconsideración presentado por la firma Nueve Once Argentina S.A..\n\nQue en virtud de lo dispuesto en los Decretos Nº 1066 y Nº 1067, ambos del 20 de agosto de 2004, la SECRETARIA DE SEGURIDAD INTERIOR pasó a depender del MINISTERIO DEL INTERIOR.\n\nQue han tomado intervención los servicios jurídicos permanentes del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y del MINISTERIO DEL INTERIOR, y la PROCURACION DEL TESORO DE LA NACION.\n\nQue el suscripto se encuentra facultado para dictar el presente decreto de conformidad con los dispuesto por el artículo 90, segunda parte, del Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la empresa Nueve Once Argentina S.A., contra la Resolución Nº 450 del registro del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, de fecha 3 de noviembre de 2003, por la que se desestimó su presentación, efectuada a título de \"iniciativa privada\" con arreglo a lo dispuesto por el Reglamento aprobado por el Decreto Nº 436 del 3 de mayo de 2000, para la provisión de un Sistema Computarizado de Emergencias con Enlace Telefónico."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050000462"
    }
  }
}