{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-203-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990194250,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "302-nacional-aprobacion-modelo-contrato-prestamo-destinado-financiar-parcialmente-programa-obras-viales-integracion-entre-argentina-paraguay-suscribirse-corporacion-andina-fomento-dn20080000302-2008-02-26"
      }
    },
    "content": {
      "mecanografico": 20080000302,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 302,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-02-26",
      "standard-normativo": "DEC C 000302 2008 02 26",
      "titulo-norma": "APROBACION DE MODELO DE CONTRATO DE PRESTAMO DESTINADO A FINANCIAR PARCIALMENTE EL \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\" A SUSCRIBIRSE CON LA CORPORACION ANDINA DE FOMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 03 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 302/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-03-03",
      "fecha-mod": "2008-03-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Obras Viales de Integración entre Argentina y Paraguay\" a suscribirse con la Corporación Andina de Fomento (CAF).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: El Anexo I no se publica. La documentación no publicada puede ser consultada en la Sede Central (Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Paraguay (República del Paraguay)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "República del Paraguay",
            "contrato de obra pública",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0256564/2007 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\", propuesto para ser suscripto entre la NACION ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026135 2006 08 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo citado en el Visto, la CORPORACION ANDINA DE FOMENTO (CAF) concurre con la NACION ARGENTINA en la financiación del \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\" por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO DIEZ MILLONES (U$S. 110.000.000).\n\nQue el citado Programa tiene como objetivo general el de contribuir con el cumplimiento de los compromisos asumidos por la NACION ARGENTINA respecto de la ejecución de un conjunto de obras referidas a las vías de acceso al Puente Internacional Encarnación - Posadas y a la rehabilitación de la infraestructura vial en zonas aledañas a las ciudades de POSADAS (REPUBLICA ARGENTINA) y ENCARNACION (REPUBLICA DEL PARAGUAY), en el marco de las obras comprometidas en el TRATADO BINACIONAL YACYRETA.\n\nQue el mencionado Programa será ejecutado por la ENTIDAD BINACIONAL YACYRETA (EBY).\n\nQue resulta necesario designar a un funcionario encargado de suscribir un Convenio de Transferencia de Recursos y Ejecución del \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\", mediante el cual se establezcan los términos y condiciones de la transferencia de los recursos y de su ejecución a la ENTIDAD BINACIONAL YACYRETA (EBY).\n\nQue la formalización de esta operación requiere que la NACION ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMIA Y PRODUCCION suscriba el Contrato de Préstamo, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo, propuesto para ser suscripto, son las usuales que se pactan en este tipo de contratos y resultan apropiadas a los propósitos y objetivos a los que está destinado este préstamo.\n\nQue la JEFATURA DE GABINETE DE MINISTROS ha tomado intervención conforme lo dispuesto por el Decreto Nº 434 de fecha 15 de mayo de 1997. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL, los  artículos 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificatorias y la Ley Nº 26.135. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\", a suscribirse entre la NACION ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por la suma de DOLARES ESTADOUNIDENSES CIENTO DIEZ MILLONES (US$ 110.000.000), que consta de las Condiciones Particulares integradas por VEINTIUN (21) Cláusulas, de las Condiciones Generales integradas por TREINTA Y DOS (32) Cláusulas y UN (1)  Anexo Unico, cuyas copias autenticadas forman parte del presente decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe a suscribir en nombre y representación de la NACION ARGENTINA el Contrato de Préstamo destinado a financiar el \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\" y su documentación adicional, conforme al modelo aprobado por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al Señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la NACION ARGENTINA, modificaciones al Contrato de Préstamo destinado a financiar el \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\", cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facilitase al Señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe a suscribir en nombre y representación de la NACION ARGENTINA, el Convenio de Transferencia de Recursos y Ejecución para el \"PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY\" con la ENTIDAD BINACIONAL YACYRETA (EBY), organismo binacional que actuará como Organismo Ejecutor del mencionado Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Lousteau-de Vido"
      },
      "id-infojus": "DN20080000302"
    }
  }
}