{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-983-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992533491,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1389-nacional-programa-sorteos-premios-denominado-iva-solidario-dn20010001389-2001-11-02"
      }
    },
    "content": {
      "mecanografico": 20010001389,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1389,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-02",
      "standard-normativo": "DEC C 001389 2001 11 02",
      "titulo-norma": "PROGRAMA DE SORTEOS Y PREMIOS DENOMINADO \"IVA SOLIDARIO\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1389/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN PROGRAMA DE SORTEOS Y PREMIOS DENOMINADO \"IVA SOLIDARIO\""
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "juegos de azar"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "premios de juegos de azar"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/premios de juegos de azar"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "sorteos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/sorteos"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "obligación tributaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/obligación tributaria"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "derecho fiscal",
                "obligación impositiva",
                "derecho público fiscal",
                "obligaciones fiscales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "verificación de impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/verificación de impuestos"
            },
            "sinonimos": {
              "termino": [
                "fiscalización impositiva",
                "derecho fiscal",
                "fiscalización tributaria",
                "derecho público fiscal",
                "facultades de fiscalización y verificación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de fiscalización y verificación (verificación de impuestos)",
            "juegos de azar permitidos (juegos de azar)",
            "sorteos",
            "Derecho Tributario",
            "contratos aleatorios",
            "clasificación de los contratos",
            "contratos de juegos de azar",
            "juegos de azar",
            "Contratos",
            "obligaciones fiscales (obligación tributaria)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "obligación tributaria",
            "obligación impositiva (obligación tributaria)",
            "fiscalización tributaria (verificación de impuestos)",
            "premios de juegos de azar",
            "fiscalización impositiva (verificación de impuestos)",
            "Obligaciones y contratos",
            "derecho fiscal (Derecho Tributario)",
            "verificación de impuestos",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 011683 1998 07 13 0114 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 254.988/01 del Registro de la ADMINISTRACION FEDERAL  DE  INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, y el artículo 114 de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la norma citada en el Visto faculta al PODER EJECUTIVO NACIONAL a establecer procedimientos  tendientes  a promover e incentivar la colaboración directa o indirecta del público en general, con el fin de lograr el cumplimiento de los deberes formales  a  cargo  de los distintos responsables en materia tributaria.\n\nQue la mencionada disposición prevé que los aludidos procedimientos, entre otros, podrán consistir en el otorgamiento de premios  a  través de sorteos en dinero o en especie organizados  a tales fines.\n\nQue, en tal sentido,  dicha  medida puede ser implementada a través de  una  mecánica en la cual participen  como  principales  actores tanto  el  público   como  las  Organizaciones  no  Gubernamentales inscriptas en el \"REGISTRO DE ORGANIZACIONES NO GUBERNAMENTALES DEL PROGRAMA  IVA  SOLIDARIO\",  creado  mediante  el  presente  Decreto.\n\nQue, a través de  la  adopción  de  esa  medida,  se  persigue como objetivo combatir la evasión impositiva en un estrecho  vínculo con la acción social.\n\nQue  la  mecánica  a  implementarse  mediante  el  presente Decreto encuentra sus fundamentos en razones de política económico  social, tendiente  no  sólo  a  lograr  el  control del cumplimiento de los deberes formales por parte de los contribuyentes,  sino  también  a destinar  recursos de aplicación directa a la ayuda de los niños de familias de escasos recursos.\n\nQue  resulta  necesario  establecer  la  forma  en  que  tanto  los poseedores de comprobantes provenientes de operaciones comerciales, las organizaciones  mencionadas  y  la  ADMINISTRACION  FEDERAL  DE INGRESOS  PUBLICOS,  entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, participarán  en el marco del programa creado mediante el presente Decreto.\n\nQue, asimismo, corresponde fijar las facultades que la ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA,  tendrá en materia de dictado de normas que contemplen las condiciones, requisitos y formalidades que regulen este programa.\n\nQue el presente Decreto se dicta en uso de las facultades conferida por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Establécese  un  programa  de  sorteos  y  premios, denominado  \"IVA  SOLIDARIO\",  en  el  cual podrán  participar  los sujetos poseedores de facturas o documentos equivalentes respaldatorios de operaciones de compra de bienes muebles o por las obras,  locaciones y prestaciones de servicios  recibidas,  quienes enviarán  directamente  dichos  comprobantes  a  la  ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el  ámbito  del MINISTERIO  DE  ECONOMIA,  a  quien  ésta  designe  o  bien  a  las Organizaciones  no Gubernamentales inscriptas en el Registro creado por el presente Decreto,  las  que  luego  los  remitirán  a  dicha Administración  o  a  quien  ésta  indique,  en  la  forma  que  la reglamentación del presente Decreto establezca."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Quedan  expresamente  excluidos  de  participar en este programa los  agentes  que  presten servicios en la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS,  entidad  autárquica en el ámbito del MINISTERIO DE ECONOMIA, como así también  las personas que integren y desarrollen actividades en empresas u organismos  que  tuvieran a su cargo la realización, difusión y publicidad de los eventos. Esta exclusión  comprende a sus grupos familiares hasta el tercer  grado de consanguinidad o afinidad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Los  comprobantes emitidos por los vendedores, locadores y prestadores de  servicios  habilitados  para  ser presentados en el presente  programa,  son facturas \"B\", \"C\" y tickets  emitidos  por controladores  fiscales    habilitados,   los  cuales  tendrán  que cumplimentar  los  requisitos  y condiciones  establecidos  por  la Administración Tributaria en la  normativa  vigente.  No participan los comprobantes de peajes ni de servicios públicos.\n\nLos comprobantes fiscales aludidos deberán tener una antigüedad  no mayor  de  TRES (3) meses desde su fecha de emisión, al momento de su remisión."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Créase un Registro denominado \"REGISTRO DE ORGANIZACIONES NO GUBERNAMENTALES   DEL  PROGRAMA  IVA  SOLIDARIO\",  en  el  cual se inscribirán aquellas Entidades que reúnan los siguientes requisitos:\n\na) Posean  personería jurídica de Fundación, Asociación o Entidad Civil sin fines de lucro.\n\nb) Que el objeto de la misma,  conforme  sus Estatutos, consista en la ayuda a niños de familias de escasos recursos.\n\nc) Demuestren  DOS  (2) o más años de actividad en  esta  área.\n\nd) Hayan presentado los balances de  los DOS (2) últimos ejercicios ante la autoridad competente.\n\ne)  Estén  inscriptas  en  la ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS,  entidad  autárquica  en  el  ámbito  del  MINISTERIO  DE ECONOMIA, y en el CENTRO NACIONAL DE ORGANIZACIONES DE LA COMUNIDAD."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Los premios consistirán  en  una  suma  de  dinero  que se entregará  al  participante  favorecido y a la Organización no Gubernamental designada por el mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- Los sorteos se realizarán semanalmente en presencia de un Escribano Público designado al efecto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Desígnase  como Autoridad de Aplicación del presente sistema a la ADMINISTRACION  FEDERAL DE INGRESOS  PUBLICOS, entidad autárquica  en  el ámbito del MINISTERIO  DE  ECONOMIA, que  queda facultada a reglamentar,  en el plazo de TREINTA (30) días corridos contados  a partir de la publicación  en  el Boletín  Oficial  del presente Decreto, el programa creado mediante esta norma y a dictar todas  las disposiciones reglamentarias  y/o  complementarias  que considere  necesarias a fin de instrumentar la aplicación del mismo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- Facúltase  al  MINISTERIO  DE  ECONOMIA  a  complementar o sustituir  el presente programa mediante un sistema a implementarse a través de  la  utilización  de tarjetas de fidelización, compra o débito."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- El presente Decreto entrará  en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- Comuníquese, publíquese, dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo"
      },
      "id-infojus": "DN20010001389"
    }
  }
}