{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989772900,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1164-nacional-recurso-jerarquico-dn20080001164-2008-07-18"
      }
    },
    "content": {
      "mecanografico": 20080001164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1164,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-07-18",
      "standard-normativo": "DEC C 001164 2008 07 18",
      "titulo-norma": "RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 07 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.164/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-07-30",
      "fecha-mod": "2008-07-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO INTERPUESTO CONTRA LA RESOLUCION N° 1732/06 DEL MINISTERIO DE DESARROLLO SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Desarrollo Social",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº E-36748/2004 del registro del MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante Resolución Nº 1732 de fecha 7 de junio de 2006 del MINISTERIO DE DESARROLLO SOCIAL, se declaró la caducidad parcial del subsidio otorgado por Resolución Nº 2310/2004 de la ex SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO al MOVIMIENTO DE TRABAJADORES DESOCUPADOS INDEPENDIENTES DEL CHACO ASOCIACION CIVIL, por constatarse la incorrecta aplicación de los fondos, el incumplimiento del objetivo social y la existencia de documentación contable irregular.\n\nQue mediante Resolución Nº 327 de fecha 20 de septiembre de 2006 del MINISTERIO DE DESARROLLO SOCIAL se rechazó el recurso de reconsideración interpuesto por el MOVIMIENTO DE TRABAJADORES DESOCUPADOS INDEPENDIENTES DEL CHACO ASOCIACION CIVIL contra la Resolución MDS Nº 1732/2006.\n\nQue desde el punto de vista formal, corresponde tramitar el recurso jerárquico en subsidio del de reconsideración, en virtud de las prescripciones del artículo 88 del Reglamento de Procedimientos Administrativos,  Decreto Nº 1759/72 (t.o. 1991).\n\nQue siendo fehacientemente notificada, la Entidad recurrente amplió los fundamentos de su recurso.\n\nQue la recurrente repite conceptos ya vertidos con anterioridad, al momento de interponer su recurso de reconsideración, manifestando que el acto recurrido conculca palmariamente principios y garantías constitucionales, tales como el de igualdad ante la ley, el derecho de defensa, el debido proceso, el del beneficio de la duda, la presunción de inocencia y de propiedad, en atención, esencialmente a que el trámite administrativo previo a su dictado se encuentra viciado de arbitrariedad manifiesta.\n\nQue, asimismo, alega que los informes expedidos en virtud de dos supuestas visitas técnicas y de auditoría constituyeron los únicos elementos de prueba de todo el procedimiento y fueron tomados como concluyentes y base del acto recurrido, siendo que dichas visitas nunca le fueron notificadas previamente a su realización a fin de poder participar de las mismas, con resguardo del derecho al debido proceso, ignorando cuáles fueron los métodos, constataciones y/o mecanismos utilizados para la detección de las supuestas anomalías encontradas, procedimiento que considera viola la garantía de igualdad entre las partes, por resultar de carácter unilateral.\n\nQue de conformidad con lo dispuesto en la quinta cláusula del Convenio suscripto entre la entonces SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO del MINISTERIO DE DESARROLLO SOCIAL y el MOVIMIENTO DE TRABAJADORES DESOCUPADOS INDEPENDIENTES DEL CHACO ASOCIACION CIVIL de la ciudad de Resistencia, Provincia del Chaco, suscripto con fecha 10 de diciembre de 2004, que fuera aprobado por Resolución Nº 2310/2004 de la mencionada Secretaría, el Ministerio se reservó la facultad de efectuar inspecciones técnicas y contables, en cualquier momento, a fin de comprobar el destino dado al subsidio, a cuyo efecto se estableció que tendría acceso a los lugares en que se desarrollan los proyectos o emprendimientos productivos y a los libros y documentación de la organización.\n\nQue las inspecciones mencionadas no requerían ni requieren notificación previa a la organización subsidiada.\n\nQue no puede soslayarse que el voluntario sometimiento a un régimen jurídico sin reservas expresas, comporta un inequívoco acatamiento que determina la improcedencia de su ulterior impugnación con base constitucional (conf. Dict. 202:151; 243:486 y Fallos 305:826; 307:358 y 432; 310:1623, 2117 y 2314).\n\nQue conforme doctrina de la PROCURACION DEL TESORO DE LA NACION, los informes técnicos de los organismos públicos, hacen plena fe, siempre que sean su- ficientemente serios, precisos y razonables, no adolezcan de arbitrariedad aparente y no aparezcan elementos de juicio que destruyan su valor (conf. Dict. 207:343; 228:6; 229:107).\n\nQue no se han mejorado fundamentos y que los agregados no modifican la situación de hecho o de derecho del acto atacado.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención de su competencia.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL, y del artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio del recurso de reconsideración interpuesto por el MOVIMIENTO DE TRABAJADORES DESOCUPADOS INDEPENDIENTES DEL CHACO ASOCIACION CIVIL de la Localidad de Resistencia, PROVINCIA DEL CHACO, contra la Resolución Nº 1732 de fecha 7 de junio de 2006 del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Kirchner"
      },
      "id-infojus": "DN20080001164"
    }
  }
}