{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-257-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989608616,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "752-nacional-obras-publicas-delegacion-facultades-obligaciones-ministerio-educacion-dn20100000752-2010-06-01"
      }
    },
    "content": {
      "mecanografico": 20100000752,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 752,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-01",
      "standard-normativo": "DEC C 000752 2010 06 01",
      "titulo-norma": "OBRAS PUBLICAS. DELEGACION DE FACULTADES Y OBLIGACIONES EN EL MINISTERIO DE EDUCACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 06 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 752/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-06-04",
      "fecha-mod": "2010-06-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se delegan las facultades y obligaciones previstas en la Ley Nº 13.064 para la contratación y ejecución de construcciones, trabajos o servicios destinados a la conservación y al mejoramiento de la calidad de la infraestructura de inmuebles.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "cosas inmuebles (bienes inmuebles)",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "contrato de obra pública",
            "bienes inmuebles",
            "contrataciones públicas (contratos administrativos)",
            "bienes",
            "contratos administrativos",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000238 2003 06 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 14.503/08 del Registro del MINISTERIO DE EDUCACION, la Ley de Obras Públicas Nº 13.064, la Ley de Ministerios Nº 26.338, el Decreto Nº 238 de fecha 19 de junio de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 013064 1947 09 29 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 13.064 dispone en su Artículo 2º que las facultades y obligaciones que establece dicha ley podrán ser delegadas por el PODER EJECUTIVO NACIONAL en autoridad, organismo o funcionario legalmente autorizado.\n\nQue conforme lo establecido en los incisos 1 y 2 del Artículo 23 quáter de la Ley de Ministerios Nº 26.338 compete al MINISTERIO DE EDUCACION \"Entender en la determinación de los objetivos y políticas del área de su competencia\", así como \"Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el Poder Ejecutivo Nacional\".\n\nQue a los efectos de evitar el deterioro de las construcciones y predios de uso del MINISTERIO DE EDUCACION éste realiza en forma permanente acciones de preservación del patrimonio edilicio mediante tareas de refuncionalización y rehabilitación total o parcial, tendientes a adaptar los inmuebles a las normas vigentes de seguridad e higiene, accesibilidad y riesgo de incendio.\n\nQue dichas acciones tienen por finalidad mantener los bienes patrimoniales alargando su vida útil y garantizando el sustrato material y de confort en el que desarrollan sus tareas todos los agentes del MINISTERIO DE EDUCACION.\n\nQue a los fines de brindar respuesta en tiempo y forma a los requerimientos planteados, referentes al mejoramiento de la calidad de la infraestructura que asegure condiciones dignas de habitabilidad, resulta necesario que los procedimientos concernientes a las acciones reseñadas sean llevados a cabo por la propia Jurisdicción a través de sus cuerpos técnicos, que resultan receptores de dichas demandas y conocen las particularidades de cada edificio.\n\nQue a efectos de otorgar al MINISTERIO DE EDUCACION los instrumentos necesarios para la realización de obras públicas en su Jurisdicción y a los fines de procurar la conservación y el mantenimiento de los inmuebles de la Cartera de Estado, resulta conveniente efectuar a su favor la delegación de facultades y obligaciones previstas en el    Artículo 2º de la Ley Nº 13.064.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha indicado que \"...si bien se encuentra vigente la norma por medio de la cual el Poder Ejecutivo en cumplimiento de lo establecido en el Artículo 2º de la    Ley Nº 13.064, efectuó una delegación genérica a favor del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ello no obsta al dictado de otra norma de igual rango, posterior y especial, que disponga una delegación puntual con un objeto preciso y limitado, en cabeza de un Ministerio distinto, con competencia específica en el área involucrada\" (cfr. PTN, Dictamen 248:385).\n\nQue la DIRECCION DE SERVICIOS Y MANTENIMIENTO del MINISTERIO DE EDUCACION ha detallado en los respectivos informes técnicos el listado de los inmuebles de uso ministerial de dicha Cartera de Estado que quedarían comprendidos en la presente delegación.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los Artículos 99, inciso 1º, de la CONSTITUCION NACIONAL y 2º de la Ley Nº 13.064. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 013064 1947 09 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Deléganse en el MINISTERIO DE EDUCACION, de acuerdo con lo previsto en el  Artículo 2º de la Ley Nº 13.064, las facultades y obligaciones determinadas por dicha ley para la contratación y ejecución de construcciones, trabajos o servicios, incluido el planeamiento y la formulación de los proyectos respectivos, que revistan el carácter de obra pública, así como para la adquisición de materiales, maquinarias, mobiliarios y elementos, destinados a la conservación y al mejoramiento de la calidad de la infraestructura de los inmuebles de la mencionada Cartera de Estado, conforme el listado obrante en el    ANEXO que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido-Sileoni"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "DETALLE DE LOS INMUEBLES ASAMBLEA 564, CAPITAL FEDERAL Avenida DEL LIBERTADOR 1800 - SAN FERNANDO, Provincia de BUENOS AIRES Avenida SANTA FE 1548 y Anexo MONTEVIDEO 1069 , CAPITAL FEDERAL DARRAGUEYRA 2467, CAPITAL FEDERAL Avenida DIRECTORIO 1781, CAPITAL FEDERAL Avenida DIRECTORIO 1801, CAPITAL FEDERAL Dr. PEDRO CHUTRO 3435, CAPITAL FEDERAL Avenida INDEPENDENCIA 2625, CAPITAL FEDERAL Avenida JUJUY 748, CAPITAL FEDERAL PACHECO DE MELO 1826, CAPITAL FEDERAL Palacio SARMIENTO y Anexos, CAPITAL FEDERAL PARAGUAY 1452, CAPITAL FEDERAL LAVALLE 2540, CAPITAL FEDERAL"
      },
      "id-infojus": "DN20100000752"
    }
  }
}