{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-752-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989608769,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "257-nacional-modernizacion-sector-agropecuario-dn19990000257-1999-03-19"
      }
    },
    "content": {
      "mecanografico": 19990000257,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 257,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-03-19",
      "standard-normativo": "DEC C 000257 1999 03 19",
      "titulo-norma": "MODERNIZACION DEL SECTOR AGROPECUARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 03 24"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 7/3/2000",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000187 2000 03 02 0001 000"
          },
          {
            "cr": "ART. 7 SUSTITUIDO (B.O. 7/3/2000)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000187 2000 03 02 0002 000"
          },
          {
            "cr": "B.O. 15/5/2000",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000364 2000 05 02 0001 000"
          },
          {
            "cr": "B.O. 20-10-2000",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000919 2000 10 17 0001 000"
          },
          {
            "cr": "B.O. 22-10-2001",
            "id": "OBSERVADO POR4",
            "ref": "DEC C 001301 2001 10 18 0001 000"
          },
          {
            "cr": "B.O. 22-10-2001",
            "id": "OBSERVADO POR5",
            "ref": "DEC C 001301 2001 10 18 0002 000"
          },
          {
            "cr": "B.O. 22-10-2001",
            "id": "OBSERVADO POR6",
            "ref": "DEC C 001301 2001 10 18 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 257/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA UN REGIMEN DE RENOVACION Y MODERNIZACION DEL PARQUE DE TRACTORES, COSECHADORAS, ACOPLADOS, Y DEMAS MAQUINAS E IMPLEMENTOS DE USO AGROPECUARIO."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0011 FECHA DE ENTRADA EN VIGENCIA: 1999/03/25 OBSERVACION: Se prorroga el presente Decreto con las modificaciones introducidas por Decreto N. 187/2000, por art. 1 del Decreto 187/2000 (B.O. 7/3/2000) OBSERVACION: SE PRORROGA LA VIGENCIA DEL PRESENTE DECRETO HASTA EL 30 DE JUNIO DEL 2000, POR ART. 1 DEL DECRETO 364/2000 (B.O. 15/5/2000) OBSERVACION: SE PRORROGA LA VIGENCIA DEL PRESENTE DECRETO POR EL TERMINO DE 90 DIAS A PARTIR DEL VENCIMIENTO DEL PLAZO, POR ART. 1 DEL DECRETO 919/2000 (B.O. 20/10/2000) OBSERVACION: SE ACLARA QUE LOS BONOS FISCALES EMITIDOS O A EMITIRSE, EN EL MARCO DEL ART. 2 DEL PRESENTE DECRETO, PODRAN TAMBIEN SER DESTINADOS AL PAGO DE DERECHOS DE IMPORTACION EXTRAZONA DE BIENES INCLUIDOS EN LOS ANEXOS I Y II DEL DECRETO 660/2000 POR ART. 1 DEL DECRETO 1.301/2001 B.O. 22-10-2001.\n\nOBSERVACION: SE ESTABLECE QUE LOS BONOS FISCALES EMITIDOS O A EMITIRSE EN EL MARCO DEL PRESENTE DECRETO, TENDRAN VIGENCIA HASTA EL 31-12-2002, AUN CUANDO EN LOS BONOS EMITIDOS CONSTARE UNA FECHA DISTINTA, POR ART. 2 DEL DECRETO 1.301/2001 B.O. 22-10-2001.\n\nOBSERVACION: SE ESTABLECE EL PLAZO PERENTORIO DE 60 DIAS, PARA SOLICITAR EL BONO FISCAL EN LAS OPERACIONES PERFECCIONADAS AL 30-09-2000, POR ART. 3 DEL DECRETO 1.301/2001 B.O. 22-10-2001."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "actividad agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "maquinarias agrícolas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/maquinarias agrícolas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "maquinarias agrícolas",
            "ganadería (actividad agropecuaria)",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 060-001301/99 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el programa  económico  en curso procura una óptima utilización de  los  recursos  productivos disponibles,  a  efectos  de  lograr menores costos reales  y  mayor  ingreso per cápita de la población.\n\nQue para ello debe incentivarse el acceso a la modernización de la estructura productiva del país, particularmente  la  relacionada al sector  agropecuario, que actualmente se encuentra atravesando  una crisis motivada por factores externos coyunturales.\n\nQue las  acciones  para  el  cumplimento  de estos objetivos deben ejercerse a través de mecanismos que faciliten  la  reconversión de la estructura productiva del sector.\n\nQue  se tiende con ello a mantener la competitividad  del  sector productor    nacional   de  máquinas  e  implementos  agropecuarios.\n\nQue en virtud del contexto  planteado,  el Gobierno Nacional tiene como objetivo asistir a este sector productivo,  sin  dejar de lado sus esfuerzos permanentes que tienden a mantener en equilibrio  las cuentas públicas.\n\nQue  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue por lo  expuesto,  el  presente decreto se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créase un Régimen  de  Renovación  y Modernización del parque  de tractores, cosechadoras, acoplados, y demás  máquinas  e implementos de uso agropecuario."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Estarán  comprendidos  dentro  del  presente  régimen las empresas productoras de tractores, cosechadoras, acoplados  y demás máquinas  e implementos de uso agropecuario que realicen ventas  de dichos  bienes   nuevos  y  de  producción  nacional  destinados  a inversiones  en actividades  económicas  en  el  país.  El  régimen instituido por  el presente decreto, regirá para las operaciones de ventas que se perfeccionen  hasta  el  31  de  diciembre  de  1999, inclusive.  El  mismo  consistirá en la emisión de un bono para ser aplicado al pago de impuestos, equivalente al DIEZ POR CIENTO (10%) del  precio  de  venta  de  los  bienes  indicados  en  el  párrafo precedente, a aquellos fabricantes nacionales de dichas mercaderías,  que  las  vendan  directamente  o  a  través  de  sus concesionarios o representantes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: A los fines del presente régimen, serán sujetos beneficiarios  aquellos  fabricantes    que    produzcan  y  vendan tractores, cosechadoras, acoplados y demás máquinas  e  implementos de  uso  agropecuario,  que hubieran inscripto tales bienes  en  el registro que habilitará la  SECRETARIA  DE  INDUSTRIA,  COMERCIO  Y MINERIA  DEL  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Se considerará precio de venta de los bienes detallados en el artículo 3 al que surja de la factura y/o documento equivalente, neto de impuestos, descuentos, bonificaciones y/o gastos financieros, contenidos en ellas.  Del  precio  así  determinado se deducirá el monto que surja de aplicar el DIEZ POR CIENTO  (10%)  a que se refiere el artículo 2. Dicho monto deberá ser registrado por separado    en  la  factura  y/o  documento  equivalente,  debiendo constituirse  en una efectiva reducción del precio de venta vigente de  acuerdo  a  la   modalidad  que  establecerá  la  Autoridad  de Aplicación. Dicho importe  no formará parte de la base imponible en el Impuesto al Valor Agregado  (IVA), considerándose asimismo, como no gravado a los fines del cálculo del Impuesto a las Ganancias, al momento  de conformar la  base  de  imposición  para  el  mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Los sujetos beneficiarios  del  presente  régimen podrán solicitar  la  emisión  del  bono  para  ser  aplicado  al  pago de impuestos  ante  la  Autoridad  de  Aplicación en la medida que los mismos hayan efectivizado la entrega de los bienes a sus adquirentes  y éstos los hayan incorporado  a  su  patrimonio  como inversión en la explotación que realizaren."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El bono  contemplado por el artículo precedente podrá será utilizado  por  los  sujetos  beneficiarios  para  el  pago  de  la totalidad de los montos  a  abonar  en  concepto  de Impuesto a las Ganancias,  Impuesto  a  la Ganancia Mínima Presunta,  Impuesto  al Valor Agregado (IVA), Impuestos  Internos y cualquier otro impuesto nacional, provincial o municipal vigente  o  a crearse en el futuro."
        },
        {
          "numero-articulo": 7,
          "texto": "*Art.  7: El Bono, en el caso de operaciones de importación, podrá ser utilizado para el pago a cuenta del Impuesto al Valor Agregado (IVA), sus retenciones y percepciones, bajo condición que sea afectado a la importación de insumos, partes y/o componentes destinados a la fabricación de los bienes detallados en el artículo 3, así como también para el caso de bienes de uso afectados a la producción de los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art.  8: Los bienes  incorporados  al  presente  régimen  estarán excluidos  del  beneficio  contemplado por el artículo 2 cuando las operaciones de venta tengan  como  destino la exportación. De igual modo, si la exportación la realizara  el  adquirente,  éste  deberá devolver  a  la  Autoridad  de  Aplicación  el  monto  deducido, en concepto  de  Incentivo  Fiscal en la compra, con más sus intereses previstos en la Ley N. 11.683 y sus modificatorias (T.O. 1998) desde la fecha de adquisición hasta  la  verificación  de la exportación, conforme a las normas previstas en la Ley N. 22.415."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: La SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA,  será  la Autoridad de Aplicación, del presente Régimen, quedando expresamente  facultada  para aclarar y determinar en cada caso sus alcances  y   para  dictar  las  disposiciones  complementarias."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Invítase a las provincias y municipalidades a adherir al presente régimen."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Las disposiciones  del presente decreto regirán a partir del  día  siguiente  al de su publicación  en  el  Boletín  Oficial."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Fernández-Rodríguez-Corach"
      },
      "id-infojus": "DN19990000257"
    }
  }
}