{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-195-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1700573351262,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "591-nacional-aprobacion-informe-plan-nacional-anticorrupcion-estrategia-nacional-integridad-planificacion-estrategica-politica-integridad-poder-ejecutivo-nacional-dn20230000591-2023-11-10"
      }
    },
    "content": {
      "mecanografico": 20230000591,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 591,
      "fecha": "2023-11-10",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000591 2023 11 10",
      "titulo-norma": "Aprobación del informe del Plan Nacional Anticorrupción a la Estrategia Nacional de Integridad: Planificación Estratégica de la Política de Integridad del Poder Ejecutivo Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 591/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 11 21"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-11-21",
      "fecha-mod": "2023-11-21",
      "timestamp": "2023-11-21T10:24:48",
      "timestamp-alta": "2023-11-21T10:24:48",
      "timestamp-m": "2023-11-21T10:24:48",
      "generalidades": {
        "sintesis": "Aprobación del informe del Plan Nacional Anticorrupción a la Estrategia Nacional de Integridad: Planificación Estratégica de la Política de Integridad del Poder Ejecutivo Nacional.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Plan Nacional Anticorrupción"
            },
            "preferido": {
              "termino": "Plan Nacional Anticorrupción"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Plan Nacional Anticorrupción",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "Administración Nacional (Administración Pública Nacional)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024759 1996 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000102 1999 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000258 2019 04 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-98976418-APN-OA#PTE, la CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN aprobada por la Ley Nº 24.759, la CONVENCIÓN SOBRE LA LUCHA CONTRA EL COHECHO DE FUNCIONARIOS PÚBLICOS EXTRANJEROS EN LAS TRANSACCIONES COMERCIALES INTERNACIONALES aprobada por la Ley Nº 25.319, la CONVENCIÓN DE LAS NACIONES UNIDAS CONTRA LA CORRUPCIÓN aprobada por la Ley Nº 26.097, las Leyes Nros. 25.188 de ÉTICA DE LA FUNCIÓN PÚBLICA y sus modificaciones, 25.233 y su modificación, los Decretos Nros. 102 del 23 de diciembre de 1999 y sus modificatorios, 258 del 10 de abril de 2019, las Decisiones Administrativas Nros. 1926 del 23 de octubre de 2020 y 592 del 14 de junio de 2021 y la Resolución de la entonces SECRETARÍA DE ÉTICA PÚBLICA, TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN Nº 21 del 26 de julio de 2019, modificada por la Resolución de la OFICINA ANTICORRUPCIÓN Nº 20 del 30 de noviembre de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024759 1996 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025233 1999 12 10 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000102 1999 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000258 2019 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA, al ratificar la CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN aprobada por la Ley Nº 24.759, se comprometió a promover y fortalecer de manera coordinada y estratégica mecanismos necesarios para prevenir, detectar, sancionar y erradicar la corrupción.\n\nQue, en igual sentido, la REPÚBLICA ARGENTINA ha aprobado mediante la Ley Nº 25.319 la CONVENCIÓN SOBRE LA LUCHA CONTRA EL COHECHO DE FUNCIONARIOS PÚBLICOS EXTRANJEROS EN LAS TRANSACCIONES COMERCIALES INTERNACIONALES y, además, conforme la Carta del Secretario General de la ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICO (OCDE) AG/2020.356.pb del 23 de junio de 2020, la REPÚBLICA ARGENTINA es adherente formal a la \"RECOMENDACIÓN DE LA OCDE SOBRE INTEGRIDAD PÚBLICA\" de 2017.\n\nQue, asimismo, la REPÚBLICA ARGENTINA, al ratificar la CONVENCIÓN DE LAS NACIONES UNIDAS CONTRA LA CORRUPCIÓN a través de la Ley N° 26.097, como Estado Parte se obligó a formular y aplicar políticas coordinadas y eficaces contra la corrupción que promuevan la participación de la sociedad y reflejen los principios del imperio de la ley, la debida gestión de los asuntos públicos y los bienes públicos, la integridad, la transparencia y la obligación de rendir cuentas, procurando establecer y fomentar prácticas eficaces encaminadas a prevenir la corrupción y evaluar periódicamente los instrumentos jurídicos y las medidas administrativas pertinentes con el fin de determinar si son adecuados para combatir la corrupción.\n\nQue la OFICINA ANTICORRUPCIÓN fue creada por el artículo 13 de la Ley Nº 25.233 con el objeto de elaborar y coordinar programas de lucha contra la corrupción en el Sector Público Nacional y es Autoridad de Aplicación de la Ley N° 25.188 de Ética de la Función Pública, teniendo como fin el diseño y la implementación de políticas, programas, normas y acciones de prevención y transparencia, la promoción de la ética pública y la asistencia técnica a los organismos que comprenden a la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada y descentralizada, empresas, sociedades y todo otro ente público o privado con participación del Estado o que tenga como principal fuente de recursos el aporte estatal.\n\nQue a través del Decreto Nº 102/99 se estableció que la OFICINA ANTICORRUPCIÓN es el organismo encargado de velar por la prevención e investigación de aquellas conductas comprendidas en la CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN y, además, es punto focal de la misma.\n\nQue mediante el Decreto Nº 258/19 se aprobó el \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\", impulsado por la OFICINA ANTICORRUPCIÓN que funcionaba en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la entonces SECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL de la JEFATURA DE GABINETE DE MINISTROS, con el objetivo de consolidar y profundizar el camino de la transparencia, la integridad, el fortalecimiento institucional y la rendición de cuentas del PODER EJECUTIVO NACIONAL.\n\nQue, además, se instruyó a la citada OFICINA ANTICORRUPCIÓN a crear un CONSEJO ASESOR con carácter \"ad-honorem\" para el seguimiento de la implementación de las iniciativas incorporadas al \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\", pudiendo convocar para integrarlo a organizaciones de la sociedad civil, al sector privado y a expertos con reconocida trayectoria y prestigio en transparencia y lucha contra la corrupción.\n\nQue también se instruyó a la ex-SUBSECRETARÍA DE INNOVACIÓN PÚBLICA Y GOBIERNO ABIERTO de la entonces SECRETARÍA DE GOBIERNO DE MODERNIZACIÓN de la JEFATURA DE GABINETE DE MINISTROS a adoptar las acciones pertinentes para la elaboración del mecanismo de seguimiento público de la implementación de las iniciativas incorporadas al \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\" en el marco de la Estrategia Nacional de Gobierno Abierto.\n\nQue, además, se invitó al HONORABLE CONGRESO DE LA NACIÓN, al PODER JUDICIAL DE LA NACIÓN, al MINISTERIO PÚBLICO FISCAL, al MINISTERIO PÚBLICO DE LA DEFENSA, al CONSEJO DE LA MAGISTRATURA, a las Provincias y a la Ciudad Autónoma de Buenos Aires a dictar normas de carácter similar al referido Decreto Nº 258/19 en el ámbito de sus respectivas competencias y jurisdicciones.\n\nQue la OFICINA ANTICORRUPCIÓN creó el \"CONSEJO ASESOR PARA EL SEGUIMIENTO DE LA IMPLEMENTACIÓN DE LAS INICIATIVAS INCORPORADAS AL PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\" mediante la Resolución de la entonces SECRETARÍA DE ÉTICA PÚBLICA, TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN Nº 21/19, con la función de monitorear sus iniciativas, elaborar informes de seguimiento y difundirlos, elaborar propuestas no vinculantes de mejoras, incorporaciones y actualizaciones al citado Plan, producir y difundir información y evacuar consultas, entre otras.\n\nQue la composición de dicho CONSEJO ASESOR fue luego modificada por la Resolución de la OFICINA ANTICORRUPCIÓN Nº 20 del 30 de noviembre de 2020, con el objeto de ampliar la cantidad de miembros, sumando organizaciones no gubernamentales especializadas en la materia, entidades académicas y sindicales, a efectos de nutrirlo de una mayor heterogeneidad que refleje cabalmente una representación federal y de diversos sectores con paridad de género.\n\nQue la citada Resolución también estableció que la OFICINA ANTICORRUPCIÓN, en coordinación con la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL dependiente de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, podrá incorporar nuevos miembros al CONSEJO ASESOR, cuya composición sea formalizada mediante acto fundado y publicada a través de su página web.\n\nQue dentro de los objetivos de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO y de la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL de su dependencia, ambas de la JEFATURA DE GABINETE DE MINISTROS, les compete el diseño, desarrollo e implementación de políticas públicas que fortalezcan la integridad en la función pública y prevengan la corrupción, en coordinación con los organismos del ESTADO NACIONAL con competencias en la materia, como en el seguimiento y en la coordinación de su ejecución.\n\nQue diversos organismos internacionales, entre ellos la ORGANIZACIÓN DE LOS ESTADOS AMERICANOS (OEA), la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) y la citada ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE), luego de analizar la legislación argentina, han realizado recomendaciones sobre la mejor manera de implementar los postulados de las mencionadas Convenciones Internacionales contra la corrupción ratificadas por la REPÚBLICA ARGENTINA.\n\nQue en el año 2017 la OCDE adoptó una nueva \"RECOMENDACIÓN SOBRE INTEGRIDAD PÚBLICA\", destacando la necesidad del desarrollo de un sistema integral en materia de integridad pública. Y en su \"Estudio de Integridad en Argentina\" del año 2019 enfatizó que: \"[...] una Estrategia Nacional de Integridad podría proporcionar los objetivos estratégicos del sistema de integridad y las bases para un monitoreo centralizado y una evaluación de las políticas\" (OCDE, 2017:7).\n\nQue el \"Informe de Seguimiento del Estudio de la OCDE sobre Integridad en Argentina: Adoptando un Enfoque Estratégico para la Integridad\", OCDE (2021), recomendó la revisión del \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\", principalmente por identificar la ausencia de objetivos concretos y medibles para evaluar avances, y señaló la importancia del diseño de una Estrategia Nacional de Integridad que brinde una \".visión estratégica, integral, federal e incluyente, priorizando políticas preventivas enfocadas en el diseño y la implementación de políticas públicas para mitigar riesgos y crímenes contra la administración pública.\" y que, además, proporcione los objetivos estratégicos del sistema de integridad, así como las bases para un monitoreo centralizado y una evaluación de las políticas.\n\nQue mediante la Decisión Administrativa Nº 592/21 se creó la \"MESA NACIONAL DE INTEGRIDAD Y TRANSPARENCIA\", integrada por los y las titulares y representantes alternos y alternas de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, la OFICINA ANTICORRUPCIÓN, la SINDICATURA GENERAL DE LA NACIÓN (SIGEN) y la AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA (AAIP) como ámbito de coordinación y articulación para el desarrollo, implementación, seguimiento y evaluación de políticas públicas de integridad y transparencia de los organismos comprendidos en el artículo 8º de la Ley Nº 24.156.\n\nQue el diseño de una Estrategia Nacional de Integridad también resultó relevante para el \"Plan de Acción 2019-2021\" del Grupo de Trabajo Anticorrupción del G20 que contempla los \".Principios de alto nivel para el desarrollo e implementación de estrategias nacionales anticorrupción.\" que reconoce la varianza existente en diseño de las estrategias y la relevancia de los diagnósticos preliminares para arribar a planificaciones que respondan a las debilidades, fortalezas y oportunidades identificadas (UNODC, 2019).\n\nQue en línea con las citadas recomendaciones internacionales la OFICINA ANTICORRUPCIÓN, organismo desconcentrado de la PRESIDENCIA DE LA NACIÓN, a través de la DIRECCIÓN DE PLANIFICACIÓN DE POLÍTICAS DE TRANSPARENCIA y la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO, a través de la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL, ambas de la JEFATURA DE GABINETE DE MINISTROS, realizaron una rigurosa revisión del \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\" desde una perspectiva estratégica y desarrollaron herramientas metodológicas para el análisis y ponderación de las iniciativas a efectos de jerarquizarlas en función de su relevancia.\n\nQue el informe completo de la evaluación desarrollada fue plasmado en el \"Documento de trabajo sobre el diseño de la Estrategia Nacional de Integridad\", donde se evidenciaron las principales fortalezas, debilidades y oportunidades del \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\"; y se repensaron de manera estratégica las políticas de integridad atendiendo a los cambios a nivel institucional, social y económico, el que oportunamente fue presentado ante el CONSEJO ASESOR, como parte del proceso de revisión y aspirando a una genuina participación ciudadana.\n\nQue el mencionado documento propuso lineamientos clave para el diseño de la ESTRATEGIA NACIONAL DE INTEGRIDAD (ENI) con una visión integral, federal y plural, jerarquizando la política preventiva y poniendo en la centralidad el diseño e implementación de políticas públicas que mitiguen los riesgos de ilícitos contra la administración pública y promuevan la transversalización de la transparencia en la gestión pública.\n\nQue a partir del análisis del \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\" y los lineamientos establecidos en el citado \"Documento de Trabajo sobre el Diseño de la Estrategia Nacional de Integridad\" se invitó a Ministerios, organismos y empresas con participación estatal a participar de la ENI mediante iniciativas que constituyeron -y aún constituyen- auténticos compromisos en materia de integridad a desarrollar en sus jurisdicciones.\n\nQue en función de esa labor articulada entre la DIRECCIÓN DE PLANIFICACIÓN DE POLÍTICAS DE TRANSPARENCIA de la OFICINA ANTICORRUPCIÓN de la PRESIDENCIA DE LA NACIÓN, la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS y los Organismos y Entidades participantes, se elaboró el informe \"ESTRATEGIA NACIONAL DE INTEGRIDAD. PLANIFICACIÓN ESTRATÉGICA DE LA POLÍTICA DE INTEGRIDAD DEL PODER EJECUTIVO NACIONAL\", el cual contiene el diagnóstico y abordaje de la ENI junto con sus lineamientos e iniciativas, donde se exponen de manera sistémica los compromisos asumidos por tales organismos y entidades.\n\nQue, por otra parte, mediante la Decisión Administrativa N° 1926/20 se creó el \"SISTEMA DE INFORMACIÓN MAPA DE LA ACCIÓN ESTATAL\" en la órbita de la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, con el objetivo de instrumentar un registro sistemático e integral de las acciones del Estado que permita visualizar el desarrollo de las políticas públicas, sus resultados e impactos, propiciando la mejora de los procesos, la planificación, seguimiento y evaluación de las políticas, para una mayor efectividad y calidad en la gestión de las Jurisdicciones y Entidades del Sector Público Nacional.\n\nQue las iniciativas de los Organismos y Entidades que componen la ENI se organizaron dentro del referido \"SISTEMA DE INFORMACIÓN MAPA DE LA ACCIÓN ESTATAL\" (MAE-ENI), de forma tal que el CONSEJO ASESOR, los organismos públicos, el sector privado, la sociedad civil y toda persona interesada pueda hacer un seguimiento de ellas, así como también una lectura completa de la información disponible, promoviendo el acceso a la ciudadanía, la participación popular y el control de los actos públicos.\n\nQue el MAE-ENI es un espacio destinado a la sistematización y publicación de información pública sobre la implementación de la ENI y una herramienta de transparencia activa para el seguimiento de las iniciativas desarrolladas por los Ministerios, Organismos y Empresas con Participación Estatal.\n\nQue la DIRECCIÓN DE PLANIFICACIÓN DE POLÍTICAS DE TRANSPARENCIA de la OFICINA ANTICORRUPCIÓN y la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO elaboraron el Manual Operativo del Mapa de la Acción Estatal - Módulo ENI \"Manual de uso del MAE-ENI para organismos\".\n\nQue la \"ESTRATEGIA NACIONAL DE INTEGRIDAD (ENI)\" implica un ejercicio de planificación dinámico, flexible y de expansión permanente ya que permite a los organismos brindar información en tiempo real sobre la implementación de las acciones comprometidas facilitando la incorporación de nuevas iniciativas a lo largo del tiempo.\n\nQue el informe \"DEL PLAN NACIONAL ANTICORRUPCIÓN A LA ESTRATEGIA NACIONAL DE INTEGRIDAD: PLANIFICACIÓN ESTRATÉGICA DE LA POLÍTICA DE INTEGRIDAD DEL PODER EJECUTIVO NACIONAL\", que como ANEXO I integra el presente, suscripto conjuntamente por la OFICINA ANTICORRUPCIÓN y la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO, destaca que la Estrategia Nacional de Integridad es el resultado hasta el momento del trabajo colaborativo de DOCE (12) Ministerios, JEFATURA DE GABINETE DE MINISTROS, VEINTICINCO (25) organismos públicos, ONCE (11) Empresas con Participación Estatal y la Mesa Nacional de Integridad y Transparencia, junto a la elaboración planificada de OCHENTA Y NUEVE (89) iniciativas estratégicas y transformadoras. Además, la ENI refleja el desarrollo de CUATROCIENTAS VEINTIOCHO (428) actividades diseñadas a partir de una serie de criterios que permiten dar cuenta de su integralidad, impacto social, marco institucional y marco internacional, y presenta MIL CIENTO VEINTICUATRO (1124) indicadores para facilitar el seguimiento de la ejecución de las metas propuestas.\n\nQue, en virtud de lo expuesto, corresponde aprobar lo actuado por las citadas OFICINA ANTICORRUPCIÓN y la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO con relación al cumplimiento del \"PLAN NACIONAL ANTICORRUPCIÓN 2019 - 2023\" establecido por el Decreto N° 258/19, así como también establecer el marco para consolidar los avances logrados a través de la ENI, garantizar la continuidad de las iniciativas en proceso de desarrollo y propiciar la inclusión de nuevas iniciativas pertinentes y acordes a los objetivos y lineamientos dicha Estrategia.\n\nQue, a tales efectos, la OFICINA ANTICORRUPCIÓN y la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO han elaborado de manera conjunta el documento \"ESTRATEGIA NACIONAL DE INTEGRIDAD - ENI\", que como ANEXO II forma parte integrante del presente acto, contiene el abordaje, los lineamientos y las dinámicas de implementación y de seguimiento para garantizar el éxito de esta Estrategia.\n\nQue la DIRECCIÓN DE PLANIFICACIÓN DE POLÍTICAS DE TRANSPARENCIA dependiente de la OFICINA ANTICORRUPCIÓN, organismo desconcentrado actuante en el ámbito de la PRESIDENCIA DE LA NACIÓN y la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL dependiente de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el informe \"DEL PLAN NACIONAL ANTICORRUPCIÓN A LA ESTRATEGIA NACIONAL DE INTEGRIDAD: PLANIFICACIÓN ESTRATÉGICA DE LA POLÍTICA DE INTEGRIDAD DEL PODER EJECUTIVO NACIONAL\", que como ANEXO I (IF-2023-98718544-APN-OA#PTE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase la \"ESTRATEGIA NACIONAL DE INTEGRIDAD - ENI\", que como ANEXO II (IF-2023-98721088-APN-OA#PTE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°:- Instrúyese a las máximas autoridades de las Jurisdicciones y Entidades del Sector Público Nacional a que incorporen iniciativas en el \"MÓDULO de la ESTRATEGIA NACIONAL DE INTEGRIDAD\" del SISTEMA DE INFORMACIÓN MAPA DE LA ACCIÓN ESTATAL, de conformidad con el \"Manual Operativo del Mapa de la Acción Estatal - Módulo ENI\" que a tal efecto implemente la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL dependiente de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, asegurando el seguimiento de gestión por parte de los organismos públicos y garantizando su visualización por parte de la ciudadanía."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°:- Establécese que el seguimiento de la \"ESTRATEGIA NACIONAL DE INTEGRIDAD - ENI\" será coordinado y controlado por la OFICINA ANTICORRUPCIÓN, organismo desconcentrado actuante en el ámbito de la PRESIDENCIA DE LA NACIÓN, a través de la DIRECCIÓN DE PLANIFICACIÓN DE POLÍTICAS DE TRANSPARENCIA de su dependencia y por la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, a través de la SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL. A tal efecto contarán con un CONSEJO ASESOR \"ad-honorem\" integrado por representantes de organizaciones de la sociedad civil, del sector privado, entidades académicas, organismos internacionales y multilaterales y por expertos y expertas a título personal con interés y/o reconocida trayectoria en la temática, conforme la normativa complementaria que a tales efectos determine la OFICINA ANTICORRUPCIÓN, procurando una representación equilibrada de cada uno de estos sectores y garantizando representación federal y diversidad de género."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°:- Establécese que la OFICINA ANTICORRUPCIÓN, organismo desconcentrado actuante en el ámbito de la PRESIDENCIA DE LA NACIÓN y la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, sobre la base de la información registrada en el \"MÓDULO de la ESTRATEGIA NACIONAL DE INTEGRIDAD del SISTEMA DE INFORMACIÓN MAPA DE LA ACCIÓN ESTATAL\", elaborarán un informe anual finalizado cada ejercicio presupuestario, el que se elevará al PRESIDENTE DE LA NACIÓN antes del 31 de marzo del siguiente ejercicio."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°:- Invítase al HONORABLE CONGRESO DE LA NACIÓN, al PODER JUDICIAL DE LA NACIÓN, al MINISTERIO PÚBLICO FISCAL, al MINISTERIO PÚBLICO DE LA DEFENSA y al CONSEJO DE LA MAGISTRATURA a dictar, en el ámbito de sus respectivas competencias, normas de carácter similar a la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Invítase a las Provincias y a la Ciudad Autónoma de Buenos Aires a dictar normas de carácter similar en sus respectivas jurisdicciones."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Rossi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20230000591"
    }
  }
}