{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-933-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1688416328231,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "339-nacional-ampliacion-reglas-proteccion-aeroespacial-para-operar-zona-operacion-restringida-iguazu-dn20230000339-2023-06-30"
      }
    },
    "content": {
      "mecanografico": 20230000339,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 339,
      "fecha": "2023-06-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000339 2023 06 30",
      "titulo-norma": "Ampliación de Reglas de Protección Aeroespacial para operar en la Zona de Operación Restringida Iguazú",
      "nombre-coloquial": "DECRETO NACIONAL 339/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 07 03"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-03",
      "fecha-mod": "2023-07-03",
      "timestamp": "2023-07-03T17:24:59",
      "timestamp-alta": "2023-07-03T17:24:59",
      "timestamp-m": "2023-07-03T17:24:59",
      "generalidades": {
        "sintesis": "Se amplían las Reglas de Protección Aeroespacial para operar en la Zona de Operación Restringida Iguazú",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 1/7/2023"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "defensa aeroespacial"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/defensa aeroespacial"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/armas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL"
            },
            "preferido": {
              "termino": "ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL"
            },
            "sinonimos": {
              "termino": "ANAC"
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguridad pública",
            "defensa aeroespacial",
            "defensa nacional (Defensa y seguridad)",
            "ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL",
            "ANAC (ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL)",
            "seguridad nacional (seguridad pública)",
            "armas",
            "Defensa y seguridad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001054 2018 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000171 2023 03 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por la Ley de Defensa Nacional Nº 23.554, el Decreto Nº 1054 del 15 de noviembre de 2018 y el Decreto 171 del 30 de marzo de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que durante el mes de julio del año en curso tendrá lugar la LXII CUMBRE DEL MERCOSUR en la ciudad de PUERTO IGUAZÚ, PROVINCIA DE MISIONES.\n\nQue a la citada reunión concurrirán numerosas delegaciones de gobiernos extranjeros, encabezadas por sus respectivos Jefes de Estado.\n\nQue ello impone la necesidad de adoptar especiales medidas para preservar los intereses vitales fijados por la Ley de Defensa Nacional.\n\nQue el COMANDO CONJUNTO AEROESPACIAL, instancia operacional permanente del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, ejerce la dirección y coordinación de las actividades de Defensa Aeroespacial que realicen las Fuerzas Armadas en tiempo de paz.\n\nQue resulta necesario ampliar las REGLAS DE PROTECCIÓN AEROESPACIAL (RPA) que determinan los procedimientos a observar en la ZONA DE OPERACIÓN RESTRINGIDA IGUAZÚ para garantizar la seguridad defensiva en el aeroespacio correspondiente y que establecen las atribuciones y limitaciones a la libertad de acción en el empleo del Instrumento Militar, regulando la intensidad y modalidad en el uso de la fuerza ante las distintas situaciones que se presenten.\n\nQue, asimismo, en concordancia con las recomendaciones de la ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI), resulta esencial regular las restricciones al tránsito aéreo que la ADMINISTRACIÓN NACIONAL DE AVIACION CIVIL (ANAC) deberá establecer, en aspectos de seguridad y flexibilidad, conforme a las especiales exigencias de la Defensa Nacional.\n\nQue corresponde, también, establecer el período de vigencia de las disposiciones que se adoptan por la presente medida.\n\nQue el Servicio Permanente de Asesoramiento Jurídico del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Amplíanse las REGLAS DE PROTECCIÓN AEROESPACIAL para operar en la ZONA DE OPERACIÓN RESTRINGIDA IGUAZÚ según lo siguiente:.\n\nRPA Nº 004: Está autorizado el uso de la fuerza por medios del Sistema de Defensa Aeroespacial para el derribo y/o destrucción de vectores incursores declarados \"hostiles\".\n\na. USO DE LA FUERZA: Empleo de las armas en cumplimiento de una misión y que por su naturaleza inherente puede llegar a ser letal. Su utilización, desde el punto de vista aeroespacial, implica el empleo de poder de fuego de la aeronave interceptora contra la estructura del vector incursor, con el objeto de anular su capacidad de vuelo impidiendo la continuidad de su trayectoria, circunstancias en las que se deberán adoptar las precauciones tendientes a evitar o minimizar la probabilidad de daños a la vida y/o bienes en la superficie (daño colateral). El uso de la fuerza como acción de \"ÚLTIMO RECURSO\" deberá estar condicionado a:.\n\nI. Confirmación de la situación prevista (acto hostil), que amerite la aplicación de la RPA correspondiente y que se haya difundido la declaración de \"hostil\" al Tránsito Aéreo Irregular (TAI).\n\nII. Aprobación por parte de la Autoridad de Decisión para la aplicación de la RPA N° 004.\n\nIII. Empleo de medios militares bajo Comando y/o Control Operacional de la Autoridad de Ejecución.\n\nb. AUTORIDAD DE DECISIÓN. El Ministro de Defensa es la autoridad sobre la cual la AUTORIDAD NACIONAL RESPONSABLE delega en este acto sus facultades para las decisiones en caso de ser necesaria la aplicación de la RPA N° 004."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El COMANDANTE CONJUNTO AEROESPACIAL notificará a la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) las restricciones al Tránsito Aéreo necesarias en la ZONA DE OPERACIÓN RESTRINGIDA IGUAZÚ."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- La ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) adoptará todas las medidas necesarias para el cumplimiento de lo establecido por el artículo 2º del presente decreto y brindará las facilidades y el apoyo necesario que requiera el COMANDANTE CONJUNTO AEROESPACIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Los medios aeroespaciales detectados dentro de la ZONA DE OPERACIÓN RESTRINGIDA IGUAZÚ que no cumplan con las normas establecidas por la autoridad correspondiente, se aparten del plan de vuelo aprobado sin causa justificada, no acaten las instrucciones de los controles correspondientes y/o existan dudas respecto de su intención o situación, provocarán la intervención directa del COMANDANTE CONJUNTO AEROESPACIAL quien conforme la situación general y particular existente, podrá asumir los siguientes grados de control sobre el área de jurisdicción y/o sobre los medios que prestan los servicios de control de tránsito aéreo de la ADMINISTRACION NACIONAL DE AVIACION CIVIL:.\n\na. Control Total Bajo Subordinación Directa: los servicios de control de tránsito aéreo continuarán brindando los servicios normales a la aviación civil, pero subordinados en forma directa al COMANDANTE CONJUNTO AEROESPACIAL y aplicando las restricciones que éste imponga.\n\nb. Control Total Integral: la complejidad y/o magnitud de la situación/incertidumbre requiere despejar el espacio aéreo de jurisdicción de medios civiles para el accionar exclusivo de los medios del Instrumento Militar, subordinando al control de tránsito aéreo militar toda autorización de vuelo, conforme las reglas y restricciones de vuelo establecidas por el COMANDANTE CONJUNTO AEROESPACIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- La aplicación del grado de control surgirá en forma directa de la situación y será establecida en forma exclusiva por el COMANDANTE CONJUNTO AEROESPACIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El COMANDANTE CONJUNTO AEROESPACIAL, conforme el nivel de gravedad de la situación en la ZONA DE OPERACIÓN RESTRINGIDA IGUAZÚ, estará facultado para disponer en forma parcial o total el apagado inmediato de los sistemas de ayudas a la navegación y/o vigilancia, evitando afectar la seguridad operacional de la aviación civil."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- La presente medida tendrá vigencia desde el día 1° de julio de 2023 y hasta el día 5 de julio de 2023, inclusive."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Comuníquese, publíquese, dese a DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Taiana"
      },
      "id-infojus": "DN20230000339"
    }
  }
}