{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-937-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989981305,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "739-nacional-constitucion-instituto-nacional-investigacion-para-desarrollo-sustentable-dn20070000739-2007-06-14"
      }
    },
    "content": {
      "mecanografico": 20070000739,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 739,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-14",
      "standard-normativo": "DEC C 000739 2007 06 14",
      "titulo-norma": "CONSTITUCION DEL INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 739/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-06-19",
      "fecha-mod": "2007-06-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE DE LA JEFATURA DE GABINETE DE MINISTROS A CONSTITUIR EL INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE, BAJO LA FORMA JURIDICA DE FUNDACION PREVISTA POR LA LEY 19.836.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ACTA DE CONSTITUCION",
            "B ANEXO II. ESTATUTO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Ambiente y Desarrollo Sustentable"
            },
            "preferido": {
              "termino": "Secretaría de Ambiente y Desarrollo Sustentable"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "constitución de fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/constitución de fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto de la fundación"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/estatuto de la fundación"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación para el Desarrollo Sustentable"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación para el Desarrollo Sustentable"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "personas jurídicas de carácter privado",
            "entidades de bien público sin fines de lucro (entidades de bien público)",
            "constitución de fundaciones",
            "entidades sin fines de lucro (entidades de bien público)",
            "jefatura de gabinete de ministros",
            "entidades de bien público",
            "estatuto de la fundación",
            "ministerios",
            "poderes del Estado",
            "Derecho constitucional",
            "Secretaría de Ambiente y Desarrollo Sustentable",
            "Poder Ejecutivo",
            "fundaciones",
            "poderes públicos (poderes del Estado)",
            "Instituto Nacional de Investigación para el Desarrollo Sustentable",
            "personas jurídicas",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2287/2007 del registro de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ESTADO NACIONAL entiende que los desafíos globales, enderezados a impulsar el desarrollo de la sociedad mediante un crecimiento que permita el aprovechamiento de los recursos naturales, sin afectar la sustentabilidad de los mismos, requieren de políticas públicas que fomenten alternativas a modelos de desarrollo no sustentable.\n\nQue la investigación aplicada a la materia ambiental adquiere especial relevancia en la REPUBLICA ARGENTINA, dada la actual situación de sus recursos naturales, el crecimiento exponencial de la industria, el avance de la frontera agrícola y el aumento de la demanda energética.\n\nQue las actividades antrópicas bajo modelos no sustentables de crecimiento, provocan impactos negativos en el equilibrio de ecosistemas, originando problemas como desertificación, deforestación, erosión, inundaciones y pérdida de la biodiversidad.\n\nQue el modelo energético predominante en el mundo, basado en la combustión de hidrocarburos, ha sido reconocido como causante de la mayor transformación de condiciones climáticas que sufre actualmente el planeta y, por tanto, requiere de una migración hacia otros modelos de aprovechamiento energético que contemplen la posibilidad de renovar las fuentes y resulten menos agresivos para el ambiente.\n\nQue el desafío que impone la problemática ambiental descripta, requiere que la toma de decisiones se sustente en investigaciones específicas, bajo un marco de fomento de la capacidad científica y tecnológica al servicio de la conservación del ambiente y el desarrollo sustentable.\n\nQue para el logro de los fines propuestos resulta necesario profundizar la colaboración y las alianzas sobre investigación y desarrollo, entre los centros de investigación, las universidades, el sector privado, las organizaciones gubernamentales y no gubernamentales, así como entre científicos y académicos de distintas regiones del país, alentando, además, el establecimiento de relaciones con centros de excelencia científica del mundo.\n\nQue la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE ha iniciado un proceso tendiente a mejorar el desempeño ambiental de la industria, estimular alternativas energéticas y tecnológicas mediante diferentes programas que alientan la producción sustentable en todos sus sentidos, desarrollando asimismo planes conjuntos con otras jurisdicciones, para el saneamiento y gestión ambiental de cuencas hídricas tales como las constituidas por los ríos Matanza - Riachuelo y Salí - Dulce.\n\nQue el desarrollo de áreas en el sector público destinadas a fomentar un mejor desempeño ambiental para la gestión sustentable de los recursos, requiere del aporte científico de una organización que se especialice en la investigación y desarrollo bajo un enfoque ambiental e integrador.\n\nQue en virtud de lo expuesto, se propicia la creación del Instituto Nacional de Investigación para el Desarrollo Sustentable por parte del ESTADO NACIONAL, con el objeto de promover, gestar, asesorar y desarrollar proyectos relativos al desarrollo sustentable, a fin de mejorar la ejecución de políticas y la toma de decisiones en todos los niveles, estrechando la colaboración entre científicos de distintas disciplinas y responsables políticos.\n\nQue el servicio permanente de asesoramiento jurídico de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete, determinando que la medida propuesta es legalmente viable.\n\nQue la presente medida se dicta en virtud de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019836 1972 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase a la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS a constituir, bajo la forma jurídica de Fundación prevista por la Ley 19.836, el INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS), sobre la base de los Proyectos de \"Acta de Constitución\" y de \"Estatuto\" que, como Anexos I y II forman parte integrante del presente decreto, y para introducir en dichos instrumentos las modificaciones y/o ampliaciones que fueran menester, conforme lo requiera la INSPECCION GENERAL DE JUSTICIA, dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, sin que ello pueda implicar la desnaturalización de los principios y fundamentos de la citada entidad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La representación del ESTADO NACIONAL en el Instituto mencionado en el Artículo 1º del presente decreto estará a cargo de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Autorízase a la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS a designar los representantes del ESTADO NACIONAL para integrar los distintos cuerpos orgánicos del INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS), conforme lo establecido en el Estatuto que, como Anexo II, forma parte integrante del presente XDecreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019836 1972 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Autorízase a la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS a efectuar el aporte del ESTADO NACIONAL necesario para la constitución del INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS), el que se hará efectivo con posterioridad a la suscripción del Acta de Constitución y a la aprobación del Estatuto de la misma y previamente a la presentación de la documentación respectiva ante la INSPECCION GENERAL DE JUSTICIA, que alcanza a la suma de PESOS TREINTA MIL ($ 30.000.-). Dicha suma se depositará en el BANCO DE LA NACION ARGENTINA a la orden de la fundación INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS) y conforme a las prescripciones establecidas por la Ley Nº 19.836, sus decretos reglamentarios y normas de inscripción de la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El aporte a que se refiere el artículo anterior estará destinado a implementar las acciones necesarias para lograr los fines del INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ACTA DE CONSTITUCION",
          "texto": "ANEXO I ACTA DE CONSTITUCION En la CIUDAD AUTONOMA DE BUENOS AIRES, a los ... días del mes de ...... del año 2007, el ESTADO NACIONAL, a través de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, con domicilio en calle San Martín Nº 451 de la CIUDAD AUTONOMA DE BUENOS AIRES, en su carácter de Fundador, instituye en este acto una entidad civil sin fines de lucro, bajo la forma jurídica de Fundación, con el objeto de dedicarse a:\n\nOBJETIVOS INSTITUCIONALES: La Fundación tendrá por objeto coordinar, promover y desarrollar, a través de actividades propias y asociadas, la investigación Científica en materias relativas al desarrollo sustentable y en particular, al ordenamiento ambiental del territorio, la conservación de los ecosistemas, la prevención y control de la contaminación, el cambio climático, la producción limpia y el desarrollo energético sustentable, así como la promoción del desarrollo de mejores prácticas y mejores técnicas disponibles, para brindar apoyo técnico y científico a entidades públicas o privadas y en especial, a las distintas unidades administrativas de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINENTE DE MINISTROS para formular, conducir y evaluar la política nacional en materia de protección del ambiente y el desarrollo sustentable; afianzando el goce del derecho a un ambiente sano consagrado en el artículo 41 de la Constitución Nacional.\n\nParticipará en las actividades señaladas por sí misma o en forma conjunta y/o complementaria con el Sector Privado, con los diversos Ministerios y organismos del Sector Público y con las instituciones públicas o mixtas en general y aquéllas con competencia en las áreas de ciencia y tecnología en particular.\n\nLa Fundación no tiene fines de lucro y podrá abrir delegaciones, oficinas, representaciones, sucursales o filiales en el interior y el exterior del país.\n\nEn tal sentido, y a los efectos de implementar los fines enunciados con anterioridad, la Fundación podrá llevar a cabo las siguientes actividades:\n\n1) Proponer, fomentar y desarrollar, actividades e iniciativas en materia ambiental en el ámbito del Sistema Tecnológico y Científico Nacional;\n\n2) Participar en los grupos de trabajo y comités técnicos y científicos creados en el seno de las instancias de coordinación metropolitanas;\n\n3) Participar en iniciativas, comités y asociaciones ambientales científicas y de investigación, educación y capacitación, tanto nacionales como internacionales;\n\n4) Promover el intercambio de científicos con instituciones de investigación y enseñanza media, terciaria y superior, tanto nacionales como internacionales;\n\n5) Promover la celebración de convenios y proyectos de colaboración con dependencias e instituciones académicas y de investigación nacionales e internacionales, así como con los gobiernos provinciales y municipales y con la sociedad civil;\n\n6) Organizar, participar y presentar en conferencias y talleres nacionales e internacionales trabajos sobre los estudios científicos, desarrollos normativos y otras experiencias de gestión ambiental relevantes, relacionados con las actividades del Instituto y de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE;\n\n7) Preparar y publicar libros, publicaciones periódicas, catálogos, manuales, artículos e informes técnicos sobre los trabajos que realice en las materias de su competencia;\n\n8) Participar en la difusión de la información científica ambiental entre los sectores productivos, gubernamentales y sociales;\n\n9) Diseñar, promover e implementar cursos especializados de entrenamiento y capacitación de recursos humanos sobre aspectos técnicos, científicos y gerenciales de la gestión ambiental, para el personal de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE, organismos e instituciones nacionales, provinciales y municipales, así como para el sector privado;\n\n10) Desarrollar por sí misma proyectos de investigación sobre desarrollo sustentable, asesorando a instituciones públicas y privadas en relación a la temática de su competencia.\n\nLas actividades mencionadas son sólo enunciativas y la Fundación tendrá plena capacidad para realizar cualquier otra actividad dirigida en forma directa o indirecta al cumplimiento de los fines tenidos en cuenta para su constitución.\n\nLa Fundación podrá incluir en su plan de trabajo tareas relacionadas con su objeto y las funciones que le deleguen o soliciten la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE y los diversos Ministerios y organismos e instituciones del Sector Público o mixtas en general y aquéllas con competencia en las áreas de ciencia y tecnología en particular.\n\nDENOMINACION SOCIAL: La entidad constituida en este acto se denominará \"INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS)\".\n\nESTATUTOS: El \"INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS)\" se regirá por el Estatuto que se aprueba en este acto y se transcribe íntegramente por separado, debiendo tenerse como parte integrante de la presente acta constitutiva.\n\nCAPITAL INICIAL: El instituyente -el ESTADO NACIONAL-, por intermedio de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, aporta como capital inicial de la Fundación que se crea la suma de PESOS TREINTA MIL ($ 30.000.-), en dinero en efectivo.\n\nAdemás, el ESTADO NACIONAL se obliga a aportar, por intermedio de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, en total la cantidad de PESOS VEINTE MILLONES ($ 20.000.000) durante los primeros CUATRO (4) años de funcionamiento de la entidad, conforme el Plan de Trabajo que oportunamente establezca el Consejo de Administración, todo ello sin perjuicio de las donaciones en dinero en efectivo o en bienes que se reciban de instituciones civiles y personas físicas.\n\nPRIMER CONSEJO DE ADMINISTRACION: La Fundación será dirigida y administrada por un Consejo de Administración integrado por un mínimo de CUATRO (4) y un máximo de NUEVE (9) miembros, estableciéndose como número inicial el de CUATRO (4) miembros, que durarán DOS (2) años en sus cargos pudiendo ser reelegidos indefinidamente.\n\nEl Consejo de Administración, en su primera conformación, estará integrado por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Secretario y UN (1) Tesorero. Todos ellos, designados por el Fundador.\n\nInvitados por el Fundador, se encuentran presentes: el señor ...., nacido en ...., nacionalidad ......, M.I. Nº ...., estado civil ...., de profesión ...., domiciliado en ....., el señor ......, nacido en ............, nacionalidad ....., M.I. Nº ..., estado civil ...., de profesión ....., domiciliado en ...., el señor ...., nacido en ..., nacionalidad .., M.I. Nº ....., estado civil ....., de profesión ........., domiciliado en ......., y el señor......., nacido en ...., nacionalidad ....., M.I. Nº ......., estado civil ......, de profesión ........., domiciliado en ...a quienes se les ofrecen los cargos de ...., de ...., de ... y de ....., respectivamente, en el Consejo de Administración.\n\nDichas personas, identificadas con los fines institucionales de la entidad, aceptan colaborar en la obra de la Fundación, desempeñándose en los mencionados cargos directivos.\n\nEn lo sucesivo, la designación y renovación de consejeros se operará de acuerdo a las cláusulas estatutarias pertinentes.\n\nRESERVA EXPRESA: Se hace expresa reserva por parte del Fundador de la facultad de designar la totalidad de los miembros integrantes del Consejo de Administración, ya sea que se trate de renovación por vencimiento de mandato o cualquier otra causa de vacancia, y de distribuir entre ellos los cargos del Consejo de Administración.\n\nLos primeros consejeros son designados por el Fundador en el Acta de Constitución.\n\nEn caso que el Fundador decidiere ampliar el número de miembros, los cargos a crearse podrán ser de Vocales Titulares.\n\nAUTORIZACION: Queda autorizado el Consejo de Administración, por intermedio de su Presidente y/o los señores .... y ...., para gestionar la personalidad jurídica para la Fundación aquí constituida, pudiendo aceptar todas las modificaciones que la INSPECCION GENERAL DE JUSTICIA estime necesarias en cualquier aspecto, tanto en la constitución cuanto en los estatutos de la Fundación.\n\nQueda clausurado este acto constitutivo en la fecha ut supra indicada, firmando de conformidad todos los presentes en el mismo."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II ESTATUTO",
          "segmento": [
            {
              "titulo-particion": "TITULO PRIMERO. DENOMINACION. DOMICILIO. PLAZO DE DURACION.",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CCI C 000340 1869 09 25 0033 000 0000 000  A"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 019836 1972 09 15 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1º - Queda constituida a los ..... días del mes de .... de 2007, por el plazo de NOVENTA Y NUEVE AÑOS (99) años, la Fundación \"INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS)\", con carácter de persona jurídica de acuerdo con el Artículo 33 del Código Civil y conforme las disposiciones de la Ley Nº 19.836"
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2º - Su nombre será \"INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS)\" y su domicilio será en la CIUDAD AUTONOMA DE BUENOS AIRES."
                }
              ]
            },
            {
              "titulo-particion": "TITULO SEGUNDO. OBJETO. FUNCIONES.",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3º - La Fundación tendrá por objeto coordinar, promover y desarrollar, a través de actividades propias y asociadas, la investigación científica en materias relativas al desarrollo sustentable y en particular, al ordenamiento ambiental del territorio, la conservación de los ecosistemas, la prevención y control de la contaminación, el cambio climático, la producción limpia y el desarrollo energético sustentable, así como la promoción del desarrollo de mejores prácticas y mejores técnicas disponibles, para brindar apoyo técnico y científico a entidades públicas o privadas y en especial, a las distintas unidades administrativas de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS.\n\nParticipará en las actividades señaladas por sí misma o en forma conjunta y/o complementaria con el Sector Privado, con los diversos Ministerios y organismos del Sector Público y con las instituciones públicas o mixtas en general y aquéllas con competencia en las áreas de ciencia y tecnología en particular.\n\nLa Fundación no tiene fines de lucro y podrá abrir delegaciones, oficinas, representaciones, sucursales o filiales en el interior y el exterior del país."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4º - En tal sentido, y a los efectos de implementar los fines enunciados en el artículo anterior, la Fundación podrá llevar a cabo las siguientes actividades:\n\na) Proponer, fomentar y desarrollar, actividades e iniciativas en materia ambiental en el ámbito del Sistema Tecnológico y Científico Nacional;\n\nb) Participar en los grupos de trabajo y comités técnicos y científicos creados en el seno de las instancias de coordinación metropolitanas;\n\nc) Participar en iniciativas, comités y asociaciones ambientales científicas y de investigación, educación y capacitación, tanto nacionales como internacionales;\n\nd) Promover el intercambio de científicos con instituciones de investigación y enseñanza media, terciaria y superior, tanto nacionales como internacionales;\n\ne) Promover la celebración de convenios y proyectos de colaboración con dependencias e instituciones académicas y de investigación nacionales e internacionales, así como con los gobiernos provinciales y municipales y con la sociedad civil;\n\nf) Organizar, participar y presentar en conferencias y talleres nacionales e internacionales trabajos sobre los estudios científicos, desarrollos normativos y otras experiencias de gestión ambiental relevantes, relacionados con las actividades del Instituto y de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE;\n\ng) Preparar y publicar libros, publicaciones periódicas, catálogos, manuales, artículos e informes técnicos sobre los trabajos que realice en las materias de su competencia;\n\nh) Participar en la difusión de la información científica ambiental entre los sectores productivos, gubernamentales y sociales;\n\ni) Diseñar, promover e implementar cursos especializados de entrenamiento y capacitación de recursos humanos sobre aspectos técnicos, científicos y gerenciales de la gestión ambiental, para el personal de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE; organismos e instituciones nacionales, provinciales y municipales, así como para el sector privado;\n\nj) Desarrollar por sí misma proyectos de investigación sobre desarrollo sustentable, asesorando a instituciones públicas y privadas en relación a la temática de su competencia.\n\nLas actividades mencionadas son sólo enunciativas y la Fundación tendrá plena capacidad para realizar cualquier otra actividad dirigida en forma directa o indirecta al cumplimiento de los fines tenidos en cuenta para su constitución.\n\nLa Fundación podrá incluir en su plan de trabajo tareas relacionadas con su objeto y las funciones que le deleguen o soliciten la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE y los diversos Ministerios y organismos e instituciones del Sector Público o mixtas en general y aquéllas con competencia en las áreas de ciencia y tecnología en particular."
                }
              ]
            },
            {
              "titulo-particion": "TITULO TERCERO. CAPACIDAD.",
              "articulo": {
                "numero-articulo": 5,
                "texto": "ARTICULO 5º - La Fundación tiene plena capacidad jurídica para adquirir derechos y contraer obligaciones que tengan relación directa o indirecta con el cumplimiento del objeto fundacional.\n\nPodrá realizar operaciones con el BANCO DE LA NACION ARGENTINA y toda otra institución bancaria y/o financiera oficial, privada o mixta, ya sea nacional o extranjera, pudiendo asimismo realizar actividades de todo tipo relacionadas con su objeto social dentro y fuera del país."
              }
            },
            {
              "titulo-particion": "TITULO CUARTO. PATRIMONIO.",
              "articulo": {
                "numero-articulo": 6,
                "texto": "ARTICULO 6º - El Patrimonio de la Fundación estará integrado por:\n\na) La suma de PESOS TREINTA MIL ($ 30.000.) aportados por el Fundador.\n\nb) Además, el ESTADO NACIONAL se obliga a aportar, a través de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, en total la cantidad de PESOS VEINTE MILLONES ($ 20.000.000) durante los primeros CUATRO (4) años de funcionamiento de la entidad, conforme el Plan de Trabajo que oportunamente establezca el Consejo de Administración.\n\nc) Los importes que se reciban en calidad de subsidios, legados, herencias o donaciones.\n\nd) Los bienes que se le transfieran en las condiciones y por los medios mencionados en el inciso anterior.\n\ne) Las rentas e intereses que produzcan los bienes que integren el patrimonio de la Fundación.\n\nf) Los aportes de todas aquellas personas físicas o jurídicas públicas o privadas, nacionales o extranjeras, que deseen cooperar con los objetivos de la institución.\n\ng) Los importes que recibiera la misma en virtud de las funciones y actividades que realice conforme los objetivos y facultades de la Fundación.\n\nh) Toda otra fuente lícita de ingresos acorde el carácter de sin fines de lucro de la entidad."
              }
            },
            {
              "titulo-particion": "TITULO QUINTO. DE LA DIRECCION Y ADMINISTRACION. CONSEJO DE ADMINISTRACION.",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7º - La Fundación será dirigida y administrada por un Consejo de Administración integrado por un mínimo de CUATRO (4) y un máximo de NUEVE (9) miembros, estableciéndose, como número inicial de CUATRO (4) miembros que durarán DOS (2) años en sus cargos pudiendo ser reelegidos indefinidamente.\n\nEl Consejo de Administración estará constituido por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Secretario, UN (1) Tesorero, y CINCO (5) Vocales Titulares.\n\nLos miembros del Consejo de Administración serán elegidos por el Fundador de acuerdo a lo establecido en el Artículo 8º del presente Estatuto."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8º - La totalidad de los miembros del Consejo de Administración serán designados, en todos los casos y en forma exclusiva, por el Fundador. En su primera conformación estará integrado por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Secretario y UN (1) Tesorero."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9º - Se hace expresa reserva por parte del Fundador de la facultad de designar a la totalidad de los integrantes del Consejo de Administración, ya sea que se trate de renovación por vencimiento de mandato o cualquier otra causa de vacancia, y de distribuir entre ellos los cargos del Consejo de Administración.\n\nLos primeros consejeros son designados por el Fundador en el Acta de Constitución.\n\nEn caso que el Fundador decidiere ampliar el número de miembros, los cargos a crearse podrán ser de Vocales Titulares."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10. - El Consejo de Administración se reunirá en sesión ordinaria trimestralmente como mínimo, y en sesión extraordinaria cuando lo decida su Presidente o a pedido de por lo menos la mayoría absoluta de sus miembros, debiendo realizarse, en este caso, la reunión dentro de los DIEZ (10) días de efectuada la solicitud. Las citaciones se efectuarán por medio de comunicaciones fehacientes con CINCO (5) días de anticipación, remitidas a los domicilios registrados en la Fundación por los consejeros. Dentro de los CIENTO VEINTE (120) días de cerrado el ejercicio económico anual, se reunirá el Consejo de Administración a los efectos de considerar la memoria, inventario, balance general y cuenta de gastos y recursos. Con las citaciones se remitirá copia de la documentación a tratarse con el respectivo orden del día.\n\nLa asistencia a las reuniones es obligatoria."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11. - El Consejo de Administración -salvo las situaciones especiales contempladas en el presente-, sesionará válidamente con la presencia de la mitad más uno de sus integrantes y resolverá por mayoría absoluta de votos presentes, dejándose constancia de sus deliberaciones en el libro de actas. En caso de empate, el Presidente del Consejo de Administración tendrá doble voto."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12. - Los consejeros no podrán percibir retribuciones por el ejercicio de sus cargos, sin perjuicio del reconocimiento de viáticos, movilidad, estipendio o gastos realizados en cumplimiento de las tareas encomendadas por este Estatuto o el Comité Ejecutivo."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13. - En el supuesto que el Consejo de Administración se encuentre en receso, podrá delegar facultades en un Comité Ejecutivo, que asistirá en sus funciones al Director Ejecutivo."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14. - Son deberes y atribuciones del Consejo de Administración:\n\na) Ejercer por intermedio de su Presidente o de quien lo reemplace, la representación de la Fundación en todos los actos judiciales, extrajudiciales, administrativos, públicos o privados en que la misma esté interesada.\n\nb) Cumplir y hacer cumplir el Estatuto, dictar los reglamentos de orden interno necesarios para el cumplimiento de las finalidades de la Fundación, los que deberán ser aprobados por la Autoridad de Aplicación, sin cuyo requisito no podrá entrar en vigencia.\n\nc) Comprar, vender, permutar, ceder, gravar o transferir por cualquier título bienes inmuebles, muebles, valores, títulos públicos o derechos de cualquier naturaleza, necesarios o convenientes para el cumplimiento de los fines de la Fundación, requiriéndose para el caso de venta, permuta, cesión o gravámenes de inmuebles la decisión de la mayoría de los miembros del Consejo.\n\nd) Designar, suspender y destituir al personal de la Fundación, fijando sus funciones y remuneraciones, viáticos, movilidad, estipendio, gastos, etcétera.\n\ne) Conferir y revocar poderes generales y especiales.\n\nf) Aceptar herencias, legados y donaciones y darles el destino correspondiente.\n\ng) Abrir cuentas corrientes, solicitar préstamos en instituciones bancarias oficiales y privadas, disponer inversiones de fondos y pagos de gastos.\n\nh) Confeccionar al día 31 de diciembre de cada año, fecha de cierre del ejercicio social, la memoria, inventario, balance general, cuenta de gastos y recursos y proceder a su aprobación dentro de los plazos legales.\n\ni) Designar y remover al Director Ejecutivo y aprobar lo actuado por el mismo.\n\nj) Diseñar las políticas básicas de acuerdo a los objetivos de la Fundación.\n\nk) Designar a los miembros del Consejo Asesor.\n\nl) Aceptar a los miembros adherentes a la Fundación.\n\nLa enumeración precedente es enunciativa y la Fundación podrá efectuar todos los actos lícitos necesarios relacionados con el objeto fundacional que constituye el fin de su creación, incluyendo los especificados en el Artículo 1881 del Código Civil y/o en cualquier otra disposición legal o reglamentaria que requiera poderes y facultades especiales."
                },
                {
                  "numero-articulo": 15,
                  "titulo-articulo": "DEL PRESIDENTE.",
                  "texto": "ARTICULO 15. - Son funciones propias del Presidente y en su caso del Vicepresidente designado:\n\na) Representar a la Fundación.\n\nb) Convocar a las reuniones y sesiones del Consejo de Administración, y presidirlas.\n\nc) Firmar con el Secretario las actas de reuniones del Consejo de Administración, la correspondencia y todo otro documento de naturaleza institucional.\n\nLibrar cheques con su firma y/o la del Tesorero y/o la del Secretario en forma conjunta con cualquiera de ellos, o con quienes los reemplacen en el cargo.\n\nd) Autorizar con el Tesorero las cuentas de gastos firmando los recibos y demás documentación de la Tesorería, de acuerdo a lo resuelto por el Consejo de Administración, no permitiendo que los fondos sociales sean invertidos en objetos ajenos a lo prescripto por este Estatuto, reglamentos de orden interno y resoluciones del Consejo de Administración.\n\ne) Preparar conjuntamente con el Secretario y Tesorero el proyecto de memoria como asimismo el balance general y cuenta de gastos y recursos, los que se presentarán al Consejo de Administración y una vez aprobados, a la Autoridad de Aplicación.\n\nf) Velar por la buena marcha y administración de la entidad, observando y haciendo observar este Estatuto, los reglamentos y las resoluciones emanadas del Consejo de Administración.\n\ng) Disponer por sí medidas de carácter urgente e impostergable, con cargo del debido informe al Consejo de Administración en la primera sesión que éste celebre."
                },
                {
                  "numero-articulo": 16,
                  "titulo-articulo": "DEL SECRETARIO.",
                  "texto": "ARTICULO 16. - Son funciones del Secretario:\n\na) Asistir, redactar y firmar con el Presidente las Actas de las reuniones del Consejo de Administración, las que se asentarán en el libro correspondiente.\n\nb) Preparar conjuntamente con el Presidente el proyecto de memoria, inventario, balance general y cuenta de gastos y recursos, así como firmar con el Presidente la correspondencia y todo documento de carácter institucional.\n\nc) Comunicar a los Consejeros las sesiones del Consejo de Administración que fueren convocadas por el Presidente o a pedido de la mayoría absoluta de sus miembros.\n\nd) Librar cheques con su firma y/o la del Presidente y/o la del Tesorero en forma conjunta con cualquiera de ellos o con quienes los reemplacen en el cargo.\n\ne) Llevar con el Tesorero el Registro de miembros Adherentes y/o Benefactores de la entidad, que conforman el Consejo Asesor.\n\nf) Llevar el libro de actas de reuniones y sesiones del Consejo de Administración."
                },
                {
                  "numero-articulo": 17,
                  "titulo-articulo": "DEL TESORERO.",
                  "texto": "ARTICULO 17. - Son funciones del Tesorero.\n\na) Asistir a las reuniones del Consejo de Administración.\n\nb) Llevar junto con el Secretario el Registro de miembros Adherentes y/o Benefactores de la entidad.\n\nc) Llevar los libros y comprobantes de contabilidad en el debido orden y presentar al Consejo de Administración las informaciones contables que se le requieran.\n\nd) Firmar con el Presidente y/o el Secretario los cheques, en forma conjunta con cualquiera de ellos con quienes los reemplacen en el cargo.\n\ne) Firmar recibos y demás documentos de tesorería, efectuando los pagos ordinarios de la administración.\n\nf) Preparar anualmente el inventario, balance general y cuenta de gastos y recursos que deberá considerar el Consejo de Administración en su reunión anual.\n\ng) Controlar debidamente todo lo relacionado con el movimiento de fondos sociales."
                },
                {
                  "numero-articulo": 18,
                  "titulo-articulo": "DE LOS VOCALES.",
                  "texto": "ARTICULO 18. - Los vocales tendrán los siguientes deberes y atribuciones:\n\na) Asistir a las reuniones del Consejo de Administración con voz y voto.\n\nb) Desempeñar las tareas que el Consejo les encomiende.\n\nc) Ocupar, en su caso, los cargos para los que sean designados."
                },
                {
                  "numero-articulo": 19,
                  "titulo-articulo": "DEL DIRECTOR EJECUTIVO.",
                  "texto": "ARTICULO 19. - Estarán a cargo de un Director Ejecutivo la ejecución de las instrucciones de la gestión de las actividades ordinarias, la función operativa, el gerenciamiento, los actos dirigidos al cumplimiento de la planificación del desenvolvimiento de la Fundación, el ejercicio de aquellas facultades que le sean encomendadas por el Consejo de Administración en forma general o especial, la ejecución de todo acto o gestión que fuere conveniente o necesario en el plano operativo para llevar adelante la administración o desarrollo de la Fundación, en general y en forma amplia todos los actos jurídicos y gestiones relacionados con los actos corrientes de administración de la Fundación y sus bienes, ya fueren muebles, inmuebles y/o semovientes, entre ellos hacer y/o mandar hacer los gastos propios de la administración, así como efectuar los cobros, gestionar y convenir dentro de su competencia, toda clase de asuntos con organismos públicos nacionales, provinciales y municipales, personas jurídicas, sujetos de derecho y/o entidades privadas, civiles o comerciales, personas físicas u organismos y entidades nacionales y/o internacionales y toda otra actividad necesaria para el desarrollo de una buena administración de la Fundación.\n\nEl Director Ejecutivo no podrá ser miembro del Consejo de Administración.\n\nEl mismo concurrirá a todas las sesiones del Consejo de Administración a efectos de dar cuenta periódica de la marcha y desenvolvimiento de la Fundación, pudiendo participar en las deliberaciones que se susciten dando opinión y cuenta de los asuntos que se tratasen.\n\nDeberá asistir al Presidente, al Secretario y al Tesorero del Consejo de Administración para la preparación de la documentación a aprobarse en el ejercicio, mediante la preparación de los proyectos correspondientes y su explicación y fundamentación ante el Consejo de Administración.\n\nEl Director Ejecutivo será designado por el Consejo de Administración y durará DOS (2) años en sus funciones, pudiendo ser reelegido indefinidamente."
                }
              ]
            },
            {
              "titulo-particion": "TITULO SEXTO. COMITE EJECUTIVO.",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019836 1972 09 15 0014 000 0000 000"
                    }
                  },
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20. - De acuerdo a lo que dispone el Artículo 14 de la Ley Nº 19.836, créase un Comité Ejecutivo integrado por los siguientes miembros del Consejo de Administración: el Presidente, el Vicepresidente y el Secretario."
                },
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21. - Los miembros mencionados en el artículo precedente durarán en sus cargos DOS (2) años, período coincidente con el de sus mandatos en el Consejo de Administración."
                },
                {
                  "numero-articulo": 22,
                  "texto": "(Nota de Redacción) Artículo 22 no publicado en el Boletín Oficial."
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO 23. - El Comité Ejecutivo se reunirá UNA (1) vez por mes como mínimo, con la presencia de la mayoría absoluta de sus miembros en fecha a coordinar con el Director Ejecutivo y que será comunicada a sus miembros por la misma vía que la utilizada para convocar a las reuniones del Consejo de Administración. El Director Ejecutivo asistirá a las reuniones con voz pero sin voto."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019836 1972 09 15 0014 000 0000 000"
                    }
                  },
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24. - Los deberes y atribuciones del Comité Ejecutivo serán las mismas que las fijadas para el Consejo de Administración, debiendo sus actuaciones constar en actas que serán sometidas a la aprobación de este último, en las sesiones ordinarias correspondientes al período respectivo. Todo ello sin perjuicio de las facultades de delegación en UNA (1) o más personas por parte del Consejo de Administración, según lo dispuesto por el Artículo 14 de la Ley Nº 19.836."
                }
              ]
            },
            {
              "titulo-particion": "TITULO SEPTIMO. CONSEJO ASESOR.",
              "articulo": [
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25. - El Consejo de Administración de la Fundación podrá ser asistido en sus funciones por un Consejo Asesor de Benefactores y Adherentes, que se denominará CONSEJO ASESOR DEL INSTITUTO NACIONAL DE INVESTIGACION PARA EL DESARROLLO SUSTENTABLE (INIDeS)."
                },
                {
                  "numero-articulo": 26,
                  "texto": "ARTICULO 26. - Los miembros del Consejo Asesor, serán designados por el Consejo de Administración debiendo contarse con el voto mayoritario de sus integrantes y estará compuesto por CINCO (5) a VEINTE (20) miembros. Tendrán a su cargo el apoyo y asesoramiento a los órganos de la Fundación para la planificación, organización y ejecución de las actividades de la misma, en aquellos temas que le sean encomendados por el Consejo de Administración.\n\nPodrán ser miembros del Consejo Asesor aquellas personas de reconocido prestigio profesional, científico, intelectual, académico o empresarial en el ámbito del desarrollo sustentable."
                },
                {
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27. - Los integrantes del Consejo Asesor durarán DOS (2) años en sus cargos; designarán de su seno a un Presidente y a un Secretario y serán renovados al término de sus funciones pudiendo ser reelectos indefinidamente. En caso de renuncia, separación, incapacidad o muerte de algún miembro, la vacante se llenará por la designación que haga el Consejo de Administración con el voto mayoritario de sus miembros. El reemplazante entrará en lugar del reemplazado por el tiempo que le faltare a éste para completar su mandato. La remoción de cualquier integrante del Consejo Asesor podrá ser decidida por el Consejo de Administración."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO 28. - El Consejo Asesor podrá sesionar válidamente con la presencia de más de la mitad de sus miembros y sus resoluciones serán adoptadas por mayoría absoluta de los miembros presentes. El Presidente tendrá doble voto en caso de empate. Las resoluciones del Consejo Asesor deberán ser comunicadas al Consejo de Administración en copia con la firma del Secretario y las mismas serán recomendaciones no vinculantes para el Consejo de Administración."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29. - Serán adherentes todas aquellas personas físicas o jurídicas que, en forma firme y decidida, expresen interés en promover el desarrollo sustentable y la participación en ese proceso en la sociedad civil, especialmente de entidades académicas, educativas, profesionales, empresarios y sus diversas organizaciones y todas aquellas personas físicas o jurídicas que deseen realizar aportes a la misma, compatibles con sus fines.\n\nEn todos los casos, las solicitudes deberán ser aprobadas por el Consejo de Administración."
                }
              ]
            },
            {
              "titulo-particion": "TITULO OCTAVO. REFORMA DEL ESTATUTO. DISOLUCION.",
              "articulo": [
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO 30. - Las decisiones sobre la reforma estatutaria, la fusión con entidades similares y la disolución de la Fundación quedan reservadas al ESTADO NACIONAL en su carácter de miembro Fundador.\n\nEn caso de resolverse la disolución, el ESTADO NACIONAL designará una Comisión Liquidadora y una vez pagadas todas las deudas, el remanente de los bienes se destinará al ESTADO NACIONAL."
                },
                {
                  "numero-articulo": 31,
                  "texto": "ARTICULO 31. - Por el presente se autorizan en forma indistinta a correr con el diligenciamiento de los trámites necesarios para la constitución e inscripción de la presente Fundación, en la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en la Dirección General Impositiva de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, y otros organismos que fuera necesario a los señores .... y ........., quedando cualquiera de ellos en forma indistinta autorizados a gestionar la autorización para funcionar y también para aceptar las modificaciones al Estatuto que aconseje la Autoridad de Aplicación.\n\nNo siendo para más, luego de leída y ratificada el Acta en su contenido y forma, se firma de conformidad por parte del Fundador firmando, asimismo, los designados como miembros del Consejo de Administración, prestando su consentimiento con la designación efectuada, dando por cerrado el acto."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "DN20070000739"
    }
  }
}