{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-784-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992144607,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1487-nacional-tribunal-tasaciones-nacion-dn20010001487-2001-11-20"
      }
    },
    "content": {
      "mecanografico": 20010001487,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1487,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-20",
      "standard-normativo": "DEC C 001487 2001 11 20",
      "titulo-norma": "TRIBUNAL DE TASACIONES DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A0",
            "ref": "TOR C 021626 2001 11 20 0000 000"
          },
          {
            "cr": "POR ART. 9",
            "id": "OBSERVA A1",
            "ref": "DEC C 025401 2000 12 12 0021 000"
          },
          {
            "cr": "POR ART. 10",
            "id": "OBSERVA A2",
            "ref": "TOD C 000993 1991 05 27 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA3",
            "ref": "DEC C 003722 1977 12 12 0002 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA4",
            "ref": "DEC C 003722 1977 12 12 0003 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA5",
            "ref": "DEC C 003722 1977 12 12 0006 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA6",
            "ref": "DEC C 003722 1977 12 12 0008 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA7",
            "ref": "DEC C 003722 1977 12 12 0015 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA8",
            "ref": "DEC C 003722 1977 12 12 0016 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "DEROGA A9",
            "ref": "DEC C 003722 1977 12 12 0001 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "DEROGA A10",
            "ref": "DEC C 003722 1977 12 12 0014 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1487/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-23",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL TEXTO ORDENADO DE LA LEY 21.626 ORGANICA DEL TRIBUNAL DE TASACIONES DE LA NACION Y SE INTRODUCEN MODIFICACIONES EN SU REGIMEN.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I",
            "000IIB ANEXO II",
            "00IIIC ANEXO III",
            "000IVD ANEXO IV"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0013"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Tribunal de Tasaciones de la Nación"
            },
            "preferido": {
              "termino": "Tribunal de Tasaciones de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entes descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Infraestructura y Vivienda"
            },
            "preferido": {
              "termino": "Ministerio de Infraestructura y Vivienda"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "Tribunal de Tasaciones de la Nación",
            "administración descentralizada (entes descentralizados)",
            "Ministerio de Infraestructura y Vivienda",
            "entes descentralizados",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nacional de Expropiaciones N° 21.499, la Ley Orgánica del  TRIBUNAL  DE  TASACIONES  DE  LA NACION  N° 21.626, la Ley  N° 25.414, las  Decisiones  Administrativas  N°  453  de  fecha 19 de diciembre de 1996, N° 56 de fecha 9 de marzo  de 1999 y N° 396  de fecha 26 de octubre de 1999, los Decretos N° 436  de  fecha  30 de mayo de 2000, N° 103 de fecha 25 de enero de 2001, N° 228 de fecha 20 de febrero de 2001 y N° 1023 de fecha 13 de agosto de 2001,  lo propuesto por la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la norma citada en primer término prevé en sus artículos 13, 15 y 22, la intervención obligatoria del TRIBUNAL DE TASACIONES  DE LA NACION,  a  los  efectos  de  la fijación de los valores máximos de avenimiento y/o indemnización con  motivo de expropiación por causa de  utilidad  pública,  establecida  por   el  artículo  17  de  la CONSTITUCION NACIONAL.\n\nQue en aplicación de la misma, fue sancionada la Ley N° 21.626, que instituye  las  funciones  y atribuciones del  mencionado  TRIBUNAL.\n\nQue  el  citado  ente  descentralizado   es  un  organismo  técnico imparcial  que  establece  valores objetivos  de  los  bienes  para adquisición, enajenación, locación,  valor  contable u otros fines, requeridos  por  Organismos Públicos Nacionales,  para  sí  o  para aquellos  entes  a  los  cuales  supervisan,  controlan  o  auditan.\n\nQue por el artículo 26  del  Decreto  N° 436 de fecha 30 de mayo de 2000 se estableció, conforme la política  de  transparencia  en  la gestión,  la intervención obligatoria del TRIBUNAL DE TASACIONES DE LA NACION, bajo pena de nulidad, en caso de contrataciones directas, para la adquisición de bienes inmuebles.\n\nQue a través del artículo 164 del citado Decreto, se ha previsto la intervención  del  TRIBUNAL  DE  TASACIONES DE LA NACION en caso de locación de bienes inmuebles.\n\nQue por el artículo 39 del Decreto N° 228 de fecha 20 de febrero de 2001 se ha asignado al citado Organismo  la  imprescindible función de liberación de la traza para el desarrollo del  Plan  Nacional de Infraestructura.\n\nQue  a  la  luz  de  los  principios de competitividad, corresponde incrementar la producción del TRIBUNAL DE TASACIONES DE LA NACION a través  de compromisos medibles  y  cuantificables  respecto  a  la producción de servicios.\n\nQue  dicho   objetivo  se  logra  mediante  la  ampliación  de  las facultades del  referido Organismo, a fin de satisfacer necesidades de los sectores público  y privado, permitiendo la tasación no sólo de bienes inmuebles sino también  de  bienes  muebles,  así como la actuación  como  tribunal arbitral en carácter de mediador,  a  los fines de solucionar  conflictos  suscitados  sobre bienes muebles e inmuebles.\n\nQue es factible la obtención de nuevos recursos propios provenientes del ámbito público provincial, municipal y privado que atiendan a su funcionamiento.\n\nQue  la  tarea  que  realiza  el  organismo para la  Administración Pública Nacional centralizada y sus entidades descentralizadas, así como para los Poderes Legislativo y Judicial, debe estar exenta del cobro de los Derechos y Aranceles de  tasación vigentes, excluyendo los gastos en que se incurra.\n\nQue resulta aconsejable la conformación  de un registro actualizado de expertos independientes que auxilien al  TRIBUNAL  DE TASACIONES DE LA NACION, ampliando su capacidad operativa.\n\nQue  es  útil  unificar  criterios  de  tasación  a  nivel nacional.\n\nQue esta transformación tiene como objetivo convertir  al  TRIBUNAL DE TASACIONES DE LA NACION en el organismo rector en lo referente a tasación de bienes.\n\nQue la mejora en la eficiencia exige la concreción de un proceso de profunda  reingeniería interna de la estructura institucional,  que permita a la  misma asegurar la suficiente capacidad de acción como para garantizar la consecución de los fines pretendidos.\n\nQue  se entiende  conveniente  replantear  el  número  de  miembros integrantes  del TRIBUNAL DE TASACIONES DE LA NACION, a los efectos de disminuir la  estructura superior en un SESENTA POR CIENTO (60%).\n\nQue  también  se  entiende    conveniente   replantear  el  esquema estructural del primer nivel operativo, que contemple la redefinición de las responsabilidades asignadas  a las unidades con competencia en materia informática y legal.\n\nQue  las  modificaciones  que se introducen implican  la  necesaria reestructuración  de  las  unidades  orgánicas  de  distinto  nivel existentes hasta el momento,  lo  cual  influirá notoriamente en la cantidad  de instancias operativas actualmente  vigentes,  más  una reducción del presupuesto total del organismo.\n\nQue como consecuencia  de  los  cambios  que se introducen, resulta necesario  otorgar  facultades  para  designar  transitoriamente  a quienes  desempeñarán funciones de conducción  de  los  cargos  con asignación  de  funciones  ejecutivas  que  se  creen  o  se hallen vacantes,  mientras  duren  los  procesos de selección a convocarse para la cobertura definitiva de los cargos en cuestión.\n\nQue resulta procedente elaborar un  texto ordenado, a fin de evitar dudas en su interpretación.\n\nQue el Servicio Jurídico Permanente de la jurisdicción ha tomado la debida intervención.\n\nQue el presente se dicta en uso de las  facultades  conferidas  por los  artículos  99 incisos 1, 2 y 7 de la CONSTITUCION NACIONAL, el artículo 1° Punto  I inciso f) de la Ley N° 25.414 y el artículo 1° de la Ley N° 20.004.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyense  los  artículos  1°, 2°, 3°, 4°, 5°, 6°, 7°,  8°,  10,  11,  13  y  14  de la Ley Orgánica del  TRIBUNAL  DE TASACIONES DE LA NACION N° 21.626,  conforme  detalle obrante en el Anexo I que forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2° - Incorpórase el artículo 4° bis de la  Ley  Orgánica  del TRIBUNAL  DE TASACIONES DE LA NACION N° 21.626, según lo consignado en  el  Anexo  I  que  forma  parte  integrante   del  presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Apruébase  el  texto  ordenado  de  la  Ley  Orgánica del TRIBUNAL   DE  TASACIONES  DE  LA  NACION  con  las  modificaciones introducidas por el presente, el que se titulará: \"Ley Orgánica del TRIBUNAL DE  TASACIONES DE LA NACION, Ley N° 21.626 t.o. 2001\", que como  Anexo  I  forma  parte  integrante  del  presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Nota de redacción: Modifica el Decreto N° 3.722/77."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Deróganse  los  artículos 15, 16, 17 y 18 de la Ley N° 21.626, los artículos 1° y 14  del  Decreto  N°  3722  de  fecha 12 de diciembre de 1977, y toda otra norma que sea incompatible con lo establecido por el presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Para  la  primera  integración, ratifícanse como miembros permanentes al Ing. Don Daniel  Eduardo  MARTIN, DNI N° 11.460.302, al  Arq.  Don  Carlos  Alberto  MARTIN, LE N° 4.434.518  y  al  Ing.\n\nDon Galdino Alberto CATTANEO, LE N° 4.141.958."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7°  -  Dánse  por  removidos  a  los  restantes  miembros  no ratificados por la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8°  - Apruébase la estructura organizativa  del  TRIBUNAL  DE TASACIONES  DE  LA NACION, organismo descentralizado dependiente de la SUBSECRETARIA  DE  OBRAS  PUBLICAS  de  la  SECRETARIA  DE OBRAS PUBLICAS  del  MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA, de acuerdo con  el  organigrama,    responsabilidades  primarias,  acciones  y dotación que, como Anexos II, III y IV respectivamente forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Exceptúase al TRIBUNAL  DE  TASACIONES  DE LA NACION, por única vez, de lo dispuesto por el artículo 21 de la  Ley N° 25.401, al sólo efecto de posibilitar la cobertura de los cargos correspondientes  a los titulares de las unidades organizativas  de primer nivel operativo  que  se  aprueban  por  el presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  -  Facúltase al TRIBUNAL DE TASACIONES DE  LA  NACION  a efectuar designaciones  transitorias  en los cargos referidos en el artículo precedente que se crean o cuyas  funciones  ejecutivas  se encuentren  vacantes,  como  excepción  a lo dispuesto en el Título III,  Capítulo  III  y  en el artículo 71 primer  párrafo,  primera parte, del Anexo I del Decreto N° 993/91 (t.o. 1995).\n\nLos cargos involucrados deberán  cubrirse  mediante los sistemas de selección  previstos  en  el  Sistema  Nacional  de   la  Profesión Administrativa  en el término de CIENTO OCHENTA (180) días  hábiles contados a partir de la respectiva designación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Establécese  que la designación transitoria efectivizada conforme  las disposiciones  precedentes  deberá  ajustarse  a  los requisitos  mínimos  previstos  en  el  artículo 11 del Anexo I del Decreto  N°  993/91  (t.o.  1995),  para el acceso  a  los  niveles escalafonarios    correspondientes  al  agrupamiento    general."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - El gasto que demande el cumplimiento de lo dispuesto por el  presente  Decreto  se  atenderá  con  los  niveles  de  crédito asignados  al  Inciso  1  Gastos  en Personal de  la  Entidad  612 - TRIBUNAL DE TASACIONES DE LA NACION."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Bastos"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "TEXTO ORDENADO DE LA LEY ORGANICA DEL TRIBUNAL DE TASACIONES DE LA NACION",
          "texto": "Nota de Redacción: El texto ordenado de la Ley 21.626, se encuentra consultable en la base de Legislación Nacional."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "TRIBUNALES de TASACIONES de la NACION             Unidad de Auditoría Interna Dirección     Dirección       Dirección   Dirección      Dirección de Sala A     de Sala B           de       Técnico          de                              Informática   Legal       Administración"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III UNIDAD DE AUDITORIA INTERNA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "RESPONSABILIDAD PRIMARIA Desarrollar las funciones que establece la Ley N° 24.156 de Administra ción Financiera y de Control del Sector Publico Nacional que consisten  fundamentalmente  en  el  control interno    posterior,  integral  e  integrado  de  las  actividades desarrolladas  por  el  TRIBUNAL  DE  TASACIONES  DE LA NACION, y orientado  tal control a los principios de eficiencia,  eficacia  y eco nomía.\n\nACCIONES:\n\n1.  Planificar  las  tareas  de  control  de la Auditoría Interna a desarrol larse en el TRIBUNAL DE TASACIONES DE LA NACION, conforme  a  las normas generales de Control Interno y  Auditoría, sobre la base  de los principios de eficiencia, eficacia y economía.\n\n2. Planificar el  Plan  Anual  de Auditoría y remitir el mismo a la SINDI CATURA GENERAL DE LA NACION  para  su  análisis  y  posterior aprobación.\n\n3.  Asesorar  a  las  autoridades del TRIBUNAL DE TASACIONES DE  LA NACION  en la determinación  de normas y procedimientos conducentes a la implementación de un siste ma de control interno.\n\n4. Verificar el cumplimiento de las políticas, planes y procedimientos establecidos en  el  TRIBUNAL  DE  TASACIONES  DE LA NACION y basados en las leyes de aplicación.\n\n5. Elaborar los informes de auditoría, formulando las recomendaciones  y observaciones que corresponden.\n\n6.  Informar sobre los temas de su competencia, que el TRIBUNAL  DE TASACIONES  DE LA NACION o la SINDICATURA GENERAL DE LA NACION le requieran.\n\n7. Remitir copia  a  la  SINDICATURA  GENERAL  DE  LA NACION de los informes,  recomendaciones  y  observaciones  que  la  Unidad  de Auditoría  Interna  le  formule  al  TRIBUNAL DE TASACIONES DE  LA NACION.\n\nDIRECCION DE SALA RESPONSABILIDAD PRIMARIA Integrar la Sala con voz y voto para determinar tasaciones de bienes  muebles e inmuebles, urbanos, rurales, industriales, valores técnicos  contables y otros que les sean solicitados, en regiones geográficas a  determinar por reglamento interno.\n\nDesempeñar  la  secretaría  del  Cuerpo  Colegiado en sus reuniones plenarias y especiales.\n\nEfectuar el control de gestión y del cumplimiento de las normas que regulan  al  personal  a su cargo y verificar  el  cobro  de  los aranceles que correspondan.\n\nACCIONES:\n\n1. Programar las  tareas  de apoyo técnico administrativo que  requiera  el  TRIBUNAL DE TASACIONES  DE  LA  NACION  y  los integrantes de la Sala  respectiva  en  lo  referente  a tasaciones judiciales,  valores  técnicos  contables  y especiales, de  bienes muebles e inmuebles con destino urbano, suburbano  y  rural  y  con fines industriales de todo el país.\n\n2.  Aunar  los  criterios  de  los  proyectos  de dictámenes que se fundament  an  en  el cumplimiento de diferentes regímenes  legales.\n\n3. Supervisar la elaboración  de  las  actas correspondientes a los expedientes  tratados  en  las  sesiones  plenarias   del  Cuerpo Colegiado y en las reuniones de Sala.\n\n4. Desarrollar y programar estudios sobre metodología de valuación, cálculos  de  costos  de  bienes  muebles  e  inmuebles, estudios técnicos y toda otra tarea a fin que disponga el  Cuerpo Colegiado.\n\nDIRECCION  TECNICO-LEGAL RESPONSABILIDAD  PRIMARIA Asistir  en  los aspectos  legales al TRIBUNAL DE TASACIONES  DE  LA  NACION  en  el desenvolvimiento de sus acciones, en el planeamiento estratégico de los asuntos de comp etencia del Organismo y en el seguimiento de la aplicación de las decisiones que el mismo adopte.\n\nDirigir el  Archivo y el Despacho general; asegurar la distribución de  la documentación  administrativa  ente  las  distintas  áreas y atender    como  primera  instancia  las  consultas  del  público.\n\nACCIONES:\n\n1.  Coordinar las tareas del TRIBUNAL DE TASACIONES DE LA NACION con el servicio jurídico permanente.\n\n2. Elaborar los  planes  operativos  a desarrollar, para asistir al TRIBUNAL DE TASACIONES DE LA NACION en  las  decisiones que adopte.\n\n3. Llevar al día el Libro de Actas del TRIBUNAL DE TASACIONES DE LA NACION.\n\n4. Asistir al TRIBUNAL DE TASACIONES DE LA NACION en la elaboración de  proyectos de resoluciones y llevar el Registro  de  las  mismas.\n\n5. Mantener  informado al TRIBUNAL DE TASACIONES DE LA NACION sobre el  estado de  los  asuntos  y  causas que se encuentren en trámite.\n\n6. Asegurar la publicidad de las decisiones que adopte el organismo.\n\n7. Asesorar jurídicamente sobre temas  vinculados a la valuación de bienes muebles e inmuebles.\n\n8. Efectuar gestiones extrajudiciales y,  por  mandato  expreso del Tribunal  en  pleno,  promover  ante  los  tribunales competentes acciones legales tendientes al cobro de ara nceles  que constituyan fuente de financiamiento del Organismo.\n\nDIRECCION   DE  INFORMATICA RESPONSABILIDAD  PRIMARIA Supervisar, controlar y  coordinar  las  actividades del área informática y las vinculadas con el soporte lógico  y los enlaces informáticos de los servicios  prestados  mediante    el  sistema   informático  propio denominado SISTEMA NACIONAL DE TASACIONES -SITAN-.\n\nIntervenir  en  la  complementación,  transferencia    técnica    y metodología    con  otros  entes  oficiales y privados en el ámbito informático, conforme las normas vigentes  en  la    Administración Pública.\n\nACCIONES:\n\n1.  Supervisar  y  actualizar  las  técnicas de ingreso, procesamiento y acceso a la información contenida  en  el  Sistema Nacional  de  Tasaciones,  asegurando la reserva de la información.\n\n2. Asistir a la creación de  otras  bases de datos de acuerdo a las nece  sidades  propias  del TRIBUNAL DE  TASACIONES  DE  LA  NACION.\n\n3.  Colaborar en la tarea  de  actualización  del  personal  en  la informática al servicio de las tasaciones.\n\n4. Atender  a  la  capacitación  de  los proveedores de información.\n\n5.  Intervenir  en  el  desarrollo  de  programas    de  aplicación (\"software\")   dedicados  a  los  usos  específicos  del  organismo.\n\n6. Planificar y  supervisar  los enlaces informáticos del organismo necesarios para la transferencia electrónica de datos en el ámbito propio y con otros organismos públicos y privados.\n\nDIRECCION DE ADMINISTRACION RESPONSABILIDAD  PRIMARIA Realizar  la programación,  organización,  control  y  registro  contable de los actos    administrativos    vinculados  con  la  gestión  económico financiera, patrimonial y de  liquidación de haberes del organismo.\n\nEfectuar  el  contralor  de  la ejecución  del  Presupuesto  y  sus modificaciones, elaborando los  estados  financieros,  cuadros  de resultados,  proyecciones y demás documentación financiero contable para su presentación ante los órganos de contralor.\n\nACCIONES:\n\n1. Realizar la tramitación de las contrataciones, compras y locaciones de bienes y servicios.\n\n2. Operar la Tesorería  del  Tribunal y adoptar las medidas para la custodia de fondos y valores.\n\n3. Efectuar el registro y control  de  los  bienes  patrimoniales y adoptar las medidas para su resguardo, mantenimiento y conservación.\n\n4.  Ejercer la coordinación técnica para la adecuada aplicación  de la legislación  en  materia  de  recursos humanos, organización y puestos,  procesos  y  procedimientos  de  trabajo,  proponiendo  y elaborando  las  medidas  administrativas  que    correspondan   en consecuencia.\n\n5.  Mantener  actualizados  y  preservar  los  legajos  únicos  del personal y las bases de datos correspondientes.\n\n6. Administrar y actualizar los sistemas de información relacionados  con la aplicación de las herramientas del sistema de planeamiento  organizacional  y  de  administración  de  recursos humanos,  aplicando    los   controles  que  permitan  la  correcta liquidación de haberes del personal.\n\n7. Realizar la tramitación de  las comisiones de servicio que deban realizarse en el interior del país."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANTA  PERMANENTE JURISDICCION:   5500  MINISTERIO  DE INFRAESTRUCTURA Y VIVIENDA ENTIDAD: 612 TRIBUNAL  DE  TASACIONES DE LA  NACION PROGRAMA:  54  TASACION  DE  BIENES ESCALAFON: SISTEMA NACIONAL  DE  LA  PROFESION  ADMINISTRATIVA (DTO.  N°  993/91).                             NIVELES ESCALAFONARIOS ACTIVIDAD   DESCRIPCION    UNIDAD                                SUB  PRESUP.      DE LA        ORGANIZATIVA     E.E. A  B  C  D  E  F TOTAL            ACTIVIDAD                      (*) 01         TASACION DE   PRESIDENCIA       5         2           2               BIENES                            AUDITORIA                             INTERNA        1      1              1                           DIRECCION de                            SALAS, TECNICO       3 20 12  5       40                           LEGAL, de                           INFORMATICA y                           ADMINISTRACION  TOTALES                                     6   3 21 14  5       43 (*) Miembros del Tribunal de Tasaciones de la Nación y Auditor Interno ."
          }
        }
      ],
      "id-infojus": "DN20010001487"
    }
  }
}