{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-742-0000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992426924,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "247-nacional-convenio-cooperacion-reciproca-para-interconexion-electrica-dn19870000247-1987-02-24"
      }
    },
    "content": {
      "mecanografico": 19870000247,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 247,
      "timestamp-m": "2012-05-09T15:21:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-02-24",
      "standard-normativo": "DEC C 000247 1987 02 24",
      "titulo-norma": "CONVENIO DE COOPERACION RECIPROCA PARA LA INTERCONEXION ELECTRICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 08 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 247/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  aprueba  el  Convenio  de  Cooperación  recíproca  para la interconexión eléctrica a suscribir por la Secretaría de Energía  y la Administración Nacional de electricidad del Paraguay",
        "anexos-decreto": {
          "anexo-ley": [
            "A CONVENIO",
            "B NOTA TECNICA"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdos de interconexión energética"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/acuerdos de interconexión energética"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Electricidad de Misiones"
            },
            "preferido": {
              "termino": "Electricidad de Misiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Paraguay (República del Paraguay)",
            "Electricidad de Misiones",
            "recursos energéticos",
            "Recursos naturales",
            "República del Paraguay",
            "acuerdos de interconexión energética"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente Nro. 32.878/86 del registro de la SECRETARIA DE ENERGIA y  lo  informado  por  la  misma,  referente al CONVENIO DE COOPERACION  RECIPROCA  y NOTAS TECNICAS anexas,  a  suscribir  por dicha Secretaría y ELECTRICIDAD  DE MISIONES SOCIEDAD ANONIMA de la REPUBLICA ARGENTINA y la ADMINISTRACION  NACIONAL  DE  ELECTRICIDAD de la REPUBLICA DEL PARAGUAY, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 015336 1960 09 15 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020954 1974 12 20 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022792 1983 04 22 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 013997 1950 09 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020452 1973 05 22 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022415 1981 03 02 0757 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 022415 1981 03 02 0765 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 022415 1981 03 02 0771 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  de  lo  actuado  en  el  expediente mencionado se desprende la conveniencia  de  suscribir el CONVENIO  DE  COOPERACION  RECIPROCA para la INTERCONEXION  ELECTRICA  y NOTAS TECNICAS anexas, en razón de  la  importancia  que  reviste  el  intercambio   de  energía  y experiencia  técnica, en el contexto de la política de  cooperación entre ambos países.\n\nQue los términos  del  Convenio aludido establecen condiciones para la interconexión eléctrica,  a cuyo fin se acuerdan las modalidades y las de fijación de precios y  sus ajustes; mientras que las NOTAS TECNICAS que se anexan, fijan parámetros técnicos de la interconexión y los precios que regirán  para  las distintas formas de energía que por este documento se convienen para  una particular vinculación.\n\nQue es propósito de este Gobierno contribuir efectivamente  con  su apoyo  a  la concreción de obras de este carácter, que tiendan a la integración    económica  regional  y  en  el  caso  particular,  a robustecer aún más  los  tradicionales  vínculos  que nos unen a la hermana REPUBLICA DEL PARAGUAY.\n\nQue desde el punto de vista técnico los sistemas de  los dos países presentan condiciones compatibles que posibilitan tales interconexiones,   tornando  viable  su  vinculación  en  tensiones apropiadas.\n\nQue los estudios de  factibilidad  técnica y conveniencia económica de dichas interconexiones eléctricas,  cuantifican  el ahorro total proveniente de la sustitución de combustibles en nuestro  país.\n\nQue  los  artículos  22  y  23  de  la Ley 15.336 facultan al PODER EJECUTIVO NACIONAL para autorizar la  importación  y exportación de energía  eléctrica  por  un  plazo  de DIEZ (10) años prorrogables.\n\nQue con fundamento en lo dispuesto por  el artículo 20 de la Ley 20 954, que continúa siendo aplicable por imperio  de  lo  previsto en el  artículo  3 de la Ley 22.792, el PODER EJECUTIVO NACIONAL  está facultado  para   disponer  exenciones  del  pago  del  derecho  de importación para los entes del sector público.\n\nQue  por  otra  parte,   se  hace  necesario  adoptar  las  medidas tendientes a posibilitar  la  introducción  y salida de materiales, cuando se destinaren a incorporarse definitivamente  a  las  obras, exentos de los tributos que gravan la importación y exportación  de los  mismos,  y  asimismo  a  facilitar  la  introducción  y salida temporaria de los equipos, máquinas y herramientas que hubieren  de ser  empleados  en la construcción de las obras de interconexión de los sistemas eléctricos.\n\nQue en cuanto a los  otros gravámenes que recaen sobre este tipo de operaciones, es posible  eximirlos en ejercicio de las atribuciones conferidas al PODER EJECUTIVO  NACIONAL  por las normas que en cada caso  se  indican:  del  arancel  consular  y  tasa  por  servicios portuarios, artículo 1 de la Ley 13.997, fletes,  artículo  2 de la Ley  20.452,  derecho  de  exportación  y  tasas  por  servicio  de estadística  y de comprobación, artículos 757, 765 y 771 del Código Aduanero -Ley 22.415.\n\nQue el artículo  86  de  la  Constitución  Nacional  le  otorga  la facultad al efecto."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el CONVENIO DE COOPERACION RECIPROCA para la  INTERCONEXION  ELECTRICA  a  suscribir  por  la  SECRETARIA  DE ENERGIA de la REPUBLICA  ARGENTINA  y la ADMINISTRACION NACIONAL DE ELECTRICIDAD de la REPUBLICA DEL PARAGUAY,  cuyo  texto forma parte del  presente  decreto  como  ANEXO A que se compone de  DIECISIETE (17)  cláusulas,  de  un ANEXO I TERMINOLOGIA  y  de  un  ANEXO  II MODALIDADES Y CONDICIONES DE LA ASISTENCIA RECIPROCA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Apruébanse los textos de las NOTAS TECNICAS NRO. 1 y NRO. 2 a suscribir  por  ELECTRICIDAD  DE MISIONES SOCIEDAD ANONIMA de  la  REPUBLICA  ARGENTINA  y  la  ADMINISTRACION    NACIONAL  DE ELECTRICIDAD  de  la  REPUBLICA  DEL PARAGUAY, en los términos  del ANEXO  B que forma parte integrante  del  presente  decreto  y  que consta de  una  NOTA TECNICA NRO. 1 compuesta por SEIS (6) puntos y una  NOTA  TECNICA    NRO.  2  compuesta  por  CUATRO  (4)  puntos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Los acuerdos de interconexión, suministro y recepcion de energía  que  se concerten entre entidades o empresas eléctricas de  la  REPUBLICA  ARGENTINA    y  la  ADMINISTRACION  NACIONAL  DE ELECTRICIDAD de la REPUBLICA DEL  PARAGUAY,  sobre  la  base  de lo establecido en la CLAUSULA PRIMERA del Convenio que se aprueba  por el  artículo  1,  deberán  ser  sometidos a la aprobación del PODER EJECUTIVO NACIONAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO   4.-  Autorízase  a  ELECTRICIDAD  DE  MISIONES  SOCIEDAD ANONIMA dentro  del  plazo  que  establece  la  Ley 15.336 y en las condiciones convenidas, a importar y exportar energía  eléctrica  a través  de  la  interconexión  de  los  sistemas  eléctricos de las partes intervinientes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Autorízase el tendido de las líneas de interconexión y auxiliares necesarias  al efecto, a través del río PARANA, en las proximidades  de  la ciudad  de  POSADAS,  Provincia  de  MISIONES, REPUBLICA ARGENTINA  y la ciudad de ENCARNACION en la REPUBLICA DEL PARAGUAY. En el proyecto  y  la  ejecución  de las obras tomarán la intervención que les corresponde los organismos  competentes  de la SECRETARIA  DE  OBRAS  PUBLICAS del MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Decláranse exentas del pago del derecho de importación  y  exportación, del arancel consular, de las tasas por servicios de estadística  y  de  comprobación  a las operaciones de importación y de exportación de energía eléctrica  que  se realicen en  el  marco de las disposiciones del Convenio que se aprueba  por el  presente   decreto,  por  parte  de  ELECTRICIDAD  DE  MISIONES SOCIEDAD  ANONIMA,    a  través  de  la  mencionada  interconexión."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Exímese  del  pago  del  derecho de importación, del arancel  consular,  de  las  tasas  por servicios  portuarios,  por fletes,  de  estadística  y  de  comprobación,   como  asimismo  la constitución de depósitos previos, a los equipos  y  materiales que introduzca  al  país  en  importación para consumo ELECTRICIDAD  DE MISIONES SOCIEDAD ANONIMA,  con  destino  a  la incorporación a las obras de interconexión de los sistemas eléctricos  previstos en las NOTAS  TECNICAS  que  se  aprueban  por el artículo 2 del  presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023101 1984 09 28 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023101 1984 09 28 0009 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000177 1985 01 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001555 1986 09 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Exímese  del  derecho de exportación a los equipos y materiales que fueran necesarios  para la incorporación a las obras de que se trata.\n\nEn aquellos casos en que por la naturaleza  de  la  exportación  no existan  divisas  para  negociar,  deberá  dejarse constancia en la documentación pertinente.\n\nEn  el  caso  en  que  tales  exportaciones se hallaren  sujetas  a draw-back, reintegros o reembolsos,  no  gozarán  de los beneficios que otorgan la Ley 23.101 artículos 6 y 9 inciso a)  puntos 1 y 2 y los  Decretos Nro. 177, de fecha 25 de enero de 1985 y  Nro.  1555, de fecha  4  de  septiembre  de 1986, y demás normas concomitantes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Los equipos que fueren necesarios para la construcción  de  las obras, sólo podrán introducirse al país en el régimen de importación  temporaria  por el plazo de ejecución de la misma,  previa  formalización de una letra  caucional  librada  por ELECTRICIDAD DE MISIONES SOCIEDAD ANONIMA a favor de la ADMINISTRACION NACIONAL  DE ADUANAS, en concepto de garantía por el monto del derecho de importación  y  demás  gravámenes  que sean de aplicación,  la  cual  se  actualizará periódicamente a los efectos que  constituya  suficiente  resguardo  del  crédito  fiscal.\n\nCuando  por  circunstancias especiales  los  equipos  debieren  ser introducidos  con   carácter  definitivo,  será  de  aplicación  el artículo 7, exclusivamente  por  expreso  pedido de ELECTRICIDAD DE MISIONES  SOCIEDAD ANONIMA, la que en cada caso  deberá  justificar esta vía de excepción ante la autoridad pertinente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Todos los pedidos que se formulen ante las Aduanas, con  respecto a las  operaciones  a  que  se  refiere  el  presente decreto,  deberán ser suscriptos o intervenidos por ELECTRICIDAD DE MISIONES SOCIEDAD  ANONIMA  que  emitirá  a  tales  fines  y cuando corresponda,  el  respectivo  certificado  de  necesidad  y, a cuyo efecto  la  citada  entidad  comunicará  a  la  autoridad  aduanera pertinente  la  nómina  de los funcionarios autorizados a refrendar tales pedidos.\n\nEl detalle de los bienes  amparados  por  las franquicias acordadas en los artículos precedentes deberá ser aprobado  por la SECRETARIA DE  ENERGIA  del  MINISTERIO  DE OBRAS Y SERVICIOS PUBLICOS  previo dictamen de la DIRECCION NACIONAL DE ENERGIA ELECTRICA."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  A  los  fines  de  las  franquicias  aduaneras,  la ADMINISTRACION  NACIONAL  DE  ADUANAS  establecerá  un  régimen  de fiscalización  aduanera de los materiales, en base a procedimientos ágiles que impidan  toda demora que pueda gravitar sobre los planes de ejecución de las obras."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Los  materiales  que  hubieran sido importados para consumo con destino a la construcción de  las obras, de conformidad con  el  artículo  7  y  que  finalizadas  éstas  resultaran    ser sobrantes,  abonarán  los  tributos que hubieren sido oportunamente dispensados."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Los  equipos afectados a la ejecución y explotación de las obras podrán movilizarse  libremente  en  el  ámbito  de las mismas,  libres  de todo gravamen, sin más trámite que comunicar  a la  oficina  aduanera  del  lugar,  la  necesidad  y  el  tiempo  a transcurrir.  Dicha   comunicación  deberá  ser  suscripta  por  un representante  de  ELECTRICIDAD    DE  MISIONES  SOCIEDAD  ANONIMA, debidamente autorizado, y en la misma  deberá  constar el detalle y las características de aquellos elementos a movilizarse,  asumiendo ELECTRICIDAD  DE  MISIONES  SOCIEDAD ANONIMA la responsabilidad  de las operaciones. La ADMINISTRACION  NACIONAL  DE  ADUANAS  adoptará los  recaudos  necesarios para que a los CIENTO OCHENTA (180)  días de la recepción  definitiva  de  las  obras,  los  equipos  que  se hubieren  autorizado  a  circular  libremente,  de acuerdo con este artículo, se reintegren a su destino original."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Las  franquicias que se acuerden por el artículo 7, quedan  sujetas  al  previo  cumplimiento  de  las  exigencias  del Decreto-Ley Nro. 5.340  del  1 de julio de 1963 y de la Ley 18.875, si las de esta última correspondieran,  así  como  la  condición de que  los  bienes  de que se trata sean afectados exclusivamente  al destino  invocado,  quedando   ELECTRICIDAD  DE  MISIONES  SOCIEDAD ANONIMA  obligada  a  no  transferir   la  propiedad,  posesión  ni tenencia  de  los mismos por un lapso no  menor  a  TRES  (3)  años contados a partir  del  1 de enero del año siguiente a aquel en que se efectúe el despacho para  consumo  de  plaza, circunstancia ésta que  deberá acreditar ante la ADMINISTRACION  NACIONAL  DE  ADUANAS cada vez que ésta lo requiera."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO    15.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  -  CAPUTO - TRUCCO - LA PEÑA - SOURROUILLE -"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO  DE  COOPERACION  RECIPROCA TERMINOLOGIA - MODALIDADES Y CONDICIONES",
          "texto": "(Nota  de  redacción) NO GRABADO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "NOTAS TECNICAS",
          "texto": "(Nota de redacción)  NO GRABADO."
        }
      ],
      "id-infojus": "DN19870000247"
    }
  }
}