{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-946-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1531494551917,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "649-nacional-asignacion-remuneraciones-miembros-integrantes-comision-nacional-antidopaje-dn20180000649-2018-07-12"
      }
    },
    "content": {
      "mecanografico": 20180000649,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 649,
      "timestamp": "2018-07-13T11:24:24",
      "timestamp-alta": "2018-07-13T11:24:24",
      "timestamp-m": "2018-07-13T11:24:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-07-12",
      "standard-normativo": "DEC C 000649 2018 07 12",
      "titulo-norma": "Asignación de remuneraciones a los miembros integrantes de la Comisión Nacional Antidopaje",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 649/2018",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-07-13",
      "fecha-mod": "2018-07-13",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asignan remuneraciones a los miembros integrantes de la Comisión Nacional Antidopaje. Duración del mandato. Renuncia. Remoción.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignación remunerativa"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignación remunerativa"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional Antidopaje"
            },
            "preferido": {
              "termino": "Comisión Nacional Antidopaje"
            },
            "sinonimos": {
              "termino": "Comisión Nacional Antidoping"
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "incentivos (adicionales de remuneración)",
            "asignación remunerativa",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "Comisión Nacional Antidopaje",
            "remuneración",
            "Comisión Nacional Antidoping (Comisión Nacional Antidopaje)",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026161 2006 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026912 2013 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-23922508-APN-CGD#SGP, las Leyes Nros. 24.156 y sus modificatorias, 25.164, 26.161, 26.912 y sus modificatorias, el Decreto N° 1023 del 13 de agosto de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026161 2006 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026912 2013 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027438 2018 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional se estableció el alcance de las disposiciones que serán de aplicación en todo el Sector Público Nacional.\n\nQue, mediante la Ley N° 26.161, se aprobó la Convención Internacional contra el Dopaje en el Deporte, adoptada en la 33ª Reunión de la Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura -UNESCO-, llevada a cabo el día 19 de octubre de 2005.\n\nQue, en consonancia con los compromisos asumidos por la REPÚBLICA ARGENTINA, en materia de lucha y prevención del dopaje en el deporte, por el artículo 79, del Capítulo I, Título IV de la Ley N° 26.912 se creó la COMISIÓN NACIONAL ANTIDOPAJE.\n\nQue, el citado artículo 79 de la referida ley modificado por su similar N° 27.438 estableció que la COMISIÓN NACIONAL ANTIDOPAJE, actuará en el ámbito de la SECRETARÍA DE DEPORTES de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, ejerciendo en nuestro país las funciones de organización nacional antidopaje, definidas en el Apéndice 1 del Código Mundial Antidopaje, previendo que la misma actuará conforme al régimen establecido para los entes enumerados en el inciso c) del artículo 8° de la Ley N° 24.156 y sus modificatorias.\n\nQue, asimismo, por el penúltimo párrafo del artículo 81 de la citada Ley N° 26.912 y sus modificatorias se previó la cifra con la que la COMISIÓN NACIONAL ANTIDOPAJE contará anualmente, para la atención de los gastos de su funcionamiento la que deberá incluirse en el PRESUPUESTO NACIONAL.\n\nQue, por lo tanto la principal fuente de financiamiento de la citada COMISIÓN se encontrará solventada con fondos del Estado Nacional de origen presupuestario.\n\nQue, resulta claro, de acuerdo al diseño legal establecido en las normas citadas, que es voluntad del legislador que la COMISIÓN NACIONAL ANTIDOPAJE actúe como una organización estatal no empresarial, con autarquía financiera, personalidad jurídica y patrimonio propio.\n\nQue, por otra parte, el referido artículo 81, estableció que la citada COMISIÓN estará integrada por UN(1) Directorio Ejecutivo, que entenderá en el cumplimiento de los objetivos de la misma, previstos en el artículo 80 de ese cuerpo normativo y de las demás funciones asignadas a ella en el RÉGIMEN JURÍDICO PARA LA PREVENCIÓN Y EL CONTROL DEL DOPAJE EN EL DEPORTE y UN (1) Consejo Consultivo, cuyos miembros se desempeñarán con carácter ad-honorem, que colaborará en la elaboración de políticas de prevención y de lucha contra el dopaje en el deporte, sobre la base del principio del juego limpio y de protección de la salud de los que participan en las competencias.\n\nQue, dicho Directorio Ejecutivo estará integrado por UN (1) Presidente designado a propuesta del Secretario de Deportes de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, UN (1) Secretario, UN (1) Tesorero y TRES (3) Vocales.\n\nQue, resulta necesario establecer las remuneraciones de los integrantes del Directorio Ejecutivo de la COMISIÓN NACIONAL ANTIDOPAJE.\n\nQue, para ello se estima conveniente tomar como parámetro remuneratorio el de los máximos cargos del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue, siendo la COMISIÓN NACIONAL ANTIDOPAJE, un ente público de organización estatal no empresarial resulta conveniente además, determinar que la relación de empleo con sus dependientes, se regirá por las previsiones de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y sus modificatorias.\n\nQue, la COMISIÓN NACIONAL ANTIDOPAJE, conforme al artículo 2° del \"Régimen de Contrataciones de la Administración Nacional\" aprobado por Decreto N° 1023/01, se encuentra excluida de ese procedimiento.\n\nQue, en consecuencia, corresponde habilitar a la COMISIÓN NACIONAL ANTIDOPAJE, a que dicte un régimen de compras y contrataciones, fundado en los principios básicos de la contratación administrativa, tales como la eficiencia de la contratación para cumplir con el interés público comprometido y el resultado esperado, concurrencia, competencia, publicidad y transparencia de los procedimientos.\n\nQue, la SECRETARÍA DE COORDINACIÓN INTERMINISTERIAL de la JEFATURA DE GABINETE DE MINISTROS, la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN, la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA y la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO han tomado la intervención que les compete.\n\nQue, han tomado debida intervención los servicios jurídicos competentes.\n\nQue, la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL.\n\n Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026912 2013 11 13 0079 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- La COMISIÓN NACIONAL ANTIDOPAJE, creada por el artículo 79 de la Ley N° 26.912, y sus modificatorias, actuará como una organización estatal no empresarial, con autarquía financiera, personalidad jurídica y patrimonio propio en el ámbito de la SECRETARÍA DE DEPORTES de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, de acuerdo al régimen establecido en el inciso c) del artículo 8° de la Ley N° 24.156 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Asígnase al Presidente de la COMISIÓN NACIONAL ANTIDOPAJE una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva Nivel I del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°- Asígnase al Secretario y al Tesorero ambos de la COMISIÓN NACIONAL ANTIDOPAJE, una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva Nivel II del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Asígnase a los Vocales de la COMISIÓN NACIONAL ANTIDOPAJE una remuneración equivalente al Nivel B, Grado 0, Función Ejecutiva Nivel IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los mandatos de los miembros del Directorio Ejecutivo de la COMISIÓN NACIONAL ANTIDOPAJE, tendrán una duración de CUATRO (4) años, coincidiendo con el mandato presidencial."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°- Exceptúase a los miembros designados en la primera conformación del Directorio Ejecutivo, del plazo máximo establecido en el artículo anterior, extendiéndose su mandato, salvo renuncia o remoción previa, al período comprendido entre su designación y la culminación del mandato presidencial actualmente en curso."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- En caso de renuncia o remoción de cualquier miembro del Directorio Ejecutivo, la designación de su reemplazante se hará hasta completar el período para el cual fue designado el funcionario al que reemplaza."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El personal que revista en la COMISIÓN NACIONAL ANTIDOPAJE, se regirá por las previsiones de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y sus modificatorias."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La COMISIÓN NACIONAL ANTIDOPAJE dictará su propio reglamento de compras y contrataciones que deberá ajustarse a los siguientes principios generales: a) Razonabilidad del proyecto y eficiencia de la contratación para cumplir con el interés público comprometido y el resultado esperado. b) Promoción de la concurrencia de interesados y de la competencia entre oferentes. c) Transparencia en los procedimientos. d) Publicidad y difusión de las actuaciones. e) Responsabilidad de los agentes y funcionarios públicos que autoricen, aprueben o gestionen las contrataciones. f) Igualdad de tratamiento para interesados y para oferentes.\n\nDesde el inicio de las actuaciones hasta la finalización de la ejecución del contrato, toda cuestión vinculada con la contratación deberá interpretarse sobre la base de una rigurosa observancia de los principios que anteceden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026912 2013 11 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Hasta tanto se asigne la partida presupuestaria prevista en el artículo 81, penúltimo párrafo de la Ley N° 26.912, las erogaciones que demande la aplicación de lo dispuesto en dicha Ley, serán atendidas con las partidas presupuestarias asignadas a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000649"
    }
  }
}