{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-486-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1504112897493,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "684-nacional-recurso-jerarquico-dn20170000684-2017-08-29"
      }
    },
    "content": {
      "mecanografico": 20170000684,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 684,
      "timestamp": "2017-08-30T13:49:40",
      "timestamp-alta": "2017-08-30T13:49:40",
      "timestamp-m": "2017-08-30T13:49:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-29",
      "standard-normativo": "DEC C 000684 2017 08 29",
      "titulo-norma": "Recurso Jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 684/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-08-30",
      "fecha-mod": "2017-08-30",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se hace lugar parcialmente a un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0056756/2014 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 41 del 27 de enero de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023283 1985 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023412 1986 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto tramita el recurso jerárquico interpuesto por el señor Néstor Alfredo ROLDÁN, agente Nivel C, Grado 9, Tramo Intermedio del Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) de la planta permanente de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución MJyDH N° 41/15, mediante la cual se ordenó liquidar a su favor los haberes correspondientes a la asignación básica del nivel escalafonario de revista y el adicional por grado devengados entre el 9 de enero de 2004 y el 7 de enero de 2014, como así también el suplemento por Función de Jefatura de Departamento entre el 9 de enero de 2004 y el 5 de marzo de 2006.\n\nQue por otro lado, se desestimó su petición consistente en que se le abonaran la licencia anual ordinaria, el adicional por tramo, el incentivo previsto en las Leyes Nros. 23.283 y 23.412 y la antigüedad.\n\nQue el causante fue notificado del acto recurrido el 30 de enero de 2015 y presentó el recurso jerárquico con fecha 10 de febrero de 2015, por lo que corresponde tenerlo por interpuesto en tiempo oportuno, de acuerdo a lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue el agente ROLDÁN se agravia de ese decisorio sosteniendo que el mismo es contrario al ordenamiento jurídico vigente ya que es inconcebible que, además de haber sido suspendido injustamente, no pueda percibir todo el dinero que hubiera cobrado de haber continuado desempeñando normalmente la función que le fuera encomendada. Agrega que dicho acto resulta arbitrario e infundado, ya que sólo se remite a aseveraciones sin sustento jurídico alguno.\n\nQue en particular, hace hincapié en el rubro \"Suplemento por Función de Jefatura\", ya que por el acto atacado -expone- se ordenó su pago únicamente desde el día de la suspensión hasta el día en que tal función fuera asignada a otro agente.\n\nQue en lo que atañe al aspecto sustancial del recurso, se señala que el mismo se limita, en realidad, a disentir de la conclusión a la que se arribara en la Resolución MJyDH N° 41/15, a base de argüir que la suspensión que sufriera durante el sumario administrativo oportunamente instruido fue injusta.\n\nQue respecto de este agravio, cabe señalar que mediante la Disposición de la SUBSECRETARÍA DE COORDINACIÓN N° 70 del 11 de septiembre de 2000 se ordenó instruir sumario administrativo, tendiente a determinar la responsabilidad disciplinaria y patrimonial de los agentes del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, respecto del robo a mano armada que se produjera en el mes de septiembre de 2000 en las oficinas del DEPARTAMENTO DE TESORERÍA de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue a través de la Disposición de la ex SUBSECRETARÍA DE COORDINACIÓN E INNOVACIÓN N° 3 del 7 de enero de 2004 se dispuso suspender preventivamente al agente ROLDÁN, por entonces Jefe del DEPARTAMENTO DE TESORERÍA de la citada Dirección General, en el marco de lo dispuesto por el artículo 59 del Reglamento de Investigaciones Administrativas, aprobado por el Decreto N° 467 del 5 de mayo de 1999, hasta tanto finalizara a su respecto la causa penal en la que se investigaban los hechos del sumario, sin perjuicio de la sanción que pudiera corresponderle en el orden administrativo.\n\nQue por la Disposición de la ex SUBSECRETARÍA DE COORDINACIÓN E INNOVACIÓN N° 1 del 1° de abril de 2004 se ordenó suspender el trámite del sumario administrativo, en los términos del artículo 130 del Reglamento de Investigaciones Administrativas, aprobado por el Decreto N° 467/99, y se dispuso que el instructor sumariante debía requerir informes periódicos a fin de conocer la situación procesal del agente ROLDÁN.\n\nQue en reiteradas oportunidades este último solicitó su reincorporación en tareas acordes a su nivel de revista y el pago de los haberes devengados.\n\nQue ello motivó el dictado de la Disposición de la ex SUBSECRETARÍA DE COORDINACIÓN E INNOVACIÓN N° 24 del 23 de julio de 2004, rechazando la petición formulada y difiriendo el tratamiento de la pretensión de cobro hasta tanto hubiera concluido el sumario que se llevó adelante (conforme artículo 60, inciso b) del Reglamento de Investigaciones Administrativas, aprobado por el Decreto N° 467/99).\n\nQue el TRIBUNAL ORAL EN LO CRIMINAL FEDERAL N° 3 de la CIUDAD AUTONÓMA DE BUENOS AIRES, dictó sentencia el 1° de agosto de 2013 en la Causa Penal N° 984/08 caratulada \"ROLDÁN, Néstor Alfredo s/inf. art. 261 del C.P.\", absolviéndolo de culpa y cargo en orden al delito por el que fuera formalmente acusado.\n\nQue, como consecuencia de ello, a través de la Disposición de la SUBSECRETARÍA DE COORDINACIÓN N° 355 del 23 de diciembre de 2013 se dispuso el levantamiento de la suspensión preventiva del encartado y la pertinente asignación de funciones, y por conducto de la Disposición de la SUBSECRETARÍA DE COORDINACIÓN N° 315 del 2 de septiembre de 2014 se dio por concluido el sumario administrativo y se declaró la exención de responsabilidad del agente ROLDÁN.\n\nQue con lo reseñado precedentemente se demuestra que la suspensión preventiva oportunamente dictada se ajustó a derecho, desvirtuándose así la calificación de injusta sostenida por el recurrente, por lo que corresponde rechazar tal argumento defensista.\n\nQue, asimismo, por las razones expuestas en el acto administrativo  recurrido, corresponde rechazar el pago de las licencias anuales ordinarias, del Adicional por Tramo, del incentivo previsto en las Leyes Nros. 23.283 y 23.412 y de la antigüedad.\n\nQue respecto del Suplemento por Función de Jefatura, teniendo en cuenta que el entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA, Decreto N° 993/91, T.O. 1995, no condicionaba su pago al efectivo ejercicio de la función, corresponde que el mismo sea abonado al causante por el periodo durante el cual el mismo estuvo suspendido y, a su vez, se encontraban vigentes las previsiones del citado decreto, esto es, desde el 9 de enero de 2004 hasta el 30 de noviembre de 2008.\n\nQue este criterio se modificó a partir del 1° de diciembre de 2008, con la homologación del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), mediante el Decreto N° 2098/08, cuyo artículo 86 establece que el pago del Suplemento por Función de Jefatura está sometido a la condición de su ejercicio efectivo y mientras las inasistencias no superen los SESENTA (60) días corridos.\n\nQue por lo tanto, corresponde sustituir el artículo 2° de la citada Resolución MJyDH N° 41/15 a fin de ampliar el período por el cual corresponde liquidar al agente el Suplemento por Función de Jefatura por el período referido.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Hácese lugar parcialmente al recurso jerárquico interpuesto por el agente Néstor Alfredo ROLDAN (D.N.I. N° 12.792.533) Nivel C Grado 9, Tramo Intermedio del Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) de la planta permanente de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 41 del 27 de enero de 2015, con relación al pago del Suplemento por Jefatura durante el período en el cual el mismo estuvo suspendido y se encontraban vigentes las previsiones del entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA (Decreto N° 993/91 T.O. 1995)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Recházase el recurso jerárquico deducido por el agente individualizado en el artículo precedente contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 41/15, respecto del resto de los rubros que fueran motivo de su pretensión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20170000684"
    }
  }
}