{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-373-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457038732,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1373-nacional-decreto-necesidad-urgencia-modificatorio-carta-organica-banco-central-republica-argentina-dn19990001373-1999-11-24"
      }
    },
    "content": {
      "mecanografico": 19990001373,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1373,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-11-24",
      "standard-normativo": "DNU C 001373 1999 11 24",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA MODIFICATORIO DE LA CARTA ORGANICA DEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.373/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-11-29",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICAN LOS ARTICULOS 7 Y 36 DE LA CARTA ORGANICA DEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA REFERIDOS AL MECANISMO DE INTEGRACION DEL DIRECTORIO Y DEL ORGANO DE FISCALIZACION DE LA CITADA INSTITUCION.",
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 1999/11/29 OBSERVACION: LAS MODIFICACIONES HECHAS POR EL PRESENTE DECRETO A LOS ARTS. 7 Y 36 DE LA LEY 24.144, SE INCORPORAN A LOS ARTS. 7 Y 36 DE LA LEY 20.539, POR SER LA PRIMERA LEY MODIFICATORIA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carta orgánica de bancos"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/carta orgánica de bancos"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "banco central",
            "entidades bancarias (bancos)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Derecho bancario",
            "acto administrativo",
            "acto administrativo de alcance general",
            "bancos",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "entidades financieras",
            "carta orgánica de bancos",
            "sistema bancario (Derecho bancario)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
          }
        },
        "texto": "la Carta Orgánica del BANCO CENTRAL DE LA REPUBLICA ARGENTINA - Ley N. 24.144 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020539 1973 09 11 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020539 1973 09 11 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dado el momento político que atraviesa el país, como consecuencia  del cambio de autoridades que tendrá lugar el próximo 10 de diciembre,  resulta  aconsejable  la  adopción de medidas que contribuyan a una ordenada transición en los  distintos  organismos de la Administración Pública Nacional.\n\nQue  sin  lugar  a  dudas  el  mantenimiento de las condiciones  de estabilidad del mercado financiero  coadyuvará  al  logro  de  ese objetivo, siendo  imprescindible  para  ello  simplificar algunas condiciones en el mecanismo de integración del Directorio del BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\nQue, siendo el Poder Ejecutivo Nacional el órgano  competente  para nombrar  y  remover por sí a los empleados cuya designación no esté reglada de otra  manera por la Constitución Nacional -artículo 99, inciso  7-  y resultando  esto  último  el  caso  del  presidente,  vicepresidente  y  directores  del  Banco  Central de la República Argentina, el requisito del acuerdo del Senado de la Nación para el nombramiento de dichos funcionarios es una  exigencia  legal  que puede  ser  contemplada  por  una  previsión que facilite la eficaz actuación del ente rector del sistema financiero nacional, para lo cual corresponde modificar el artículo  7 de la Carta Orgánica del Banco  Central de la República Argentina -  Ley  N. 24.144  y  sus modificatorias.\n\nQue en ese  orden  de  ideas también parece procedente modificar el artículo 36 de dicha Carta,  relacionada con el órgano de fiscalización de la Institución de que se trata.\n\nQue, por las razones expuestas,  y  siendo necesario concretar las aludidas modificaciones, en este caso  no  es  posible  esperar  el trámite normal para la sanción y promulgación de las leyes previsto en la Constitución Nacional.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones emergentes  del artículo 99, inciso 3, de la Constitución Nacional. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020539 1973 09 11 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1:  Sustitúyese  el artículo  7 de la Carta Orgánica del Banco  Central de la República Argentina -  Ley  N. 24.144  y  sus  modificatorias,  por  el siguiente:\n\n\"ARTICULO 7 - El presidente, el vicepresidente y los directores serán  designados  por  el  Poder Ejecutivo  Nacional  con  acuerdo del Senado de la Nación; durarán seis (6) años en sus funciones pudiendo ser designados nuevamente.\n\nEl  Poder  Ejecutivo  Nacional  podrá  realizar  nombramientos  en comisión durante el tiempo  que  insuma el otorgamiento del acuerdo del Senado de la Nación.\n\nLas  retribuciones  del  presidente,   del  vicepresidente  y  los directores serán  las  que  fije  el  presupuesto  del  Banco\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020539 1973 09 11 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Sustitúyese el artículo 36 de  la Carta Orgánica del Banco Central de la República Argentina - Ley N. 24.144 y sus modificatorias, por el siguiente:\n\n\"ARTICULO  36.  -  La observancia por  el  Banco  Central  de  la República Argentina de las  disposiciones  de  esta Carta Orgánica y demás  normas  aplicables  será fiscalizada por  un síndico titular y uno adjunto, nombrados por el Poder Ejecutivo Nacional con acuerdo del  Senado  de  la  Nación.\n\nEl  Poder  Ejecutivo  Nacional  podrá  realizar  nombramientos  en comisión  durante  el tiempo que insuma el otorgamiento del acuerdo del Senado de la Nación.\n\nSus actuaciones comprenderán  a  la  superintendencia  de entidades financieras y cambiarias.\n\nLos  síndicos  podrán  ser  abogado,  contador público nacional  o licenciado en economía. Durarán cuatro  (4)  años en sus funciones, al  término  de  los  cuales  podrán  ser  designados    nuevamente.\n\nLos    síndicos  dictaminarán  sobre  los  balances  y  cuentas  de resultados de fin de ejercicio, para lo cual tendrán acceso a todos los documentos, libros y demás comprobantes de las operaciones del banco. Informarán al directorio, al Poder Ejecutivo y al Honorable Congreso  de  la  Nación  sobre la observancia de esta ley y demás normas  aplicables.  Los síndicos  percibirán  por  sus  tareas  la remuneración    que  se  fije  en  el  presupuesto  del  banco\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El presente Decreto  entrará  en  vigencia  el  día de su publicación en el Boletín Oficial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inciso 3",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4:  Dése  cuenta  al  Honorable  Congreso  de la Nación, en cumplimiento  de lo dispuesto en el artículo 99, inciso  3, de  la Constitución Nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-CORACH-GARCIA SOLA-DOMINGUEZ-MAZZA DI TELLA-A. URIBURU-GRANILLO OCAMPO"
      },
      "id-infojus": "DN19990001373"
    }
  }
}