{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-723-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1524237051723,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "327-nacional-imposicion-multa-firma-beneficiaria-regimen-promocion-industrial-dn20180000327-2018-04-17"
      }
    },
    "content": {
      "mecanografico": 20180000327,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 327,
      "timestamp": "2018-04-20T11:14:55",
      "timestamp-alta": "2018-04-20T11:14:55",
      "timestamp-m": "2018-04-20T11:14:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-17",
      "standard-normativo": "DEC C 000327 2018 04 17",
      "titulo-norma": "Imposición de Multa a firma beneficiaria del Régimen de Promoción No Industrial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 327/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-04-20",
      "fecha-mod": "2018-04-20",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se impone Multa a firma beneficiaria del Régimen de Promoción No Industrial.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción no industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-35205283-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001496 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma ESTANCIA LA SUSANA S.A. (C.U.I.T. Nº 34-51184056-4) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el último párrafo del artículo 36 de la Ley N° 24.764 y por el Decreto N° 494 de fecha 30 de mayo de 1997, mediante el Anexo II del Decreto N° 1496 de fecha 30 de diciembre de 1997 y la Resolución N° 1302 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, otorgándose los beneficios previstos en los artículos 2° y 11 de la Ley N° 22.021 y sus modificaciones.\n\nQue el proyecto fue promovido para la cría intensiva de ganado vacuno mediante pastoreo rotativo en CINCO (5) módulos de DOSCIENTAS HÉCTAREAS (200 Ha) cada uno, debiendo contar con un mínimo de MIL DOSCIENTOS CINCUENTA (1.250) vientres, a realizarse en un establecimiento de CUATRO MIL DOSCIENTAS CINCUENTA HÉCTAREAS (4.250 Ha) de superficie total, ubicado en el Departamento de Paso de los Libres, Provincia de CORRIENTES.\n\nQue dicho proyecto se concretaría mediante una inversión total de PESOS QUINIENTOS CUARENTA Y NUEVE MIL OCHOCIENTOS VEINTIDÓS ($ 549.822), debiendo contar con una dotación de personal mínima de CUATRO (4) personas contratadas con carácter permanente y SIETE (7) empleados temporarios.\n\nQue con fecha 23 de diciembre de 1998, en el ámbito del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se le extendió a la firma ESTANCIA LA SUSANA S.A. el Certificado de Inicio de Ejecución de Inversiones N° 4, en los términos de los artículo 5° y 6º de la Resolución N° 325 de fecha 13 de marzo de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, validando el inicio de actividades.\n\nQue la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS realizó una fiscalización a la firma promovida, la que fue posteriormente analizada por la Dirección Nacional de Incentivos Promocionales de la entonces SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la que ha detectado presuntos incumplimientos relacionados con la variable inversión, producción en los ejercicios 2006 a 2011, dotación de personal permanente en el período marzo de 2007 a febrero de 2008, y el personal temporario en los ejercicios 2005 a 2011, establecidos en el proyecto aprobado por el Anexo II del  Decreto N° 1496/97 y por la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue en consecuencia, con fecha 12 de abril de 2013 el entonces titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS, dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la sustanciación sumarial a la firma ESTANCIA LA SUSANA S.A. en el marco de la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos no formales detectados al proyecto aprobado por el Anexo II del Decreto N° 1496/97 y por la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue por ello, la instrucción actuante dio inicio al procedimiento para la aplicación de sanciones aprobado mediante el Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nQue posteriormente, se presentó el presidente de la firma ESTANCIA LA SUSANA S.A. el que señaló que en las imputaciones formuladas no se tuvo en cuenta que la regional Posadas de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, dispuso mediante Resolución N° 1173 de fecha 9 de septiembre de 2002, el decaimiento de los beneficios promocionales, ordenando a su vez, el pago de los tributos diferidos hasta entonces.\n\nQue asimismo manifestó que en el marco de tal contexto y frente a la inseguridad jurídica derivada del decaimiento mencionado, se vio fácticamente impedido de llevar adelante el proyecto promovido en la forma establecida y que sólo el compromiso del entonces presidente de la sociedad beneficiaria permitió llevar adelante el emprendimiento, ya que desde entonces fue el único inversor.\n\nQue seguidamente puso en conocimiento que el proyecto promocionado se cumplió, toda vez que sólo faltaron el ONCE POR CIENTO (11 %) de las inversiones y el QUINCE POR CIENTO (15 %) del avance físico en hacienda, indicando que cualquier eventual incumplimiento fue únicamente atribuible a la ilegítima decisión de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS de declarar el decaimiento de los beneficios promocionales.\n\nQue con relación a la variable producción, consignó que el Proyecto aprobado no estableció la obligación de cumplir con la venta de DOSCIENTOS (200) terneros/as por año y por módulo de cría durante los años 2005 a 2011, y que si bien formó parte del plan de trabajo formulado a los efectos de la presentación del proyecto, no fue una de las obligaciones impuestas por el acto que otorgó los beneficios promocionales.\n\nQue respecto a la dotación de personal, manifestó que en la imputación efectuada no se reconoció que la menor cantidad de inversiones captadas y la consecuente menor cantidad de avance físico en hacienda, naturalmente exigió una menor cantidad de personal afectado a las tareas.\n\nQue asimismo señaló, que en la zona donde se desarrolló el proyecto, el promedio histórico de personal que se necesitó para el manejo de hacienda es de UN (1) empleado cada QUINIENTAS (500) cabezas de ganado vacuno, concluyendo que en virtud de ello, la firma siempre contó con la dotación de personal necesario para llevar adelante el proyecto que fuera promovido para la cría intensiva de ganado vacuno.\n\nQue seguidamente, la Instructora Sumariante dio cumplimiento con lo dispuesto por los  artículos 9º y 13 del Anexo de la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, para luego analizar los presuntos incumplimientos imputados. En tal sentido, recordó que la Dirección General Impositiva de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS mediante la Resolución N° 1173/02 dispuso el decaimiento a los fines exclusivamente tributarios de los beneficios promocionales otorgados a la empresa.\n\nQue por otra parte, señaló que la medida dictada por el citado Organismo Fiscal es exclusivamente a los efectos tributarios de los beneficios acordados, quedando vigente el proyecto aprobado mediante el  Anexo II del Decreto Nº 1496/97 y por la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue asimismo manifestó que la firma ESTANCIA LA SUSANA S.A. no fue desligada del régimen promocional, en orden a que, la Autoridad de Aplicación no dictó medida alguna que ponga fin a la relación promocional existente, por lo que las obligaciones por las cuales la citada firma se comprometió a dar cumplimiento a través de su acto particular de concesión de beneficios, permanecen inalterables.\n\nQue con relación a la inversión comprometida, dicha Instrucción indicó que el artículo 3° de la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS determinó que el proyecto se concretaría mediante una inversión total comprometida de PESOS QUINIENTOS CUARENTA Y NUEVE MIL OCHOCIENTOS VEINTIDÓS ($ 549.822).\n\nQue seguidamente consignó que al segundo semestre de 2004 la inversión acumulada fue de PESOS CUATROCIENTOS CINCUENTA Y TRES MIL DOSCIENTOS SETENTA Y TRES CON CUARENTA Y SEIS CENTAVOS ($ 453.273,46) en activo fijo y PESOS VEINTISIETE MIL TRESCIENTOS CINCUENTA Y UNO CON CINCO CENTAVOS ($ 27.351,05) en activo de trabajo, lo que resulta un total de PESOS CUATROCIENTOS OCHENTA MIL SEISCIENTOS VEINTICUATRO CON CINCUENTA Y UN CENTAVOS ($ 480.624,51), inversiones que representaron el OCHENTA Y SIETE COMA SETENTA POR CIENTO (87,70 %) de la aprobada en su norma particular.\n\nQue continuó señalando que al primer semestre de 2012, la empresa declaró el mismo monto de inversión en activo fijo de trabajo.\n\nQue en atención a ello y de lo informado por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, la Instructora Sumariante entendió que ESTANCIA LA SUSANA S.A. no completó el monto de las inversiones comprometidas, incumpliendo con la mencionada variable.\n\nQue en cuanto a la obligación relativa a la producción establecida en su norma particular, la Instructora Sumariante señaló que el último párrafo del artículo 36 de la Ley N° 24.764, facultó al PODER EJECUTIVO NACIONAL a aprobar proyectos no industriales a radicarse en distintas provincias del país, con alto índice de pobreza, menor desarrollo relativo y mayor distancia de los centros importantes de consumo.\n\nQue asimismo señaló que el Decreto N° 494/97 dispuso el procedimiento de presentación de los citados proyectos, determinando el artículo 5° los requisitos que debían observar.\n\nQue seguidamente consignó que en el marco de la mencionada normativa la firma ESTANCIA LA SUSANA S.A. presentó su proyecto, el cual fue evaluado y elevado por el Gobierno de la Provincia de CORRIENTES al ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el que en el marco de la  Ley N° 24.764 y del  Decreto Nº 494/97, procedió a su análisis para luego culminar con su inclusión en el régimen en cuestión mediante el dictado del Decreto N° 1496/97 y de la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue en las mencionadas normas se detallaron de manera simplificada las características generales del proyecto, encontrándose las cuestiones más específicas explicitadas en el proyecto presentado por la firma ESTANCIA LA SUSANA S.A., considerando la Instrucción que el proyecto debe analizarse en consecuencia en su totalidad.\n\nQue en atención a ello, y en base a la información obrante en las actuaciones, la Instructora Sumariante compartió lo manifestado por la Dirección Nacional de Incentivos Promocionales en el Informe N° 16/13, en el sentido que la firma ESTANCIA LA SUSANA S.A. no dio cumplimiento con el compromiso asumido de producción en el período analizado.\n\nQue en relación a la obligación relativa a la dotación de personal, la Instructora Sumariante señaló que la cantidad de personal que la firma ESTANCIA LA SUSANA S.A. se encontraba comprometida a cumplir fue determinada por el Anexo II del Decreto N° 1496/97 y por la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, por lo que el argumento expuesto por la firma respecto al personal necesario, basado en el promedio histórico, no encuentra sustento jurídico alguno.\n\nQue continuó expresando que el monto de las inversiones comprometidas, según constancias obrantes en las actuaciones, no fue modificado por la Autoridad de Aplicación, con lo que su reducción, y la consecuente disminución en la cantidad de personal, no procederían, atento que la alteración y/o modificación de los compromisos asumidos sólo corresponden mediante aprobación de la autoridad pertinente.\n\nQue de esta manera, concluyó que la firma ESTANCIA LA SUSANA S.A. no dio cumplimiento con el personal permanente en el período marzo de 2007 a febrero de 2008, y temporario en los ejercicios 2005 a 2011.\n\nQue en consecuencia, dicha instrucción consideró que corresponde sancionar a la firma con las medidas dispuestas por los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, la Dirección Nacional de Incentivos Promocionales, área con competencia específica en la materia, se expidió con relación a la graduación de las sanciones propuestas por la Instructora Sumariante mediante los Informes Nros. 39 de fecha 2 de marzo de 2015 y 154 de fecha 14 de septiembre de 2015, señalando con relación al compromiso de inversión a aplicarse al desarrollo del proyecto, que el compromiso asumido por la firma ESTANCIA LA SUSANA S.A. en su norma particular ascendía a un monto total de PESOS QUINIENTOS CUARENTA Y NUEVE MIL OCHOCIENTOS VEINTIDÓS ($ 549.822), mientras que de las probanzas aportadas al sumario surgiría que la citada firma habría realizado inversiones hasta el 31 de diciembre de 2004 por un monto total equivalente a PESOS CUATROCIENTOS CINCUENTA Y TRES MIL QUINIENTOS SESENTA Y TRES CON TREINTA Y SIETE CENTAVOS ($ 453.563,37), circunstancia que representa una disminución del compromiso asumido cuantificable en un DIECISIETE COMA CINCUENTA Y UN POR CIENTO (17,51 %) de la inversión contemplada en el artículo 3° de la Resolución N° 1302/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y en el Anexo II del Decreto N° 1496/97.\n\nQue con relación al incumplimiento relativo a la variable producción, señaló que en los períodos 2006 a 2011 ambos inclusive, la firma ESTANCIA LA SUSANA S.A. registró una incesante disminución de las ventas proyectadas en función de los valores calculados en sus cuadros de ventas en pesos y márgenes de ventas, los cuales obran como Anexo II del proyecto oportunamente presentado.\n\nQue seguidamente consignó que los porcentajes diferenciales entre las ventas proyectadas y las efectivamente declaradas por la firma ESTANCIA LA SUSANA S.A. oscilan entre el TREINTA POR CIENTO (30 %) en menos, en el primer período (año 2006) y OCHENTA Y CINCO POR CIENTO (85 %) en menos, en el año 2011.\n\nQue respecto al incumplimiento referido a la dotación de personal comprometida, manifestó que de acuerdo a la ponderación de la incidencia de cada sub-variable (trabajador temporario-empleado permanente) sobre el total de la obligación promocional comprometida, pudo observarse que el promedio de incumplimiento en los períodos bajo estudio no supera el VEINTITRÉS POR CIENTO (23 %).\n\nQue en función de lo expuesto, la Dirección Nacional de Incentivos Promocionales, estimó que corresponde aplicar el decaimiento parcial del beneficio de exención en el impuesto a las ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del CUATRO COMA CINCUENTA Y CINCO POR CIENTO (4,55 %) para el año 2005, del TREINTA Y CUATRO COMA CINCUENTA Y SEIS POR CIENTO (34,56 %) para el año 2006, del CUARENTA Y SIETE COMA CERO OCHO POR CIENTO (47,08 %) para el año 2007, del CUARENTA Y SEIS COMA VEINTINUEVE POR CIENTO (46,29 %) para el año 2008, del CINCUENTA COMA CINCUENTA Y TRES POR CIENTO (50,53 %) para el año 2009, del CINCUENTA Y TRES COMA DIECIOCHO POR CIENTO (53,18 %) para el año 2010 y del CINCUENTA Y SEIS COMA VEINTINUEVE POR CIENTO (56,29 %) para el año 2011, y la aplicación de una multa equivalente al OCHO COMA CINCO POR CIENTO (8,5 %) del monto total de la inversión del proyecto, conforme lo establecido en los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue respecto a los porcentajes de incumplimiento calculados manifestó, que los mismos surgen de relacionar las obligaciones asumidas con el cumplimiento dispensado por parte de la empresa promovida a cada variable, efectuándose un promedio simple de la relación obtenida de manera de determinar un solo grado de incumplimiento anual.\n\nQue asimismo consignó que el grado de incumplimiento anual determinado es el que sirve de base para establecer el porcentaje de reintegro de cada año.\n\nQue el PODER EJECUTIVO NACIONAL posee facultad privativa para aprobar proyectos de Promoción No Industrial, en virtud de lo expresamente establecido por el artículo 36 in fine de la Ley Nº 24.764, así como también para disponer el decaimiento total o parcial de aquellos, tal como ha sido manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008.\n\nQue la entonces DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001496 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a la firma ESTANCIA LA SUSANA S.A. (C.U.I.T. Nº 34-51184056-4) declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo II del Decreto N° 1496 de fecha 30 de diciembre de 1997 y por la Resolución N° 1302 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento parcial del beneficio de exención en el impuesto a las ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del CUATRO COMA CINCUENTA Y CINCO POR CIENTO (4,55 %) para el año 2005, del TREINTA Y CUATRO COMA CINCUENTA Y SEIS POR CIENTO (34,56 %) para el año 2006, del CUARENTA Y SIETE COMA CERO OCHO POR CIENTO (47,08 %) para el año 2007, del CUARENTA Y SEIS COMA VEINTINUEVE POR CIENTO (46,29 %) para el año 2008, del CINCUENTA COMA CINCUENTA Y TRES POR CIENTO (50,53 %) para el año 2009, del CINCUENTA Y TRES COMA DIECIOCHO POR CIENTO (53,18 %) para el año 2010 y del CINCUENTA Y SEIS COMA VEINTINUEVE POR CIENTO (56,29 %) para el año 2011, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Impónese a la firma ESTANCIA LA SUSANA S.A., el pago de una multa de PESOS CUARENTA Y SEIS MIL SETECIENTOS TREINTA Y CUATRO CON OCHENTA Y SIETE CENTAVOS ($ 46.734,87), según lo dispuesto en el artículo 17 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo de la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 2° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el artículo 18 del Anexo de la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y al Gobierno de la Provincia de CORRIENTES lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Notifíquese a la firma ESTANCIA LA SUSANA S.A. del dictado del presente  decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000327"
    }
  }
}