{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-121-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991460324,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2121-nacional-representacion-patrocinio-estado-nacional-juicios-derivados-liquidacion-empresa-nacional-telecomunicaciones-dn19910002121-1991-10-10"
      }
    },
    "content": {
      "mecanografico": 19910002121,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2121,
      "timestamp-m": "2012-05-14T09:03:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-10-10",
      "standard-normativo": "DEC C 002121 1991 10 10",
      "titulo-norma": "REPRESENTACION Y PATROCINIO DEL ESTADO NACIONAL EN JUICIOS DERIVADOS DE LA LIQUIDACION DE LA EMPRESA NACIONAL DE TELECOMUNICACIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 10 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA0",
            "ref": "DEC C 001658 1991 00 00 0003 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DEC C 001658 1991 00 00 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A2",
            "ref": "DEC C 001658 1991 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.121/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-14",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UNA AUDITORIA POR PARTE DE LA PROCURACION DEL TESORO DE LA NACION SOBRE LOS ABOGADOS DESIGNADOS POR LA COMISION LIQUIDADORA O FUNCIONARIA LIQUIDADORA DE ENTEL."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0006\n\nFECHA DE ENTRADA EN VIGENCIA 1991 10 17"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "demandas contra la Nación"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "ENTEL"
            },
            "sinonimos": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "demanda contra el fisco (juicios contra el Estado)",
            "etapas procesales (etapas del proceso)",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "juicios contra el Estado",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Derecho procesal",
            "potestad reglamentaria (facultades reglamentarias)",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Empresa Nacional de Telecomunicaciones (ENTEL)",
            "potestades administrativas (facultades de la administración)",
            "competencia administrativa",
            "Procuración del Tesoro",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "proceso administrativo (procedimiento administrativo)",
            "ENTEL",
            "demandas contra la Nación (juicios contra el Estado)",
            "Administración Pública",
            "demandas contra el Estado (juicios contra el Estado)",
            "demanda",
            "etapas del proceso",
            "jurisdicción administrativa",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000382 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001658 1991 09 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  normado  en  los  Decretos  números  382/91  y 1.658/91, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000382 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001658 1991 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002762 1990 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 018345 1969 09 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  Decreto  N.  382  de fecha 7 de marzo de 1991 se modificó  el  artículo  2  inciso  c)  del  Decreto   N.  2.762/90, señalando  que  en  las  causas  judiciales  en  trámite, o que  se iniciarán  en  el  futuro, asumirían la representación  del  ESTADO NACIONAL los profesionales  que  designará  la Comisión Liquidadora de la EMPRESA NACIONAL DE TELECOMUNICACIONES.\n\nQue  para  decidirse  así,  se  consideró  el  beneficio  para  los intereses del ESTADO NACIONAL por la especialización  técnica  y la inmediación  respecto  de tramitaciones cumplidas, lo que justificó la modificación dispuesta.\n\nQue igualmente se consideró  en  dicho  decreto  que la estructura, elementos y cantidad de personal de la PROCURACION  DEL  TESORO  DE LA  NACION,  obstaculizaban  severamente la adecuada representación del ESTADO NACIONAL. Además, se  destacó  el  número de procesos en trámite y su grado de avance.\n\nQue  el  Decreto  N. 1.658/91, de fecha 22 de agosto  de  1991,  no prevé  en  sus  considerandos  la  modificación,  de  situación  de personal, estructura  y  elementos  de la PROCURACION DEL TESORO DE LA NACION, sino que contiene como motivación  esencial la necesidad de imprimir una mayor celeridad y eficacia en punto  a  la  toma de decisiones,  para  lo cual designa una Funcionaria Liquidadora,  en reemplazo  del  órgano    colegiado  (Comisión  Liquidadora).\n\nQue el Decreto N. 382/91 no  ha  sido derogado expresamente, lo que podría  generar problemas interpretativos  sobre  las  motivaciones que se tuvieron en cuenta para su dictado.\n\nQue otorgar  la  representación de las causas judiciales de ENTEL a la PROCURACION DEL  TESORO  DE  LA NACION, puede ir en contra de la inmediación que debe existir entre  la  Funcionaria  Liquidadora de aquella  y  los  abogados  que  ejerzan la defensa de los intereses estatales en las causas relativas a dicha empresa.\n\nQue  debe agregarse que la PROCURACION  DEL  TESORO  DE  LA  NACION carece   de  la  estructura  necesaria,  al  presente,  para  poder cumplimentar  las acciones a que se refiere el Decreto N. 1.658/91, en la medida que se encomienda la gestión judicial de aproximadamente ocho mil procesos, así como también especialización  técnica  si  se  trata  de asuntos laborales.\n\nQue  por  ello  parece aconsejable mantener la  representación  del ESTADO  NACIONAL  en  los  abogados  contratados  por  la  Comisión Liquidadora, cuya relación  funcional  se  mantiene  vigente, y los demás que deba contratar la funcionaria liquidadora de  ENTEL, para la mejor defensa de los intereses confiados.\n\nQue  sin  perjuicio  de  ello,  parece  conveniente establecer  una supervisión, por la PROCURACION DEL TESORO  DE  LA  NACION,  de  la representación  y  patrocinio  letrado  que desempeñen los abogados contratados  por  la  Comisión  Liquidadora  o  que  en  el  futuro contrate la Funcionaria Liquidadora de ENTEL.\n\nQue es necesario ratificar los actos procesales  cumplidos  por los abogados    que  cuentan  con  la  representación  de  la  Comisión Liquidadora,  a  efectos  del  adecuado  ejercicio  del  derecho de defensa  de  ENTEL,  y  por  razones  de  seguridad  jurídica.\n\nDicha  ratificación  no  obsta  a  las  responsabilidades  de   los abogados actuantes, que las conservarán en cuanto a la atención  de los  asuntos  encomendados  y  los  que  encomiende  la Funcionaria Liquidadora.\n\nQue  a  los  fines  de  una  mejor  asignación  de  tareas, procede autorizar  al  señor  Procurador  del  Tesoro  la  delegación    de funciones  atribuidas  en  el presente decreto, en el Subprocurador del Tesoro, el Director Nacional  de Asuntos Judiciales y Fiscales, y  los  letrados integrantes de la Dirección  Nacional  de  Asuntos Judiciales  y  Fiscales  de la PROCURACION DEL TESORO DE LA NACION.\n\nQue  también  a los fines de  un  mejor  ordenamiento,  corresponde autorzar  al  señor    Procurador  del  Tesoro  de  la  Nación,  la delegación  de  la  competencia   de  supervisión  asignada  en  el presente, en los Procuradores Fiscales  Federales con asiento en el interior del país, con relación a los profesionales  apoderados por la    Comisión  Liquidadora,  y  los  que  designe  la  Funcionaria Liquidadora para la representación de ENTEL, en tales jurisdicciones.\n\nQue es  preciso también autorizar a la Funcionaria Liquidadora para otorgar  el  apoderamiento  con  facultades  de  comparecer  a  las audiencias  conciliatorias  fijadas en los términos del artículo 68 de  la  Ley N. 18.345, o disposiciones  análogas  en  los  procesos reglados  por  otras  normas  locales,  y  demás actos procesales y diligencias  probatorias  para  la  mejor  defensa  de  la  EMPRESA NACIONAL DE TELECOMUNICACIONES.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra  facultado para dictar el  presente decreto en virtud de las atribuciones  conferidas  por el artículo 86, inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Sustituye el texto del inciso c) del artículo 3 del Decreto N. 1.658/91."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  Autorízase al señor Procurador del Tesoro de la Nación a delegar las  funciones  atribuidas  en  el  Decreto  N.  1 658/91,  en  el  Subprocurador del Tesoro de la Nación, el Director Nacional  de  Asuntos    Judiciales  y  Fiscales,  y  los  letrados integrantes  de  la Dirección  Nacional  de  Asuntos  Judiciales  y Fiscales de la Procuración del Tesoro de la Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Autorízase al Señor Procurador del Tesoro de la Nación  a delegar la competencia  atribuida  en  el  Decreto  N.  1 658/91 en  los  Procuradores  Fiscales  Federales con asiento en el interior  del  país,  para supervisar, dentro  de  sus  respectivas jurisdicciones, la actuación  de  los  letrados  designados  por la Funcionaria  Liquidadora,  o  que  sean contratados por la misma de acuerdo con el ordenamiento vigente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018345 1969 09 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo 4.- Autorízase a la Funcionaria Liquidadora de Entel, a otorgar  apoderamiento  suficiente a los letrados a que aluden en el  artículo  1  con facultades  de  comparecer  a  las  audiencias fijadas en los términos  del  artículo  68  de  la Ley N. 18.345, o disposiciones  análogas en los procesos reglados por  otras  normas locales, incluso  la  de contestar demandas y presentar recursos de apelación, y demás actos  procesales y diligencias probatorias para la  mejor  defensa de la EMPRESA  NACIONAL  DE  TELECOMUNICACIONES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001658 1991 08 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Artículo 5.- Ratifícanse los actos procesales cumplidos por los abogados  que  cuentan con la representación de ENTEL, otorgada por la Comisión Liquidadora,  desde la vigencia del Decreto N. 1.658/91 hasta  la  entrada  en  vigencia    del   presente  decreto.  Dicha ratificación  no  obsta  a las responsabilidades  de  los  abogados actuantes, que las conservarán  en  cuanto  a  la  atención  de los asuntos encomendados."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.- El presente decreto entrará en vigencia a partir del día de su publicación."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - ARSLANIAN - CAVALLO"
      },
      "id-infojus": "DN19910002121"
    }
  }
}