{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-638-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1557860913816,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "836-nacional-creacion-programa-asistencia-financiera-provincias-municipios-dn20180000836-2018-09-18"
      }
    },
    "content": {
      "mecanografico": 20180000836,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 836,
      "timestamp": "2019-05-14T15:22:22",
      "timestamp-alta": "2018-09-19T10:00:25",
      "timestamp-m": "2019-05-14T15:22:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-09-18",
      "standard-normativo": "DEC C 000836 2018 09 18",
      "titulo-norma": "Creación del Programa de Asistencia Financiera a Provincias y Municipios",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 09 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 836/2018",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-09-19",
      "fecha-mod": "2019-05-14",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea el Programa de Asistencia Financiera a Provincias y Municipios.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  6 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 5 FECHA DE ENTRADA EN VIGENCIA : 2018 09 20",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY U 001029 2018 11 06 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Programa de Asistencia Financiera a Provincias y Municipios"
            },
            "preferido": {
              "termino": "Programa de Asistencia Financiera a Provincias y Municipios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior, Obras Públicas y Vivienda"
            },
            "preferido": {
              "termino": "Ministerio del Interior, Obras Públicas y Vivienda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fondo federal solidario"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/facultades tributarias/coparticipación de impuestos/coparticipación federal/fondo federal solidario"
            },
            "sinonimos": {
              "termino": [
                "régimen de coparticipación de impuestos",
                "coparticipación de impuestos nacionales",
                "derecho fiscal",
                "ley de coparticipación de impuestos",
                "ley de coparticipación federal",
                "potestad tributaria",
                "poder tributario",
                "régimen de coparticipación federal",
                "régimen de distribución de impuestos",
                "facultades impositivas",
                "derecho público fiscal",
                "régimen de distribución de impuestos con las provincias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "régimen de coparticipación de impuestos (coparticipación de impuestos)",
            "Programa de Asistencia Financiera a Provincias y Municipios",
            "fondo federal solidario",
            "coparticipación de impuestos nacionales (coparticipación de impuestos)",
            "Derecho tributario y aduanero",
            "Ministerio del Interior, Obras Públicas y Vivienda",
            "potestad tributaria (facultades tributarias)",
            "ley de coparticipación federal (coparticipación federal)",
            "coparticipación federal",
            "ley de coparticipación de impuestos (coparticipación de impuestos)",
            "régimen de distribución de impuestos (coparticipación de impuestos)",
            "derecho tributario",
            "régimen de distribución de impuestos con las provincias (coparticipación federal)",
            "derecho fiscal (derecho tributario)",
            "facultades impositivas (facultades tributarias)",
            "régimen de coparticipación federal (coparticipación federal)",
            "coparticipación de impuestos",
            "facultades tributarias",
            "poder tributario (facultades tributarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027341 2016 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000206 2009 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000756 2018 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000767 2018 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-46163819-APN-SPYM#MI, las Leyes Nros. 27.341 y 27.429, y los  Decretos Nros. 206 del 19 de marzo de 2009, 756 del 14 de agosto de 2018, 767 del 17 de agosto de 2018 y 174 del 2 de marzo de 2018 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000206 2009 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000206 2009 03 19 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000206 2009 03 19 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000756 2018 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000767 2018 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 206/09 se creó el FONDO FEDERAL SOLIDARIO con la finalidad de financiar ciertas obras de infraestructura en provincias y municipios.\n\nQue en el artículo 2º de la norma citada en el considerando precedente, se estableció que se destinaría al aludido fondo el TREINTA POR CIENTO (30%) de las sumas que el ESTADO NACIONAL efectivamente percibiese en concepto de derechos de exportación de soja, en todas sus variedades y derivados.\n\nQue, asimismo, en el artículo 4º del Decreto N° 206/09 se dispuso que las jurisdicciones beneficiarias del fondo debían establecer un régimen de reparto automático que derivase a sus municipios un determinado porcentaje, el cual no podía ser inferior al TREINTA POR CIENTO (30%) del total de los fondos destinados a la provincia.\n\nQue en el Consenso Fiscal suscripto el 16 de noviembre de 2017 entre el PODER EJECUTIVO NACIONAL y los representantes de las provincias y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, aprobado por la Ley Nº 27.429, se acordó en su cláusula II.h, que los recursos del FONDO FEDERAL SOLIDARIO, en la medida en que éste existiese, se distribuirían entre las jurisdicciones que adhiriesen y cumpliesen con aquél, sin incluir al ESTADO NACIONAL.\n\nQue, por otro lado, por el Decreto N° 756/18 se derogó el Decreto N° 206/09 habiendo entonces eliminado el FONDO FEDERAL SOLIDARIO atento a las nuevas circunstancias que presentaba el contexto internacional, la necesidad de acelerar la consolidación fiscal y evitar la generación de mayores desbalances, y en miras a brindar respuestas eficientes con la asignación de los recursos disponibles.\n\nQue por el Decreto Nº 767/18, se redujeron los reintegros a la exportación de varias posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M.), aumentando en consecuencias los recursos de las jurisdicciones provinciales (e, indirectamente, de sus municipios), y compensando parcialmente el impacto del Decreto Nº 756/18.\n\nQue en dicho marco, resulta necesario ponderar la situación de aquellas provincias, municipios y de la CIUDAD AUTÓNOMA DE BUENOS AIRES que se encuentran ejecutando obras para cuyo financiamiento se contaba con los fondos provenientes del FONDO FEDERAL SOLIDARIO, sin prever en su presupuesto vigente las partidas necesarias para afrontar los gastos que las mismas conllevan.\n\nQue el Decreto N° 174/18 y sus modificatorios establece entre las competencias de la SECRETARÍA DE PROVINCIAS Y MUNICIPIOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA la de promover políticas públicas y acuerdos a nivel federal y regional tendientes a la armonización con las políticas correspondientes al Gobierno Nacional y participar en la instrumentación y seguimiento de políticas fiscales, económicas y financieras entre el Gobierno Nacional y los gobiernos provinciales, municipales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue en consecuencia, y a los fines de garantizar la continuidad de la ejecución de las obras referidas para cuyo financiamiento se contaba con los fondos provenientes del FONDO FEDERAL SOLIDARIO, se considera necesario crear el PROGRAMA DE ASISTENCIA FINANCIERA A PROVINCIAS Y MUNICIPIOS en la órbita de la SECRETARÍA DE PROVINCIAS Y MUNICIPIOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, con el objeto de asistir financieramente a las provincias que hayan aprobado el Consenso Fiscal referido precedentemente, así como también a los municipios de dichas provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES, durante el Ejercicio 2018, en la ejecución de obras de infraestructura.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, dependiente de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Creáse el PROGRAMA DE ASISTENCIA FINANCIERA A PROVINCIAS Y MUNICIPIOS, en la órbita de la SECRETARÍA DE PROVINCIAS Y MUNICIPIOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, que tendrá por objeto asistir financieramente a las provincias que hayan aprobado el Consenso Fiscal suscripto el 16 de noviembre de 2017, entre el PODER EJECUTIVO NACIONAL y los representantes de dichas provincias y el de la CIUDAD AUTÓNOMA DE BUENOS AIRES, aprobado por la Ley Nº 27.429, así como también a los municipios de estas Provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES, durante el Ejercicio 2018, en la ejecución de obras de infraestructura."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El monto total de fondos asignados al PROGRAMA DE ASISTENCIA FINANCIERA A PROVINCIAS Y MUNICIPIOS será de PESOS CUATRO MIL CIENTO VEINTICINCO MILLONES ($ 4.125.000.000), los cuales se transferirán a las provincias referidas en el  artículo 1° de la presente medida y a la CIUDAD AUTÓNOMA DE BUENOS AIRES, en CUATRO (4) cuotas iguales, mensuales y consecutivas.\n\nLos fondos detallados en el párrafo anterior se distribuirán en proporción semejante a lo que se les destina a las provincias referidas en el artículo 1° de la presente medida y a la CIUDAD AUTÓNOMA DE BUENOS AIRES de la coparticipación federal de impuestos de conformidad con lo previsto en la Ley N° 23.548 y sus modificatorias.\n\nEn el caso de las provincias, el CINCUENTA POR CIENTO (50%) del monto que se les transfiera en virtud de lo previsto en el presente artículo, se destinará a sus municipios, aplicando para su distribución el respectivo régimen de participación municipal de impuestos.\n\nLa SECRETARÍA DE PROVINCIAS Y MUNICIPIOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA podrá disponer la transferencia directa de los fondos a cada municipio."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La SECRETARÍA DE PROVINCIAS Y MUNICIPIOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA será la Autoridad de Aplicación del PROGRAMA DE ASISTENCIA FINANCIERA A PROVINCIAS Y MUNICIPIOS, quedando facultada para dictar las normas aclaratorias y complementarias necesarias para su implementación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Autorízase a la JEFATURA DE GABINETE DE MINISTROS para reasignar las partidas presupuestarias necesarias a los fines de atender las erogaciones que demande esta medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La presente medida comenzará a regir a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio-Dujovne"
      },
      "id-infojus": "DN20180000836"
    }
  }
}