{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-966-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991226658,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "669-nacional-sistema-control-migratorio-identificacion-personas-informacion-eleccionaria-dn20010000669-2001-05-18"
      }
    },
    "content": {
      "mecanografico": 20010000669,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 669,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-05-18",
      "standard-normativo": "DEC C 000669 2001 05 18",
      "titulo-norma": "SISTEMA DE CONTROL MIGRATORIO, DE IDENTIFICACION DE LAS PERSONAS Y DE INFORMACION ELECCIONARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 05 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 001342 1998 11 16 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 669/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-05-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARA LA RESCISION DEL CONTRATO PARA UN SERVICIO INTEGRAL DESTINADO A LA IMPLANTACION DEL SISTEMA DE CONTROL MIGRATORIO, DE IDENTIFICACION DE LAS PERSONAS Y DE INFORMACION ELECCIONARIA, SUSCRIPTO CON LA EMPRESA SIEMENS IT SERVICES S.A., EN EL MARCO DE LA LICITACION PUBLICA NACIONAL E INTERNACIONAL N.  1/96 EN LOS TERMINOS DE LA LEY 25.344 Y SU DECRETO REGLAMENTARIO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "control migratorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "identificación de las personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rescisión del contrato administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/extinción de los contratos administrativos/rescisión del contrato administrativo"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "Ministerio del Interior y Transporte",
            "contrataciones del Estado (contratos administrativos)",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "rescisión del contrato administrativo",
            "persona humana",
            "extinción de los contratos administrativos",
            "control migratorio",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "inmigración (migraciones)",
            "Derecho civil",
            "migraciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001116 2000 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001342 1998 11 16 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 001779 2000 12 06 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000003 2001 01 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  del  Registro  del  MINISTERIO DEL INTERIOR N. 003045/2000, la Ley de Emergencia Económico-Financiera del Estado Nacional N. 25.344, el Decreto N. 1116 de fecha 29 de noviembre de 2000,  el  Contrato  suscripto por el Estado Nacional a través  del MINISTERIO DEL INTERIOR  y  la empresa SIEMENS IT SERVICES S.A. con fecha 6 de octubre de 1998, aprobado  mediante Decreto N. 1342 del 16 de noviembre de 1998 y sus Actas modificatorias,  la Resolución del MINISTERIO DEL INTERIOR N. 1779 del 6 de diciembre  de 2000 y la Resolución del MINISTERIO DE ECONOMIA N. 3 del 2 de enero  de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001342 1998 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001116 2000 11 29 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 001779 2000 12 06 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000003 2001 01 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025344 2000 10 19 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante Decreto N.  1342/98 se aprobó el contrato suscripto con fecha 6 de octubre de 1998 por el Estado Nacional con la empresa SIEMENS IT SERVICES S.A., en el marco de la Licitación Pública Nacional  e  Internacional  N. 1/96,  para  la contratación de un servicio integral destinado a la implantación de un Sistema de Control Migratorio,  de  Identificación  de  las Personas y de Información Eleccionaria.\n\nQue por Ley N. 25.344 se declaró la Emergencia Económico Financiera del Estado  Nacional  facultando,  asimismo,  al  Poder Ejecutivo Nacional a disponer por razones de emergencia, la rescisión de los contratos de obras, servicios, suministros, consultoría o cualquier otro  tipo que generen obligaciones a cargo del Estado,  celebrados con anterioridad al 10 de diciembre de 1999.\n\nQue por  Decreto N. 1116/00  se  aprobó la Reglamentación de la Ley N. 25.344,  disponiéndose  que  los  Ministros    en   cada  ámbito determinarán los contratos sujetos al régimen del Capítulo II de la citada ley.\n\nQue  por Resolución N. 1779 del 6 de diciembre de 2000 el  titular del MINISTERIO DEL INTERIOR decidió incluir el contrato de mención en lo estatuido en el Capítulo II de la Ley de Emergencia Económico Financiera N. 25.344 y su Reglamentación, así como los servicios de auditoría integral  celebrados con las firmas Swipco Argentina S.A.\n\ny Pistrelli, Díaz y Asociados-Arthur Andersen.\n\nQue por Resolución N. 3  del  2  de  enero  de 2001 el MINISTERIO DE ECONOMIA aprobó las normas complementarias para la implementación del  régimen  establecido  en  el Capítulo II de  la Ley  N. 25.344.\n\nQue  en  el marco de la citada Resolución  N. 1779/00 se  abrió  un proceso tramitado  en  Expediente M.I. N. 003045/2000, que permitió el análisis y evaluación  de las contraprestaciones comprometidas, habiéndose  expedido  al respecto  los  distintos  organismos competentes  tales  como la Comisión  de  Estudio y Seguimiento del Contrato Siemens, la Dirección Nacional del Registro Nacional de las Personas, la Dirección  Nacional  de Migraciones, la Dirección Nacional  Electoral,  la  Secretaría de Hacienda  dependiente  del MINISTERIO DE ECONOMIA, la  SINDICATURA  GENERAL DE LA NACION, etc.\n\nQue  de  resultas  de  lo  actuado  se han evaluado  los  aspectos técnicos  y  económicos,  la equidad e inequidad  de  las  fórmulas contractuales, así como el  costo  que  significa  para  el Estado continuar  el contrato, aún con la propuesta de renegociación  que fuera efectuada por los organismos dependientes del MINISTERIO DEL INTERIOR involucrados en la ejecución del contrato.\n\nQue a pesar  de  las  propuestas de reducción en los ingresos de la contratista, los costos  para  el Estado hacen que este contrato encuadre en los términos de la Ley N. 25.344.\n\nQue sin perjuicio de ello, y con  el  propósito de continuar con la ejecución  del  contrato,  se  hizo llegar  a  la  contratista  una propuesta formulada por el MINISTERIO  DEL  INTERIOR,  que recepta gran parte de las opiniones de la SINDICATURA GENERAL DE LA NACION en su dictamen de fs. 679/694, y que procura respetar en lo posible las  bases licitatorias que dieran origen al contrato así  como  la ecuación  financiera  del contrato original sin afectar con nuevas cargas a los ciudadanos.\n\nQue no obstante el esfuerzo económico efectuado por la contratista en su respuesta a dicha  propuesta a fs. 897/916, ella no cubre la totalidad  de los puntos demandados,  lo  que  torna  aplicable  la facultad  rescisoria    autorizada  por  la  citada  Ley N. 25.344.\n\nQue resulta necesario facultar a los MINISTERIOS DEL INTERIOR y DE ECONOMIA para la determinación  del  monto  de las inversiones que sea  menester  computar  para fijar el reintegro  de  gastos  a  la contratista.\n\nQue en el artículo 2, punto  c)  de  la  Resolución N. 1779/00 del MINISTERIO  DEL  INTERIOR, se establece que con referencia  a  las firmas Swipco Argentina  S.A.  y Pistrelli, Díaz y Asociados-Arthur Andersen se aplicará el procedimiento  fijado  para la contratación con la firma SIEMENS IT SERVICES S.A.\n\nQue  de  la  citada norma debe entenderse que queda  supeditada  la vigencia de esas relaciones jurídicas a la que en definitiva se resolviese con la firma SIEMENS IT  SERVICES S.A., toda vez que en caso de rescisión de este último contrato,  carecería  de objeto la contratación con las consultoras citadas.\n\nQue el artículo 14 del Contrato suscripto con Swipco Argentina S.A.\n\nprevé la rescisión unilateral del mismo en caso de rescisión  o resolución del contrato celebrado entre el Estado Nacional y SIEMENS IT SERVICES S.A.\n\nQue  han  tomado  intervención  la  Dirección  General  de  Asuntos Jurídicos  del MINISTERIO DEL INTERIOR y la PROCURACION DEL TESORO DE LA NACION.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la Constitución Nacional y el artículo 2 de la Ley N. 25.344.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 -  Declárase la rescisión del contrato para un Servicio Integral destinado  a  la  Implantación  de  un Sistema de Control Migratorio,  de  Identificación de las Personas y  de  Información Eleccionaria, suscripto  con  fecha  6  de  octubre de 1998 con la empresa  SIEMENS IT SERVICES S.A., en el marco  de  la  Licitación Pública Nacional e Internacional N. 1/96, en los términos de la Ley N. 25.344 y su decreto reglamentario."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase  al MINISTERIO DEL INTERIOR para que recepcione los equipos, instalaciones  y útiles destinados a la ejecución del contrato y conjuntamente con  el  MINISTERIO  DE ECONOMIA, y/o los organismos  que  ellos  determinen,  estimen  el  monto    de  las inversiones que deberán ponderarse en la fijación del reintegro  de gastos a la contratista."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Declárase la rescisión del contrato de auditoría con la firma Swipco  Argentina  S.A.  y dése por concluidas las relaciones jurídicas con la firma auditora Pistrelli, Díaz y Asociados-Arthur Andersen."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Notifíquese a las empresas de conformidad a lo preceptuado por la Resolución del  MINISTERIO DE ECONOMIA N. 03/01, la  cual  se  aplicará  en  todos  sus  términos en el  proceso  de rescisión."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a  la DIRECCION NACIONAL DEL REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Mestre - Cavallo"
      },
      "id-infojus": "DN20010000669"
    }
  }
}