{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-872-1000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989325414,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1278-nacional-aprobacion-modelo-convenio-prestamo-banco-internacional-reconstruccion-fomento-dn20030001278-2003-05-23"
      }
    },
    "content": {
      "mecanografico": 20030001278,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1278,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-05-23",
      "standard-normativo": "DEC C 001278 2003 05 23",
      "titulo-norma": "APROBACION DE MODELO DE CONVENIO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1278/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-26",
      "fecha-mod": "2003-05-26",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO DESTINADO AL FINANCIAMIENTO DEL PRESTAMO DE AJUSTE ESTRUCTURAL PARA LA TRANSICION ECONOMICA Y SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5  OBSERVACION: EL PRESENTE DECRETO SE PUBLICA SIN ANEXOS.\n\nLA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA  SEDE CENTRAL DEL BOLETIN OFICIAL."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:5 OBSERVACION: EL PRESENTE DECRETO SE PUBLICA SIN ANEXOS.\n\nLA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA  SEDE CENTRAL DEL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "asistencia financiera",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "convenios de cooperación técnica y financiera",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N S01-0079174/2003 del Registro del MINISTERIO DE ECONOMIA  y el modelo de Convenio de Préstamo propuesto para ser suscripto entre  la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO  destinado  a  financiar  el  PRESTAMO  DE AJUSTE  ESTRUCTURAL  PARA  LA TRANSICION ECONOMICA Y SOCIAL, por un monto igual a DOLARES ESTADOUNIDENSES  QUINIENTOS MILLONES (U$S 500.\n\n000.000.-), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del modelo de Convenio de Préstamo propuesto, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO  se  compromete a asistir financieramente  a  la REPUBLICA ARGENTINA para el  desarrollo  del PRESTAMO  DE AJUSTE ESTRUCTURAL  PARA  LA  TRANSICION  ECONOMICA  Y SOCIAL, cuyo  objetivo  es  lograr  el  ajuste  estructural  de  la economía,    especialmente  en  el  sector  fiscal,  monetario,  de protección social y de salud.\n\nQue dicho modelo  de Convenio prevé un financiamiento por parte del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO de un monto igual a DOLARES ESTADOUNIDENSES  QUINIENTOS  MILLONES  (U$S  500.000.000.-).\n\nQue  las  condiciones  generales,  los plazos de amortización,  las tasas de interés y las demás cláusulas  contenidas en el mencionado modelo de Convenio de Préstamo. son las usuales  que  se  pactan en este  tipo  de operaciones y resultan adecuadas a los propósitos  y objetivos a los que está destinado el mismo.\n\nQue resulta necesario  designar  responsables  de  la ejecución del préstamo a ser otorgado por el BANCO INTERNACIONAL DE RECONSTRUCCION  Y FOMENTO y, a tal efecto, es conveniente  designar al Secretario de Política Económica, al Subsecretario de Relaciones con Provincias y  al  Director Nacional de Proyectos con Organismos Internacionales de Crédito  del  MINISTERIO  DE  ECONOMIA  para que logren  articular  y  administrar  los  instrumentos y/o mecanismos pertinentes  para  la  correcta  y eficiente  ejecución  del  mismo.\n\nQue habida cuenta de ello, resulta  oportuno y conveniente disponer todo  lo necesario para que la REPUBLICA  ARGENTINA,  a  través  de MINISTERIO    DE  ECONOMIA,  formalice  la  operación  mediante  la suscripción  del    mentado  Convenio  de  Préstamo  con  el  BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.\n\nQue la Dirección General  de  Asuntos  Jurídicos  del MINISTERIO DE ECONOMIA ha tomado la intervención de su competencia.\n\nQue el modelo de Convenio propuesto para ser suscripto se encuentra comprendido en los términos del Artículo 60 in fine  de la Ley N 24.\n\n156, de Administración Financiera y de los Sistemas de  Control del Sector Público Nacional.\n\nQue de acuerdo a lo dispuesto por el Artículo 99, inciso  1  de  la CONSTITUCION  NACIONAL,  el  Artículo  16  de la Ley Complementaria Permanente de Presupuesto N 11.672 (t.o. 1999)  y  la Ley N 25.645, el  PODER  EJECUTIVO  NACIONAL se encuentra facultado para  aprobar operaciones de esta naturaleza y someter eventuales controversias a la decisión de tribunales arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase  el modelo de Convenio de Préstamo destinado al  financiamiento  del PRESTAMO  DE  AJUSTE  ESTRUCTURAL  PARA  LA TRANSICION ECONOMICA  Y  SOCIAL, que consta de SEIS (6) Artículos y TRES (3) Apéndices, a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, por un monto igual a DOLARES ESTADOUNIDENSES  QUINIENTOS  MILLONES (U$S 500.000.000.-).\n\nLas  copias  autenticadas  del  texto  del modelo  de  Convenio  de Préstamo en idioma inglés y su traducción  al idioma español forman parte  integrante  del presente decreto como ANEXO  I.  Las  copias autenticadas  de  las    Condiciones  Generales  Aplicables  a  los Convenios de Préstamo y de Garantía para Préstamos con Margen Fijo, en su versión en idioma español,  fechadas  el  1  de septiembre de 1999,    del  BANCO  INTERNACIONAL  DE  RECONSTRUCCION  Y  FOMENTO, integradas  por DOCE (12) Artículos y SESENTA Y UNA (61) Secciones, forman  parte   integrante  del  presente  decreto  como  ANEXO  II."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase  al señor Ministro de Economía, o al funcionario o funcionarios que éste designe, a suscribir en nombre y representación de la  REPUBLICA ARGENTINA, el modelo de Convenio de Préstamo que se aprueba  por  el  Artículo  1  del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía,  o al funcionario o  funcionarios  que  el  mismo designe, a convenir y suscribir  en nombre y representación de  la  REPUBLICA ARGENTINA, modificaciones al Convenio de Préstamo, cuyo modelo  se  aprueba por el Artículo 1 del  presente  decreto,  siempre que ellas no  constituyan  cambios sustanciales al objeto o destino  de  los  fondos,  deriven  en  un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Desígnanse responsables de la ejecución del PRESTAMO DE AJUSTE  ESTRUCTURAL  PARA  LA  TRANSICION  ECONOMICA  Y  SOCIAL  al Secretario  de  Política  Económica, al Subsecretario de Relaciones con Provincias y al Director  Nacional  de Proyectos con Organismos Internacionales  de Crédito del MINISTERIO  DE  ECONOMIA,  quedando facultados para disponer  las  medidas que resulten necesarias para la correcta y eficiente ejecución del referido Préstamo, descriptas en el Convenio que se aprueba en el Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna."
      },
      "id-infojus": "DN20030001278"
    }
  }
}