{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992416259,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1335-nacional-declaracion-interes-nacional-proyecto-una-direccion-correo-electronico-para-cada-argentino-dn19990001335-1999-11-11"
      }
    },
    "content": {
      "mecanografico": 19990001335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1335,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-11-11",
      "standard-normativo": "DEC C 001335 1999 11 11",
      "titulo-norma": "DECLARACION DE INTERES NACIONAL DEL PROYECTO \"UNA  DIRECCION DE CORREO ELECTRONICO PARA CADA ARGENTINO\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 19"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 3 (B.O. 99-12-21)",
          "id": "OBSERVADO POR0",
          "ref": "RES C 004536 1999 12 07 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1335/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-11-19",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARA DE INTERES NACIONAL EL PROYECTO \"UNA DIRECCION DE CORREO ELECTRONICO PARA CADA ARGENTINO\", DESTINADO A PROVEER UNA CUENTA DE CORREO ELECTRONICO GRATUITA CON UNA DIRECCION ELECTRONICA SEGURA Y RECONOCIDA A CADA HABITANTE DE LA REPUBLICA ARGENTINA QUE POSEA DOCUMENTO NACIONAL DE IDENTIDAD Y A CADA PERONA JURIDICA QUE POSEA CLAVE UNICA DE IDENTIFICACION TRIBUTARIA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE ENCOMIENDA AL CORREO OFICIAL DE LA REPUBLICA ARGENTINA LA IMPLEMENTACION DE LAS TAREAS DESCRIPTAS EN EL ART.\n\n3 DEL PRESENTE, POR ART. 1 DE LA RESOLUCION N. 4536/99 DE LA SECRETARIA DE COMUNICACIONES (B.O. 99-12-21)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Internet"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/Internet"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "interés público"
            },
            "preferido": {
              "termino": "interés público"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "correo electrónico"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/medios de comunicación electrónica/correo electrónico"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "email",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "medios de comunicación electrónica",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "correo electrónico",
            "email (correo electrónico)",
            "informática (tecnología de la información)",
            "medios de difusión (Comunicaciones)",
            "interés público",
            "Derecho informático",
            "TIC (tecnología de la información)",
            "tecnología de la información",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Internet"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000554 1997 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001018 1998 09 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "los  Decretos Nros. 554 del 18 de junio de 1997 y 1018 del 1 de septiembre  de  1998  y el expediente N. 55/99 del registro de la SECRETARIA DE COMUNICACIONES  de  la  PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000554 1997 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001018 1998 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000840 1997 08 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto N. 554/97 se declaró de Interés Nacional el acceso a INTERNET, dictando como principios rectores la promoción y el impulso de la expansión de la red, -en condiciones sociales y geográficas equitativas, con tarifas razonables y con parámetros de calidad acordes a las modernas aplicaciones de la multimedia-.\n\nQue el Gobierno Nacional debe favorecer y fomentar el desarrollo de INTERNET en todo el país, instrumentando las medidas conducentes a lograr su mejor aprovechamiento removiendo los obstáculos que frenen su crecimiento.\n\nQue en este sentido, es intención del Gobierno Nacional aprovechar los servicios de INTERNET, en particular el más popular y difundido como es el correo electrónico, para que pueda ser utilizado por todos los habitantes del país.\n\nQue por el Decreto N. 1018/98 se aprobó dentro del ámbito de la SECRETARIA DE COMUNICACIONES de la PRESIDENCIA DE LA NACION, el programa \"argentin@internet todos\" destinado a masificar la utilización de equipamiento multimedia y el acceso a INTERNET.\n\nQue el mencionado programa contempla el desarrollo de un plan de equipamiento  y  acceso  a  INTERNET gratuito  a  nivel  nacional, denominado Centros Tecnológicos Comunitarios (CTC), que constituyen una plataforma ideal  para  permitir un acceso masivo a servicios de correo electrónico gratuito.\n\nQue el servicio INTERNET permite a la sociedad expresarse libremente, como asimismo acceder a un amplio intercambio de información y centros de datos mundiales.\n\nQue es deber del Estado Nacional proveer el acceso equitativo de todos los habitantes del país a esta moderna infraestructura de telecomunicaciones.\n\nQue a tales fines deberá tenderse a la optimización del uso de la infraestructura con la que directa o a través  de sus entidades descentralizadas o intermedias cuenta el Estado Nacional, de forma tal de conseguir el objetivo propuesto en el menor plazo posible y con la menor inversión directa factible.\n\nQue a través del Decreto N. 840/97 se concesionaron por un tiempo determinado los servicios postales, monetarios y de telegrafía  que prestaba la anterior empresa estatal.\n\nQue atento la naturaleza de los datos y del servicio cuya extensión el  presente  persigue,  es aconsejable que sea prestado por un concesionario  estatal,  con  todas  las  garantías  de  privacidad y seguridad  que  los mismos pueden  brindar,  en  comparación  con empresas  puramente  privadas  Que  el  servicio  de  asesoramiento jurídico  permanente  del    organismo  de  origen  ha  tomado  la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por  el  artículo  99,  inciso  1)  de   la  CONSTITUCIÓN  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Declárase de Interés Nacional, en el marco del Programa \"argentin@internet todos\" el proyecto \"UNA DIRECCION DE CORREO ELECTRONICO PARA CADA ARGENTINO\", destinado a proveer una cuenta de correo electrónico gratuita con una dirección electrónica segura y reconocida a cada habitante de la REPUBLICA ARGENTINA que posea Documento Nacional de Identidad y a cada persona jurídica que posea Clave Unica de Identificación Tributaria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001018 1998 09 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Conforme lo dispuesto por el Decreto N. 1018/98, la SECRETARIA DE COMUNICACIONES de la PRESIDENCIA DE LA NACION será la Autoridad de Aplicación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Facúltase a la Autoridad de Aplicación para que el correo oficial de la República Argentina:\n\na) Implemente todos los mecanismos y procedimientos necesarios para que cada habitante disponga de una dirección de correo electrónico que identifique de manera clara, segura, fiable e inequívoca a una sola y única persona;\n\nb) Asigne en forma gratuita los códigos correspondientes a las direcciones de correo electrónico de conformidad con lo dispuesto en el artículo primero del presente;\n\nc) Analice técnicamente alternativas a los efectos de administrar el directorio de direcciones de correo resultante;\n\nd) Brinde el servicio de certificación de direcciones de correo electrónico con el objeto de que las comunicaciones enviadas por esta vía puedan revestir fehaciencia y certidumbre acerca del emisor y del receptor de los envíos e) Garantice el acceso permanente e ininterrumpido a las casillas de correo de los usuarios y a todas sus funcionalidades; y f) Garantice la fiabilidad del sistema en cuanto a la integridad de los mensajes y de la información almacenada y procesada."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La Autoridad de Aplicación deberá implementar el mencionado proyecto en un plazo no mayor a CUARENTA Y CINCO (45) días desde la fecha de publicación del presente decreto, a cuyo fin queda expresamente facultada para:\n\na) Solicitar la intervención de los restantes organismos oficiales que en razón de la materia tuvieren vinculación con el proyecto;\n\nb) Dictar todo acto administrativo y efectuar las contrataciones dentro de su órbita, que fueren necesarios para lograr el objetivo propuesto;\n\nc) Establecer los procedimientos para el alta, administración y baja de todos los dominios virtuales de acceso a INTERNET, siguiendo las recomendaciones internacionales en la materia; y d) Evaluar la utilización de la infraestructura de acceso a la población con la que contare directa o indirectamente el Estado Nacional, de forma de lograr su optimización y conseguir en el menor tiempo posible el el objetivo del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CORACH-FERNANDEZ"
      },
      "id-infojus": "DN19990001335"
    }
  }
}