{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-310-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1483639696837,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "13-nacional-rechazo-recurso-reconsideracion-interpuesto-dn20170000013-2017-01-04"
      }
    },
    "content": {
      "mecanografico": 20170000013,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 13,
      "timestamp": "2017-01-05T14:51:05",
      "timestamp-alta": "2017-01-05T14:51:05",
      "timestamp-m": "2017-01-05T14:51:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-01-04",
      "standard-normativo": "DEC C 000013 2017 01 04",
      "titulo-norma": "Rechazo de un recurso de reconsideración interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 13/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-05",
      "fecha-mod": "2017-01-05",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso de reconsideración interpuesto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "Ministerio de Cultura",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 6724/11 con dos cuerpos y el Expte. N° 4340/06 agrado sin acumular, ambos del registro de la entonces SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000963 2016 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita un recurso de reconsideración interpuesto por el señor Luis DEFELIPE, en su carácter de apoderado de la sociedad Food and Drinks S.A. contra el Decreto N° 963, de fecha 25 de agosto de 2016, mediante el cual -entre otros extremos- se rechazó el recurso jerárquico que en subsidio del de reconsideración interpusiera la mencionada firma contra la Resolución MC N° 3093/14.\n\nQue la resolución cuestionada revoco la asignación de uso precario del polígono localizado en el Patio del MUSEO HISTÓRICO NACIONAL DEL CABILDO DE BUENOS AIRES Y DE LA REVOLUCION DE MAYO, dispuesta a favor de la FUNDACIÓN FONDO PARA EL PATRIMONIO ARGENTINO para ser destinado a actividades inherentes al objeto de dicha institución conforme la Resolución SC N° 16/03 y su modificatoria, e intimó a la restitución.\n\nQue los respectivos recursos de reconsideración y jerárquico en subsidio fueron rechazados mediante Resolución MC N° 1290 de fecha 12 de marzo de 2015 y a través del Decreto N° 963/16, respectivamente.\n\nQue el recurso intentado fue interpuesto en legal tiempo y forma en los términos del Artículo 100 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72 T.O. 1991.\n\nQue sostiene Food and Drinks S.A. que el Estado Nacional no resulta ajeno al vínculo que ella mantuvo con la Fundación Fondo para el Patrimonio Argentino y que en tal sentido conoció y consintió la explotación del servicio del bar en el predio del Museo del Cabildo, resultando parte interesada y beneficiaria de dicho servicio.\n\nQue en ese supuesto conocimiento y consentimiento, funda la recurrente lo que denomina su \"vocación de permanencia\" en la explotación, con la que pretende justificar su ilegitima ocupación.\n\nYa hace más de dos años que el Estado Nacional ha iniciado el proceso de recuperación del uso y goce para la comunidad de los predios que ilegítimamente ocupa el recurrente sobre uno de los monumentos históricos nacionales más caros a nuestra historia.\n\nQue sobre el particular no ha mediado ningún acto emanado de la Administración que permita tener por consentida la ocupación de la recurrente. Por el contrario, conforme surge de los antecedentes de la Resolución MC N° 3093, del 30 de octubre de 2014 por la que se decidiera revocar el permiso de uso precario otorgado a la Fundación Fondo para el Patrimonio Argentino en ningún momento medió consentimiento del Estado respecto del acuerdo económico entre la Fundación y el ocupante Food and Drinks S.A.\n\nQue no puede ignorar a la actora que la única manera de permanecer legítimamente en una explotación comercial es a través de la celebración de un contrato al que se arriba aplicando los procedimientos que rigen las contrataciones públicas, resultando insuficiente la \"vocación de permanencia\" para legitimar su actitud.\n\nQue, asimismo, la recurrente refiere a un proceder intempestivo de la Administración que revocó \"de un día para otro\" una concesión sin otorgarle un plazo suficiente para concluir el servicio organizadamente y sostiene que el decreto objeto del presente recurso, al imponerle un \"inmediato abandono\", lo agravia y perjudica.\n\nQue al respecto, desde DIEZ (10) días de plazo que se le otorgaba en el artículo 3° de la Resolución MC N° 3093/14 para la restitución de los espacios, a la fecha, ha transcurrido un lapso de tiempo frente al cual, cae por absurda cualquier alegación relativa a un proceder intempestivo.\n\nQue señala la actora que la Resolución MC N° 3093/14 y el Decreto N° 963/16 invocan la causal de incumplimiento que, según expresa, no se acredita ni concreta y por lo tanto, resultan nulos. Sostiene que el acto revocatorio no halla fundamento en facultades discrecionales de la Administración, sino en un incumplimiento que no pudo ser controvertido, alegando un estado de indefensión.\n\nQue la resolución y el decreto cuestionados se fundan en las facultades discrecionales de la Administración Pública y, en el apartamiento de la Fundación Fondo para el Patrimonio Argentino, de los fines que justificaron el otorgamiento del permiso precario de marras.\n\nQue la mencionada Fundación no ha cuestionado el acto en ese aspecto, careciendo de legitimidad para hacerlo la firma Food and Drinks S.A., resultando por tal razón que, también, este agravio debe ser desestimado.\n\nQue la recurrente pide la suspensión de los efectos del acto en los términos del artículo 12 de la Ley de Procedimientos Administrativos N° 19.549 y, en tal sentido, no advierten reunidos los extremos que justificarían la suspensión solicitada, toda vez que hacer lugar a lo peticionado implicaría hacer prevalecer el interés particular sobre el interés público comprometido en la observancia de los principios y procedimientos que rigen la administración de los bienes del Estado y las normas sobre disposiciones del dominio del Estado Nacional.\n\nQue han tomado intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida se dicta con arreglo a lo dispuesto por los artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000963 2016 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Recházase el recurso de reconsideración interpuesto por la firma FOOD AND DRINKS S.A. contra el Decreto N° 963 de fecha 25 de agosto de 2016 por el cual, se rechazó el recurso jerárquico interpuesto en subsidio del de reconsideración por la citada firma contra la Resolución MC N° 3093/14."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Avelluto"
      },
      "id-infojus": "DN20170000013"
    }
  }
}