{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-856-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989227676,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "658-nacional-riesgos-trabajo-enfermedades-profesionales-dn19960000658-1996-06-24"
      }
    },
    "content": {
      "mecanografico": 19960000658,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 658,
      "timestamp": "2014-01-20T17:47:40",
      "timestamp-m": "2014-01-20T17:47:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-06-24",
      "standard-normativo": "DEC C 000658 1996 06 24",
      "titulo-norma": "RIESGOS DEL TRABAJO. ENFERMEDADES PROFESIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 658/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-07-08",
      "fecha-mod": "2014-01-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL LISTADO DE ENFERMEDADES PROFESIONALES, PREVISTO EN EL ART. 6, INC. 2 DE LA LEY 24557 DE RIEGOS DEL TRABAJO.",
        "anexos-decreto": {
          "anexo-ley": "A Listado de Enfermedades Profesionales"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "accidentes de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermedad profesional"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/enfermedad profesional"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "enfermedad laboral",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comité consultivo permanente de la ley sobre riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo/comité consultivo permanente de la ley sobre riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "comité consultivo permanente de la ley sobre riesgos del trabajo",
            "ley sobre riesgos del trabajo",
            "accidentes de trabajo",
            "enfermedad profesional",
            "enfermedad laboral (enfermedad profesional)",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "Derecho laboral",
            "riesgos del trabajo",
            "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0006 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000341 1995 10 11 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000423 1995 11 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por los artículos 6, inciso 2 y 40, inciso 2, apartado b) de la Ley N. 24.557, las Resoluciones MTySS N. 341 de fecha 11 de octubre de 1995 y 423 de fecha 13 de noviembre de 1995, el Acta del COMITE CONSULTIVO PERMANENTE N. 5 de fecha 8 de febrero de 1996, el Laudo N. 156 de fecha 23 de febrero de 1996 del señor Ministro de Trabajo y Seguridad Social, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024557 1995 09 13 0006 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el COMITE CONSULTIVO PERMANENTE creado por la mencionada Ley y constituido conforme las Resoluciones Ministeriales citadas, fue convocado el 8 de febrero de 1996 con el fin de emitir dictamen sobre el Listado de Enfermedades Profesionales previsto por el artículo 6, inciso 2 de la Ley N. 24.557.\n\nQue la representación gubernamental en el Comité, presentó un Listado de Enfermedades Profesionales en el que se identifican los agentes de riesgo y en cada caso, las enfermedades y las actividades que pueden generarlas.\n\nQue el referido Listado es el resultado de un profundo estudio técnico en el que han participado, en etapas previas, representantes de la ORGANIZACION PANAMERICANA DE LA SALUD y los asesores de las organizaciones de empleadores y trabajadores.\n\nQue, para su confección, también se han tenido en cuenta el listado de agentes de riesgo propuesto por la ORGANIZACION INTERNACIONAL DEL TRABAJO publicado en el \"Repertorio de recomendaciones prácticas sobre el registro y la notificación de los accidentes del trabajo y enfermedades profesionales\" (MERNAD/1994/2-OIT) -excluyéndose, para el caso, algunos agentes para los cuales no existe patología claramente definida- así como los listados de enfermedades profesionales utilizados en los sistemas de reparación de riesgos del trabajo vigentes en la REPUBLICA DE CHILE, la REPUBLICA DE COLOMBIA y la REPUBLICA FRANCESA.\n\nQue la representación sindical ha dado amplio acuerdo al Listado presentado ante el COMITE CONSULTIVO PERMANENTE, votando, en consecuencia, por su aprobación.\n\nQue la representación empresaria se abstuvo de expedirse, dejando constancia de que no existen discrepancias sustanciales sobre el Listado de Enfermedades, pero entendiendo que correspondería incluir una especificación de las condiciones de diagnóstico y causalidad que orienten a los médicos para definir cuándo una enfermedad es profesional.\n\nQue, no obstante poder interpretarse la abstención como un asentimiento pasivo, ante las reservas planteadas por el sector empresario se recurrió al mecanismo previsto por el artículo 40, inciso 3, párrafo tercero de la LEY SOBRE RIESGOS DEL TRABAJO.\n\nQue, en consecuencia, el señor Ministro de Trabajo y Seguridad Social, en su carácter de Presidente del COMITE CONSULTIVO PERMANENTE creado por la Ley N. 24.557, laudó favorablemente para la aprobación del listado de enfermedades profesionales.\n\nQue el presente Decreto se dicta en virtud de lo dispuesto en el artículo 6, inciso 2 de la Ley N. 24.557.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0006 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024557 1995 09 13 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el Listado de Enfermedades Profesionales, previsto en el artículo 6, inciso 2, de la Ley N. 24.557 que, como ANEXO I, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - BARRA - MAZZA - CARO FIGUEROA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. LISTADO DE ENFERMEDADES PROFESIONALES",
        "articulo": {
          "numero-articulo": 1,
          "texto": "ENFERMEDADES AGENTE: ANTIMONIO Y SUS COMPUESTOS -Lesiones eczematiformes recidivantes después de cada nueva exposición.\n\n-Neumopatía caracterizada por signos radiográficos específicos acompañada eventualmente de tos, expectoración y disnea.\n\nAGENTE: ARSENICO Y SUS COMPUESTOS MINERALES -Intoxicación aguda:\n\n-Insuficiencia circulatoria, trastornos del ritmo y paro cardíaco.\n\n-Vómito, diarrea y signos de daño hepático.\n\n-Encefalopatía.\n\n-Transtorno de la coagulación.\n\n-Disnea.\n\n-Efectos irritativos y cáusticos.\n\n-Dermatitis de contacto por acción directa con descamación y heridas superficiales.\n\n-Rinitis, estomatitis y otras mucositis.\n\n-Conjuntivitis, queratitis y blefaritis.\n\n-Ulceración y Perforación del tabique nasal.\n\n-Intoxicación subaguda -Polineuritis periféricas -Melanodermia.\n\n-Disqueratosis palmo-plantares.\n\n-Cánceres.\n\n-Disqueratosis lenticular en disco (Enfermedad de Bowen).\n\n-Epitelioma cutáneo primitivo.\n\n-Angiosarcoma del hígado.\n\n-Cáncer bronquial.\n\nAGENTE: BERILIO Y SUS COMPUESTOS -Conjuntivitis Agudas o Recidivantes -Dermatitis Agudas o Recidivantes -Bronconeumopatía aguda o subaguda difusa con aparición retardada de signos radiológicos tenues.\n\n-Beriliosis; fibrosis pulmonar difusa con signos radiológicos, alteraciones funcionales y compromiso del estado general, confirmado por pruebas funcionales respiratorias y sus complicaciones cardíacas y pleuro-pulmonares (neumotórax espontáneo).\n\nAGENTE: CADMIO Y SUS COMPUESTOS -Bronconeumopatía aguda Trastornos gastrointestinales agudos con náuseas, vómitos y diarrea.\n\n-Nefropatía con proteinuria.\n\n-Osteomalacia con o sin fracturas espontáneas, confirmada por radiografía.\n\nAGENTE: CROMO Y SUS COMPUESTOS (ACIDO CROMICO, CROMATOS, BICROMATOS, ALCALINOS, CROMATO DE ZINC) -Ulceraciones nasales.\n\n-Ulceraciones cutáneas -Dermatitis por sensibilización, crónica o recidivante.\n\n-Rinitis, asma o disnea por sensibilización, confirmada por test cutáneos y por pruebas funcionales respiratorias, que recidivan después de una nueva exposición.\n\n-Cáncer broncopulmonar primitivo.\n\nAGENTE: FLUOR Y SUS COMPUESTOS -MANIFESTACIONES AGUDAS -Dermatitis aguda irritativa -Quemaduras químicas -Conjuntivitis aguda -Manifestaciones irritativas de las vías aéreas altas.\n\n-Bronconeumopatías agudas y edema pulmonar agudo.\n\n-MANIFESTACIONES CRONICAS -Síndrome osteoligamentoso que puede ser doloroso y que comporta una osteocondensación difusa, asociada a calcificaciones de los ligamentos sacroisquiáticos o de las membranas interóseas, radiocubital u obturatriz.\n\nAGENTE: FOSFORO Y SUS COMPUESTOS (SESQUISULFURO DE FOSFORO) -Dermatitis aguda irritativa o eczematiforme recidivante al contacto con sesquisulfuro de fósforo.\n\n-Dermatitis crónica irritativa o eczematiforme recidivante al contacto con sesquisulfuro de fósforo.\n\n-Osteomalacia o necrosis de maxilar inferior.\n\nAGENTE: MANGANESO Y SUS COMPUESTOS -Síndrome psiquiátrico caracterizado por hiperactividad motora, euforia, irritabilidad, trastornos de la libido, agresividad, seguido de cuadros de depresión.\n\n-Síndrome neurológico de tipo parkinsonismo.\n\nAGENTE: MERCURIO  Y SUS COMPUESTOS -Encefalopatía aguda -Cólicos y diarreas -Estomatitis -Lesiones eczematiformes recidivantes con una nueva exposición o con test cutáneo positivo.\n\n-Temblor intencional -Ataxia cerebelosa -Nefritis crónica -Daño orgánico cerebral crónico.\n\nAGENTE: NIQUEL Y SUS COMPUESTOS -Dermatitis eczematiformes recidivantes en caso de nueva exposición o confirmadas por test cutáneos.\n\n-Rinitis, asma o disnea asmatiforme confirmada por pruebas funcionales respiratorias, test cutáneos o que recidivan en caso de nueva exposición.\n\n-Cáncer primitivo del etmoides y de los senos de la cara.\n\n-Cáncer bronquial.\n\nAGENTE: PLOMO Y SUS COMPUESTOS INORGANICOS -INTOXICACION AGUDA Y SUBAGUDA Anemia (Hemoglobina inferior a 13g/100ml en el hombre y a 12g/100ml en la mujer) Síndrome doloroso abdominal paroxístico afebril con estado suboclusivo y habitualmente acompañado de hipertensión arterial (Cólico Saturnino).\n\nEncefalopatía aguda.\n\n-INTOXICACION CRONICA Neuropatías periféricas que permanecen estacionarias o remiten cuando cesa la exposición.\n\nDaño orgánico cerebral crónico irreversible.\n\nInsuficiencia renal crónica.\n\nAnemia crónica.\n\nAlteraciones reproductivas: disminución del número y viabilidad de los espermatozoides.\n\nAGENTES: COMPUESTOS ALQUILICOS DEL PLOMO (TETRAETILO Y TETRAMETILO DE PLOMO) -Trastornos neuroconductuales.\n\n-Encefalopatía tóxica crónica.\n\nAGENTE: SELENIO Y SUS COMPUESTOS -Irritación aguda de las vías aéreas superiores.\n\n-Edema agudo de pulmón.\n\n-Quemaduras e irritaciones cutáneas.\n\n-Quemaduras oculares y conjuntivitis.\n\nAGENTE: ALCOHOLES Y CETONAS UTILIZADOS COMO SOLVENTES INDUSTRIALES: Alcoholes; metílicos, propílicos, isobutílicos. Cetonas: Acetona, metilisopropil e isobutil cetona, entre otras.\n\n-Síndrome de depresión del sistema nervioso central con embriaguez que puede llegar al coma.\n\n-Dermatitis irritativa por desecación de la piel que recidiva después de una nueva exposición.\n\n-Dermatitis eczematiforme recidivante confirmada por un test cutáneo positivo al producto manipulado.\n\n-Irritación de la conjuntiva y vías respiratorias superiores.\n\n-Vesículas en la córnea.\n\n-Encefalopatía tóxica crónica.\n\n-Neuropatía periférica, motriz y sensitiva (por metil butil cetona).\n\nAGENTE: BENCENO -Enfermedades hematológicas adquiridas, de tipo hipoplasia, aplasia o displasia, que pueden manifestarse por:\n\nAnemia;\n\nLeuconeutropenia;\n\nTrombocitopenia.\n\nMielodisplasia con hiperleucocitosis -Síndrome mieloproliferativo -Leucemias AGENTE: TOLUENO Y XILENO Dermatitis aguda irritativa recidivante.\n\n-Trastornos gastrointestinales agudos con náuseas y vómitos.\n\n-Dermatitis crónica eczematiforme -Daño orgánico cerebral crónico AGENTE: DERIVADOS HALOGENADOS DE LOS HIDROCARBUROS ALIFATICOS (Diclorometano, Triclorometano, Tribromometano, Dicloro 1-2 etano, tricloroetano, dicloroetileno, tricloroetileno, dicloropropano, cloropropileno, cloro -2- butadieno, cloruro de metileno, tetracloruro de carbono).\n\n-MANIFESTACIONES AGUDAS -Neurológicas:\n\nSíndrome de depresión del sistema nervioso central con delirio.\n\nSíndrome narcótico con coma y eventualmente convulsiones.\n\nNeuritis óptica Neuritis trigeminal.\n\n-Trastornos cutáneos mucosos:\n\nDermatitis aguda irritativa.\n\n-Trastornos hepáticos y renales:\n\nHepatitis citolítica con o sin ictericia, inicialmente afebril.\n\nInsuficiencia renal aguda -Trastornos cardiorrespiratorios:\n\nEdema pulmonar Alteraciones del ritmo ventricular con posibilidad de paro cardíaco.\n\n-Trastornos digestivos:\n\nSíndrome coleriforme afebril -MANIFESTACIONES CRONICAS Dermatitis crónica eczematiforme recidivante después de una nueva exposición al riesgo.\n\nConjuntivitis crónica Daño orgánico cerebral crónico AGENTE: DERIVADOS HALOGENADOS DE LOS HIDROCARBUROS AROMATICOS (Monoclorobenceno, monobromobenceno, hexaclorobenceno, hexacloronaftaleno, bifenilos policlorados).\n\n-Acné -Trastornos neurológicos agudos -Porfiria cutánea tarda, caracterizada por lesiones bullosas, exacerbadas por la exposición al sol y acompañadas de aumento de las uroporfirinas urinarias.\n\n(hexaclorobenceno).\n\nAGENTE: DERIVADOS NITRADOS Y AMINADOS DEL BENCENO (Nitrobenceno, dinitrobenceno, trinitrotolueno, tetrilo, entre otros) -Metahemoglobinemia.\n\n-Anemia hemolítica.\n\n-Hepatitis tóxica.\n\nAGENTE: n-HEXANO -Polineuritis con trastornos de la transmisión neuroeléctrica.\n\nAGENTE: SULFURO DE CARBONO MANIFESTACIONES AGUDAS -Síndrome neuro digestivo que se manifiesta por vómitos, dolores epigástricos, diarrea, cefalea intensa y delirio.\n\n-Trastornos síquicos con confusión y delirio onírico.\n\nMANIFESTACIONES CRONICAS -Trastornos síquicos crónicos con estados depresivos.\n\n-Polineuritis y neuritis de cualquier grado con trastornos de la conducción neuroeléctrica.\n\n-Neuritis óptica.\n\n-Aneurismas retinianos.\n\n-Daño orgánico cerebral crónico.\n\n-Enfermedad coronaria.\n\n-Infarto del miocardio.\n\n-Alteraciones reproductivas: oligospermia y pérdida de la libido en el hombre.\n\nAGENTE: DERIVADOS DEL FENOL, PENTACLOROFENOL, HIDROXIBENZONITRILO (Dinitrifenol, dinitroortocresol, dinoseb, pentaclorofenatos, bromoxinil, ioxinil).\n\n-Intoxicación sobreaguda con hipertermia, hipoglicemia, edema pulmonar y daño eventual del hígado, riñón, corazón y cerebro.\n\n-Intoxicación aguda con astenia, enflaquecimiento, sudoración profusa e hipertermia.\n\n-Manifestaciones digestivas: dolores abdominales, vómitos, diarrea, asociados a la presencia del tóxico o de sus metabolitos en la sangre o la orina.\n\n-Irritación de las vías respiratorias superiores y las conjuntivas.\n\n-Dermatitis irritativas.\n\n-Cloroacné.\n\n-Neutropenia.\n\nAGENTE: AMINAS AROMATICAS Y SUS DERIVADOS -Intoxicación aguda con metahemo-globinemia y compromiso neurológico.\n\n-Dermatitis eczematiforme confirmada por test cutáneos positivos o por la recidiva con una nueva exposición.\n\n-Anemia con cianosis y subictericia.\n\n-Asma o disnea asmatiforme confirmada por pruebas funcionales, test cutáneos o que recidivan con una nueva exposición.\n\n-Cistitis agudas hemorrágicas -Lesiones vesicales confirmadas por citoscopía provocadas por la bencidina, sus homólogos, sus sales y sus derivados clorados y la dianisidina, amino-4-difenilo, beta-naftilamina y el 4-difenilo -Congestión vesical con varicosidades.\n\n-Tumores benignos de la vejiga.\n\n-Cáncer vesical.\n\nAGENTE: CLOROMETIL METIL ETER -Cáncer bronquial primitivo.\n\nAGENTE: NITROGLICERINA Y OTROS ESTERES DEL ACIDO NITRICO -Dolores precordiales tipo angina de pecho.\n\n-Isquemia aguda del miocardio.\n\n-Infarto del miocardio.\n\nAGENTE: ISOCIANATOS ORGANICOS -Blefaro-conjuntivitis recidivante.\n\n-Rino-faringitis recidivante.\n\n-Bronquitis aguda.\n\n-Asma o disnea asmatiforme recidivante después de cada exposición o confirmadas por pruebas funcionales respiratorias.\n\n-Alveolitis alérgica extrínseca.\n\n-Dermatitis eczematiforme recidivante después de cada nueva exposición o confirmada por test cutáneo positivo.\n\nAGENTE: RESINAS EPOXICAS -Dermatitis eczematiformes recidi-vantes con cada exposición o confirmadas por test cutáneo positivo.\n\nAGENTE: ACRILATOS (ACRILONITRILO, METACRILATOS, DIACRILATOS) -Rinitis recidivante con cada nueva exposición.\n\n-Conjuntivitis recidivante.\n\n-Dermatitis eczematiforme recidivante.\n\n-Alteraciones respiratorias crónicas comprobadas por pruebas funcionales respiratorias.\n\nAGENTE: CLORURO DE VINILO -Trastornos de la circulación de los dedos de manos y pies.\n\n-Osteolisis de las falanges de los dedos de las manos y los pies, confirmadas radiológicamente.\n\n-Cáncer primitivo del hígado (angiosarcoma).\n\n-Síndrome de hipertensión portal específica con várices esofágicas, esplenomegalia y trombocitopenia,  o con fibrosis de las células endoteliales.\n\nAGENTE: FURFURAL Y ALCOHOL FURFURILICO -Asma o disnea asmatiforme, recidivante después de una nueva exposición, confirmada por test cutáneos o por pruebas funcionales respiratorias.\n\n-Conjuntivitis recidivante después de una nueva exposición.\n\n-Dermatitis eczematiforme confirmada por test cutáneos o recidivantes después de una nueva exposición.\n\n-Pérdida del sentido del gusto, insensibilidad de la lengua y temblor.\n\nAGENTE: ALDEHIDO FORMICO (FORMOL) Y SUS POLIMEROS -Ulceras cutáneas.\n\n-Dermatitis eczematiformes subagudas o crónicas.\n\n-Rinitis, asma o disnea asmatiforme confirmadas por test o por pruebas funcionales, recidivantes después de cada nueva exposición.\n\nAGENTE: RUIDO Hipoacusia perceptiva.\n\nAGENTE: PRESION SUPERIOR A LA PRESION ATMOSFERICA ESTANDAR -Daño neurológico cerebral o medular producido por trombosis consecutivas a accidente por descompresión inadecuada.\n\n-Síndrome vertiginoso confirmado por pruebas laberínticas.\n\n-Otitis media subaguda o crónica.\n\n-Hipoacusia por lesión coclear irreversible.\n\n-Osteonecrosis con o sin compromiso articular localizadas en:\n\nhombro, cadera, codo o rodilla, confirmada por radiografías con presencia de lesiones características.\n\nAGENTE: PRESION INFERIOR A LA PRESION ATMOSFERICA ESTANDAR -Otitis media subaguda.\n\n-Otitis media crónica.\n\n-Lesiones del oído interno.\n\nAGENTE: CALOR -Pérdida de electrólitos, en ambientes con temperaturas efectivas superiores a 28°C y que se manifiestan por calambres musculares y sudoración profusa, oliguria y menos de 5g/l de cloruros urinarios.\n\nAGENTE: RADIACIONES IONIZANTES -Anemia, leucopenia, trombocitopenia, o síndrome hemorrágico consecutivo a una irradiación aguda.\n\n-Anemia, leucopenia, trombocitopenia o síndrome hemorrágico consecutivo a una irradiación crónica.\n\n-Blefaritis o conjuntivitis.\n\n-Queratitis crónica.\n\n-Cataratas.\n\n-Radiodermitis aguda.\n\n-Radiodermitis crónica.\n\n-Radiolesiones agudas de las mucosas.\n\n-Radiolesiones crónicas de las mucosas.\n\n-Radionecrosis ósea.\n\n-Leucemias.\n\n-Cáncer broncopulmonar primitivo por inhalación.\n\n-Sarcoma óseo.\n\n-Cáncer cutáneo.\n\n-Alteraciones reproductivas; oligo o azoospermia, abortos espontáneos.\n\nAGENTE: RADIACIONES INFRARROJAS -Catarata.\n\n-Querato-conjuntivitis crónica.\n\nAGENTE: RADIACIONES ULTRAVIOLETAS -Conjuntivitis aguda -Queratitis crónica -Fotosensibilización.\n\n-Cáncer de la piel (células escamosas).\n\nAGENTE: RAYOS LASER -Queratitis, conjuntivitis.\n\n-Dermatitis.\n\nAGENTE: ILUMINACION INSUFICIENTE -Nistagmo.\n\nAGENTE: VIBRACIONES TRANSMITIDAS A LA EXTREMIDAD SUPERIOR POR MAQUINARIAS Y HERRAMIENTAS -Afecciones osteoarticulares confirmadas por exámenes radiológicos:\n\nArtrosis del codo con signos radiológicos de osteofitosis.\n\nOsteonecrosis del semilunar (enfermedad de Kienböck).\n\nOsteonecrosis del escafoides carpiano (enfermedad de Köhler).\n\n-Síndrome angioneurótico de la mano predominantes en los dedos índice y medio acompañados de calambres de la mano y disminución de la sensibilidad.\n\n-Compromiso vascular unilateral con fenómeno de Raynaud o manifestaciones isquémicas de los dedos.\n\nAGENTE: VIBRACIONES DE CUERPO ENTERO -Espondiloartrosis de la columna lumbar.\n\n-Calcificación de los discos intervertebrales.\n\nAGENTE: POSICIONES FORZADAS Y GESTOS REPETITIVOS EN EL TRABAJO I (Extremidad Superior) -Afecciones periarticulares:\n\n-Hombro:\n\nHombro doloroso simple (tendinitis del manguito de los rotadores).\n\nHombro anquilosado después de un hombro doloroso rebelde.\n\n-Codo:\n\nEpicondilitis Epitrocleitis Higromas:\n\nHigroma agudo de las sinoviales o inflamación del tejido subcutáneo de las zonas de apoyo del codo.\n\nHigroma crónico de las sinoviales del codo.\n\nSíndrome de compresión del nervio cubital.\n\nSíndrome del pronador.\n\nSíndrome cérvico-braquial -Muñeca, manos y dedos:\n\nTendinitis, tenosinovitis de los tendones de la muñeca y mano.\n\nSíndrome del Túnel Carpiano.\n\nSíndrome de Guyon AGENTE:  POSICIONES FORZADAS Y GESTOS REPETITIVOS EN EL TRABAJO II (Extremidad Inferior) -Rodilla:\n\nSíndrome de comprensión del nervio ciático poplíteo externo.\n\nHigroma agudo de las sinoviales o compromiso inflamatorio de los tejidos subcutáneos de las zonas de apoyo de la rodilla.\n\nHigroma crónico de las sinoviales.\n\nTendinitis subcuadricipital o rotuliana.\n\nTendinitis de la pata de ganso.\n\n-Tobillo:\n\nTendinitis del tendón de Aquiles AGENTE: SOBRECARGA DEL USO DE LA VOZ -Disfonía que se intensifica durante la jornada de trabajo y que recurre parcial o totalmente durante los períodos de reposo o vacaciones, sin compromiso anatómico de las cuerdas vocales.\n\n-Disfonía persistente que no remite con el reposo y que se acomapaña de edema de cuerdas vocales.\n\n-Nódulos de las cuerdas vocales.\n\nAGENTE: MONOXIDO DE CARBONO -Intoxicación aguda por formación de carbooxihemoglobinemia que produce anoxia tisular con compromiso neurológico progresivo, como convulsiones y daño tisular en otros órganos, especialmente miocardio y cerebro.\n\n-Síndrome neuroconductual caracterizado por: cefalea, astenia, vértigo, náusea, disminución de la atención y de la concentración que disminuye al cesar la exposición.\n\nAGENTE: ACIDO CIANHIDRICO Y CIANUROS -Síndrome de asfixia aguda por inhibición enzimática celular.\n\nAGENTE: HIDROGENO SULFURADO -Síndrome de asfixia aguda por inhibición enzimática celular.\n\nAGENTE: SILICE -SILICOSIS: Fibrosis esclereosante del pulmón, progresiva, caracterizada por signos radiográficos específicos, identificados conforme a la Clasificación Internacional de Radiografías de Neumoconiosis de la OIT, sin o con compromiso funcional respiratorio.\n\nAGENTES: SILICATOS (TALCO, CAOLIN, MICA) -Fibrosis pulmonar difusa granulo-matosa (talcosis) -Neumoconiosis de tipo nodular.\n\nAGENTE: CARBON MINERAL Fibrosis pulmonar progresiva con imagen radiológica característica, interpretada conforme a la Clasificación Internacional de Radiografías de Neumoconiosis de la OIT, con compromiso funcional respiratorio.\n\nAGENTE: ASBESTO -ASBESTOSIS:\n\nFibrosis pulmonar diagnosticada radiológicamente con signos específicos, identificadas conforme a la Clasificación Internacional de Radiografías de Neumoconiosis de la OIT, sin o con compromiso funcional respiratorio.\n\nComplicaciones respiratorias:\n\nInsuficiencia respiratoria aguda. Insuficiencia respiratoria crónica.\n\nComplicaciones cardíacas:\n\nInsuficiencia ventricular derecha.\n\n-LESIONES PLEURALES BENIGNAS:\n\n-sin o con modificaciones funcionales respiratorias;\n\n-pleuresía exudativa;\n\n-placas pleurales, sin o con calcificaciones, parietales, diafragmáticas y mediastínicas;\n\n-placas pericárdicas;\n\n-engrosamiento pleural bilateral, sin o con irregularidades del diafragma.\n\n-MESOTELIOMA MALIGNO PRIMITIVO: de la pleura, del peritoneo o del pericardio.\n\n-CANCER BRONCOPULMONAR PRIMITIVO AGENTE: CARBUROS DE METALES DUROS (Cobalto, Titanio, Tungsteno) -Disnea asmatiforme recidivante -Rinitis espasmódica -Síndrome respiratorio irritativo con tos y disnea que recidiva con cada nueva exposición.\n\n-Síndrome respiratorio irritativo, crónico, con disnea y tos, confirmado por pruebas funcionales respiratorias.\n\n-Fibrosis pulmonar intersticial difusa con signos radiológicos y pruebas funcionales respiratorias alteradas.\n\nAGENTE: ALGODON Y OTRAS FIBRAS VEGETALES (LINO, CAÑAMO, SISAL) -Síndrome respiratorio obstructivo agudo caracterizado por una sensación de presión torácica y dificultad respiratoria que se presenta habitualmente después de una interrupción de la exposición al riesgo de inhalación de los polvos vegetales citados, de 36 horas o más, y que sobreviene algunas horas después de la reiniciación de la exposición. En trabajadores con por lo menos 5 años de exposición.\n\n-Bronconeumopatía crónica obstructiva, consecutiva a episodios de obstrucción aguda repetidos, como los descritos arriba. En trabajadores con por lo menos 10 años de exposición.\n\nAGENTE: HUMOS Y POLVOS DE OXIDO DE HIERRO -Siderosis, enfermedad pulmonar crónica de tipo fibrosis caracterizada por la presencia de una imagen radiológica típica, interpretada conforme a la Clasificación Internacional de Radiografías de Neumoconiosis de la OIT, acompañada de síntomas respiratorios crónicos (disnea, tos, expectoración), confirmados por alteraciones de las pruebas de función pulmonar.\n\nAGENTE: ESTIRENO (VINILBENCENO) -Irritación de piel, ojos y vías respiratorias.\n\n-Encefalopatía tóxica crónica.\n\n-Neuritis óptica y auditiva.\n\n-Polineuritis.\n\nAGENTE: OXIDO DE ETILENO -Dermatitis eczematiforme.\n\n-Polineuritis sensitivomotriz.\n\n-Alteraciones reproductivas: abortos espontáneos.\n\nAGENTE: GASES CRUDOS DE FABRICAS DE COQUE -Cáncer de pulmón.\n\nAGENTE: ESTROGENOS -Ginecomastia en el hombre.\n\n-Trastornos menstruales en las mujeres.\n\nAGENTE: SUSTANCIAS IRRITANTES DE LAS VIAS RESPIRATORIAS (Anhídrido sulfuroso, nieblas y aerosoles de ácidos minerales, amoníaco, gas cloro, dióxido de nitrógeno) -Tos, expectoración, sibilancias y disnea de esfuerzo que persiste durante dos meses al año y por más de dos años consecutivos, acompañadas de alteraciones espirométricas obstructivas irreversibles.\n\nEn trabajadores expuestos por más de cinco años.\n\nAGENTE: SUSTANCIAS SENSIBILIZANTES DE LAS VIAS RESPIRATORIAS Medicamentos: macrólidos (espiramicina, oleandomicina), ranitidina.\n\nProductos químicos industriales. Sulfitos, bisulfitos y persulfatos alcalinos.\n\nCloroplatinato y pentóxido de vanadio (catalizadores).\n\nAnhídridos: ftálico, trimelíticos, tetracloroftálico, hímico y hexahidroftálico.\n\nAzodicarbonamida. Cianoacrilato. Sericina. Productos de pirólisis de plástico, cloruro de vinilo, teflón.\n\nSustancias de origen animal: Proteínas animales en aerosol, crianza y manipulación de animales, incluyendo la cría de artrópodos y sus larvas. Preparación y manipulación de pieles, pelos, fieltros naturales y plumas.\n\nSustancias de origen vegetal: Molienda, acondicionamiento y empleo de harinas de cereales (trigo, avena, cebada), incluyendo la preparación de masas en la industria panificadora. Preparación y manipulación de sustancias extraídas de vegetales: ipeca, quinina, jena, ricino, polen y esporas, en especial el licopodio. Preparación y empleo de gomas vegetales; arábiga, psyllium, adraganta, karaya.\n\nPreparación y manipulación del tabaco en todas sus fases, desde la recolección a la fabricación de cigarros, cigarrillos, picadura.\n\nPreparación y empleo de la harina de soja.\n\nManipulación del café verde. Empleo de la colofonía en caliente.\n\nAserraderos y otros trabajos con exposición a polvo de madera.\n\n-Rinitis alérgica recidivante.\n\n-Disnea asmatiforme, que se desencadena o exacerba en el trabajo.\n\n-Asma bronquial, recidivante con cada nueva exposición.\n\n-Insuficiencia respiratoria crónica obstructiva secundaria a la enfermedad asmática.\n\nAGENTE: SUSTANCIAS SENSIBILIZANTES DEL PULMON Sustancias de origen animal: Proteínas animales en aerosol, crianza y manipulación de animales, incluyendo la cría de artrópodos y sus larvas. Preparación y manipulación de pieles, pelos, fieltros naturales y plumas. Afinamiento de quesos.\n\nSustancias de origen vegetal: Molienda, acondicionamiento y empleo de harinas de cereales (trigo, avena, cebada), incluyendo la preparación de masas en la industria panificadora. Manipulación del café verde. Inhalación de polvo de bagazo. Inhalación de polvo de madera en aserraderos o en mueblería y otros usos de la madera.\n\nMicroorganismos: Inhalación de partículas microbianas o micelas en laboratorios bacteriológicos o en la bioindustria. Inhalación de esporas de hongos del heno en la agricultura.\n\nSustancias químicas industriales: Anhídridos, ftálico, trimelíticos, tetracloroftálico, hímico y hexahidoftálico.\n\n-Neumonitis alérgica extrínseca, síndrome respiratorio febril con disnea, tos, expectoración, que presenta una radiología de infiltrados polimorfos y fugaces, recidivante a cada nueva exposición.\n\n-Fibrosis pulmonar crónica, demostrada radiológicamente, con trastornos respiratorios confirmados por pruebas funcionales.\n\nAGENTE CEMENTO (Aluminio silicato de calcio) -Dermatitis aguda irritativa o cáustica.\n\n-Dermatitis eczematiforme aguda recidivante.\n\n-Irritación de las vías respiratorias altas.\n\n-Dermatitis eczematiforme crónica.\n\n-Blefaritis crónica.\n\n-Conjuntivitis crónica.\n\nAGENTE: SUSTANCIAS SENSIBILIZANTES DE LA PIEL AGENTES QUIMICOS: Acido cloroplatínico y cloroplatinatos alcalinos, Cobalto y sus derivados. Persulfatos alcalinos, Tioglicolato de amonio, Epiclorhidrina, Hipocloritos alcalinos, Amonios cuaternarios y sus sales, en especial los detergentes catiónicos.\n\nDodecil-amino-etil-glicina, D.D.T., Aldrín,  Dieldrín, Fenotiazinas y Piperazina, Mercaptobenzotiazol, Sulfuro de tetrametil tiouram, Acido mercaptopropiónico y sus derivados. N-isopropil N-parafenilen diamina y sus derivados, hidroquinona y sus derivados, Di-tio-carbamatos, Sales de diazonio, Derivados de la tiourea, resinas derivadas del para-tert-butilfenol y del para-tert-butilcatecol, Diciclohexil carbonimida. Anhídrido ftálico.\n\nPRODUCTOS DE ORIGEN VEGETAL Sustancias extraídas del pino, esencia de trementina y colofonía, Bálsamo del Perú, Urushiol (laca de China). Lactonas sesquiterpénicas contenidas en: alcaucil, árnica, crisantemo, manzanilla, laurel, dalia, entre otras. Tulipas, Prímulas, Apio, ajo y cebolla, harina de cereales.\n\nOTROS AGENTES: Sustancias para las que se demuestre tests cutáneos positivos o inmunoglobulinas específicas aumentadas.\n\n-Lesiones eczematiformes agudas que recidivan con una nueva exposición o cuyas propiedades alergizantes son confirmadas por test cutáneos positivos.\n\n-Lesiones eczematiformes crónicas en fase irreversible y con test cutáneos positivos.\n\nAGENTES: HIPOPIGMENTANTES DE LA PIEL Sustancias químicas: Arsénico, Benzoquinona, hidroquinona y éteres derivados.\n\nPara-tert-butilfenol y otros derivados del fenol -Presencia de zonas de despigmentación de la piel, con predominio de las partes descubiertas (cara, cuello y manos) en la exposición a los agentes que actúan por contacto directo y en cualquier localización para los que actúan por inhalación o por absorción transcutánea.\n\nAGENTES: SUSTANCIAS NOCIVAS PARA EL ESMALTE Y LA ESTRUCTURA DE LOS DIENTES (Acidos minerales, azúcares y harinas, polvos abrasivos de granito, esmeril, alúmina calcinada y cuarzo) -Desgaste del esmalte dentario de los incisivos y caninos por aerosoles de ácidos minerales.\n\n-Caries del cuello de incisivos y caninos por azúcares y harinas por exposición a azúcares y harinas.\n\n-Desgaste del borde libre de incisivos y caninos por polvos abrasivos.\n\nAGENTE: PENICILINA Y SUS SALES Y LAS CEFALOSPORINAS -Dermatitis eczematiforme recidivante a cada nueva exposición o con test cutáneo positivo.\n\n-Rinitis alérgica.\n\n-Disnea asmatiforme.\n\n-Asma.\n\nAGENTE: ENZIMAS DE ORIGEN ANIMAL, VEGETAL O BACTERIANO -Dermatitis eczematiforme recidivante a cada nueva exposición o con test cutáneo positivo.\n\n-Ulceras cutáneas.\n\n-Conjuntivitis aguda recidivante o confirmada por test positivo.\n\n-Rinitis, asma o disnea asmatiforme, confirmada por pruebas funcionales respiratorias y por test cutáneos.\n\nAGENTE: ACEITES O GRASAS DE ORIGEN MINERAL O SINTETICO -Dermatosis papilopustulosas y sus complicaciones infecciosas.\n\n(Lesiones localizadas en los sitios de contacto con los aceites y grasas, habitualmente dorso de las manos y antebrazo y cara anterior de los muslos).\n\n-Dermatitis irritativas, recidivantes con nueva exposición al riesgo.\n\n-Dermatitis eczematiforme, recidivante con nueva exposición al riesgo y con test cutáneo positivo al producto usado.\n\n-Granuloma cutáneo con reacción gigante folicular por inclusión.\n\n-Granuloma pulmonar con insuficiencia respiratoria.\n\nAGENTE: DERIVADOS DEL PETROLEO Utilización en procesos de tratamientos de metales o alta temperatura y los residuos de la  combustión del petróleo (alquitrán de calderas y chimeneas).\n\n-Epiteliomas primitivos de la piel (en exposición de al menos 10 años).\n\nAGENTE: PLAGUICIDAS ORGANO FOSFORADOS Y CARBAMATOS INHIBIDORES DE LA COLINESTERASA Intoxicación precoz asintomática: caracterizada por la disminución de la actividad de la colinesterasa (sérica, globular o de sangre total), al 60 % de su valor normal o de su nivel previo a la exposición.\n\nIntoxicación aguda:\n\nTrastornos digestivos con cólicos abdominales, hipersalivación, náuseas, vómitos y diarrea.\n\nTrastornos respiratorios:\n\nDisnea asmatiforme, hipersecreción bronquial, insuficiencia respiratoria.\n\nTrastornos neurológicos:\n\nCefalea, vértigos, confusión  mental y miosis.\n\nEstos síntomas y signos pueden presentarse aislados o en conjunto y se acompañan de grados variables de disminución de la actividad de la co-clinesterasa de la sangre, habitualmente, inferior al 50 % de sus valores normales y en los casos con síntomas intensos, inferior al 30 %.\n\nIntoxicación aguda severa:\n\nTodos los síntomas anteriores exacerbados, con insuficiencia respiratoria grave y compromiso de conciencia profundo.\n\nSecuelas neurológicas periféricas con neuritis paralítica reversible que se presenta entre dos a ocho semanas después de una intoxicación aguda o subaguda.\n\nSíndrome depresivo postintoxicación aguda que se manifiesta entre 2 semanas a 3 meses después de la intoxicación aguda.\n\nAGENTE: BROMURO DE METILO Intoxicación sobreaguda por inhalación que se presenta con coma e insuficiencia respiratoria por edema agudo del pulmón de origen químico irritativo.\n\nIntoxicación aguda por inhalación que se manifiesta con:\n\nTrastornos neurológicos centrales:\n\nTemblor intencional Mioclonías Crisis epileptiformes Ataxia Afasia y disartria Cuadros de confusión mental Ansiedad fóbica Depresión Estos síntomas pueden presentarse asiladamente o en conjunto.\n\nTrastornos oculares:\n\nDiplopia Ambliopia Amaurosis Trastornos Auditivos.\n\nAGENTE: BRUCELLA -Brucelosis aguda con septicemia:\n\nCuadro de fiebre ondulante, Cuadro pseudo gripal, Cuadro pseudo tífico, Orquitis, epididimitis.\n\n-Brucelosis subaguda con localización:\n\nMono o poliartritis aguda febril.\n\nBronquitis o neumopatía aguda.\n\nReacción neuromeníngea.\n\nPleuresía serofibrinosa.\n\n-Brucelosis crónica Artritis serosa o supurada, osteoatrtitis, osteítis, sacrocoxitis.\n\nProstatitis. Salpingitis.\n\nBronquitis, neumopatía, o purulenta.\n\nHepatitis.\n\nAnemia, púrpura, hemorragia, adenopatías.\n\nNefritis.\n\nEndocarditis, flebitis.\n\nReacción meníngea, meningitis, meningoencefalitis, mielitis, neuritis, radicular.\n\nReacciones cutáneas de sensibilización.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS DE LA HEPATITIS A -Hepatitis por virus A.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS DE LA HEPATITIS B Y C -Hepatitis por virus B y C.\n\n-Hepatitis Crónica -Cirrosis post-hepatitis B o C.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: BACILLUS ANTHRACIS (Carbunclo) -Pústula maligna -Edema maligno -Carbunclo gastrointestinal -Carbunclo pulmonar Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: MYCOBACTERIUM TUBERCULOSIS -Tuberculosis pulmonar -Tuberculosis extrapulmonar Artritis TBC intestinal TBC genital Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\n-Formas bifásicas típicas AGENTE: LEPTOSPIRA (LEPTOSPIROSIS) -Formas monofásicas o anictéricas -Formas Graves. Síndromes de Weil.\n\nInsuficiencia renal Insuficiencia hepática Meningitis Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CLAMYDIA PSITTACI (PSITACOSIS) -Síndromes febriles Neumonía.\n\nEndocarditis.\n\nDiarreas.\n\nArtritis.\n\n-Síndromes renales Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: HISTOPLASMA CAPSULATUM (HISTOPLASMOSIS) -Pulmonar aguda -Pulmonar crónica -Histoplasmosis Diseminadas Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CESTODES; Equinococus Granulosus, Equinococus Multioculares (HIDATIDOSIS) -Quistes hepáticos -Quistes de pulmón -Quistes en sistema nervioso central -Quiste peritoneal libre -Quistes óseos -Quistes sistémicos no mencionados en los puntos anteriores.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: PLASMODIUM (PALUDISMO) -Síndrome febril -Esplenomegalia -Hemólisis -Insuficiencia renal Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: LEISHMANIA DONOVANI CHAGASI (LEISHMANIASIS) -Síndrome febril -Leishmaniasis dérmica -Leishmaniasis visceral Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS AMARILICOS (FIEBRE AMARILLA) -Formas leves Síndrome febril -Formas graves: signo de Faget Hemorragias digestivas Ictericia Insuficiencia hepática Insuficiencia renal con proteinuria Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: ARBOVIRUS - ARENAVIRUS - VIRUS JUNIN (FIEBRE HEMORRAGICA ARGENTINA) -Síndrome febril -Afectación sistémica: enantemas, exantemas.\n\n-Síndrome vascular-hemorrágico -Alteraciones hepáticas -Cuadro encefálico -Insuficiencia renal.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CITOMEGALOVIRUS -Hepatitis granulomatosa -Síndromes de Guillain Barré -Meningoencefalitis -Miocarditis -Anemia hemolítica Para los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS DE LA INMUNODEFICIENCIA HUMANA (VIH) -Grupo I: Infección aguda.\n\n-Grupo II: Infección asintomática.\n\n-Grupo III: Adenopatías generalizadas persistentes.\n\n-Grupo IV: otras enfermedades.\n\nSubgrupo A: fiebre, diarreas, pérdidas de peso.\n\nSubgrupo B: trastornos neurológicos, demencias, mielopatía o neuropatía periférica.\n\nSubgrupo C: Enfermedades infecciosas asociadas al VIH-1 Categoría C-1: Incluye las especificadas en la definición del SIDA del CDC (Center for Disease Control) Categoría C-2: Incluye: Leucoplasia oral vellosa, muget, herpes zóster multidermotómico, bacteriemia recurrente por Salmonella, nocardosis y TBC pulmonar.\n\nSubgrupo D: neoplasia asociada al VIH-1 Sarcoma de Kaposi, Linfoma no hodgkiniano o primario del SNC.\n\nSubgrupo E: Otras enfermedades.\n\nDebe incluir a los pacientes con clínica relacionada con HIV-1 y no incluidos en los grupos anteriores.\n\nPara que sea considerada enfermedad profesional, deberá ser demostrada la seroconversión.\n\nAGENTE: VIRUS DEL HERPES SIMPLE -Herpes simple, forma cutánea.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CANDIDA ALBICANS -Candidiasis: lesiones en piel y uñas.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nACTIVIDADES LABORALES QUE PUEDEN GENERAR EXPOSICION AGENTE: ANTIMONIO Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\n-Trabajos que exponen a la inhalación de polvos, humos y vapores de antimonio, en especial:\n\n-Extracción de minerales que contienen antimonio y sus procesos de molienda, tamizado y concentrado.\n\n-Envasado del óxido de antimonio.\n\n-Soldadura con antimonio.\n\n-Fabricación de semiconductores.\n\n-Fabricación de placas para baterías y material para forrado de cables.\n\n-Fabricación de pinturas, barnices, cristal, cerámica (pentóxido de antimonio).\n\n-Fabricación de explosivos y de pigmentos para la industria del caucho (trisulfuro de antimonio).\n\n-Uso de la industria del caucho y farmacéutica (pentacloruro de antimonio).\n\n-Fabricación de colorantes y uso en cerámica (trifluoruro de antimonio).\n\nAGENTE: ARSENICO Y SUS COMPUESTOS MINERALES Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen al arsénico y sus compuestos, en especial:\n\n-Tratamiento pirometalúrgico de minerales que contienen arsénico.\n\n-Fabricación o empleo de pesticidas arsenicales.\n\n-Empleo de compuestos arsenicales en el trabajo del cuero, en la fabricación de vidrio y en electrónica.\n\n-Fabricación de municiones y batería de polarización.\n\n-Uso de la industria cerámica.\n\n-Fabricación de pigmentos para anilinas.\n\n-Uso como preservante de madera.\n\n-Fabricación de pinturas para barco.\n\n-Proceso de galvanizado.\n\n-Impresión de telas.\n\nAGENTE: BERILIO Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen al berilio y sus compuestos, en especial:\n\n-Molienda y tratamiento de mineral de berilio.\n\n-Fabricación y terminación de productos que contienen berilio, sus aleaciones y sus combinaciones.\n\n-Fabricación de instrumentos para la industria aeronáutica y espacial.\n\nAGENTE: CADMIO Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\n-Extracción, preparación, empleo del cadmio, en sus aleaciones y sus compuestos, en particular en preparación del cadmio por vía seca.\n\n-Corte con soplete o soldadura de piezas metálicas que contienen cadmio.\n\n-Soldadura con aleaciones de cadmio.\n\n-Fabricación de baterías níquel cadmio.\n\n-Fabricación de pigmentos cádmicos para pinturas, esmaltes y plásticos.\n\n-Fabricación de pesticidas y pinturas.\n\n-Fabricación de amalgamas dentales.\n\n-Fabricación de joyas.\n\nAGENTE: CROMO Y SUS COMPUESTOS (ACIDO CROMICO, CROMATOS, BICROMATOS, ALCALINOS, CROMATO DE ZINC) Lista de actividades donde se puede producir la exposición:\n\n-Preparación, empleo, manipulación del ácido crómico, de los cromatos y bicromatos alcalinos, especialmente en:\n\n-Fabricación del ácido crómico, de los cromatos y bicromatos alcalinos.\n\n-Fabricación de pigmentos basados en cromatos o bicromatos alcalinos.\n\n-Empleo de bicromatos alcalinos en el barnizado de muebles.\n\n-Empleo de cromatos y bicromatos alcalinos como fijadores en tintorería y estampado de tela.\n\n-Curtido de cueros con cromo.\n\n-Preparación de clichés para la impresión fotomecánica.\n\n-Cromado electrolítico de metales.\n\n-Fabricación de vidrios y esmaltes de colores.\n\nAGENTE: FLUOR Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\n-Todos los trabajos que comporten contacto con el flúor, el ácido fluorhídrico y sus sales minerales en especial:\n\n-Fabricación y manipulación de fluoruros inorgánicos.\n\n-Electrometalurgia del aluminio.\n\n-Fabricación de fluorocarbonos.\n\n-Fabricación de superfósfatos.\n\n-Fabricación de vidrio.\n\n-Uso como fundente en la industria metalúrgica.\n\n-Tratamiento de cueros y pieles.\n\nAGENTE: FOSFORO Y SUS COMPUESTOS (SESQUISULFURO DE FOSFORO) Lista de actividades donde se puede producir la exposición:\n\n-Preparación, uso, manipulación del fósforo y del sesquisulfuro de fósforo.\n\n-Fabricación de fosfuros y otros derivados del fósforo.\n\n-Fabricación de explosivos, productos incendiarios y bombas de humo.\n\n-Fabricación de fertilizantes y rodenticidas.\n\n-Fabricación de cajas de fósforos (tiras de rascado).\n\nAGENTE: MANGANESO Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen al manganeso y sus compuestos, en especial:\n\n-Extracción, molienda, concentración de minerales que contienen manganeso.\n\n-Empleo de dióxido de manganeso en la fabricación de pilas eléctricas y en las industrias del vidrio.\n\n-Fabricación de acero ferromangánico y soldadura con electrodos de manganeso.\n\n-Curtido de pieles.\n\n-Fabricación de fertilizantes.\n\n-Uso de compuestos órgano mangánicos como aditivos de fuel oil y algunas naftas sin plomo.\n\nAGENTE: MERCURIO  Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\n-Extracción, tratamiento, preparación, empleo, manipulación del mercurio, de sus amalgamas, de sus compuestos y combinaciones químicas y todo producto que lo contenga, especialmente:\n\n-Destilación del mercurio y recuperación del mercurio a partir de residuos industriales.\n\n-Fabricación y reparación de termómetros, barómetros, manómetros, bombas y trompas a mercurio.\n\n-Empleo de bombas o trompas a mercurio en la fabricación de lámparas incandescentes, tubos de radios y radiográficos.\n\n-Empleo del mercurio como conductor en artículos eléctricos.\n\n-Fabricación de baterías eléctricas de mercurio.\n\n-Empleo del mercurio y sus compuestos en la industria química, especialmente como agente catalítico y en la electrólisis con cátodo de mercurio del cloruro de sodio y otras sales.\n\n-Fabricación de compuestos de mercurio.\n\n-Preparación, envasado y aplicación de productos farmacéuticos y fitosanitarios que contienen mercurio o compuestos de mercurio.\n\n-Trabajo de peletería con sales de mercurio especialmente en la fabricación de fieltros.\n\n-Dorado, plateado, bronceado y damasquinado con mercurio o sales de mercurio.\n\n-Fabricación y empleo de fulminantes con fulminato de mercurio.\n\n-Uso del mercurio en la extracción del oro.\n\n-Otras aplicaciones y tratamientos con mercurio.\n\nAGENTE: NIQUEL Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen al níquel y sus compuestos, en especial:\n\n-Operaciones de extracción y procesamiento de los minerales que contienen níquel.\n\n-Niquelado electrolítico de metales.\n\n-Fabricación de acero inoxidable, de baterías níquel-cadmio, de pigmentos para pintura.\n\n-Uso en la industria del vidrio y la cerámica.\n\nAGENTE: PLOMO Y SUS COMPUESTOS INORGANICOS Lista de actividades donde se puede producir la exposición:\n\n-Extracción, tratamiento, preparación, empleo, del plomo, de los minerales que lo contienen, de sus aleaciones, de sus combinaciones y de todo producto que lo contenga.\n\n-Recuperación de plomo de desechos.\n\n-Raspado y calentamiento con soplete de estructuras que contienen pinturas plumbíferas.\n\n-Utilización de compuestos de plomo para pigmentos de cerámicas y pinturas.\n\nAGENTES: COMPUESTOS ALQUILICOS DEL PLOMO (TETRAETILO Y TETRAMETILO DE PLOMO) -Uso y empleo de los derivados alquílicos del plomo, especialmente como aditivo de las naftas.\n\n-Limpieza de tanques de almacenamiento.\n\nAGENTE: SELENIO Y SUS COMPUESTOS Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen al selenio y sus compuestos, en especial:\n\n-Empleo de sales de selenio en las industrias metalúrgica y electrónica.\n\n-Uso de pigmentos que contienen selenio.\n\n-Fabricación y empleo de aditivos alimentarios que contienen selenio.\n\n-Trabajos de laboratorio con selenio como reactivo químico.\n\n-Fabricación de productos que contienen selenio en la industria de cosméticos, fitofarmacia, fotografía y fotocopia.\n\nAGENTE: ALCOHOLES Y CETONAS UTILIZADOS COMO SOLVENTES INDUSTRIALES: Alcoholes; metílicos, propílicos, isobutílicos. Cetonas: Acetona, metilisopropil e isobutil cetona, entre otras.\n\nLista de actividades donde se puede producir la exposición:\n\n-Preparación, empleo y manipulación de solventes.\n\n-Tratamiento de resinas naturales y sintéticas.\n\n-Empleo de barnices, pinturas, esmaltes, adhesivos, lacas y masillas.\n\n-Producción de caucho natural y sintético.\n\n-Utilización de los solventes como agentes de extracción, impregnación, aglomeración, limpiado, desengrase y como materia prima en síntesis orgánica.\n\nAGENTE: BENCENO Lista de actividades donde se puede producir la exposición:\n\n-Actividades de producción, envasado, transporte y utilización del benceno y los productos que lo contienen (incluyendo el tolueno y el xileno que lo contienen como impureza).\n\n-Producción, extracción del benceno y los productos que lo contienen:\n\nEmpleo del benceno y los productos que lo contienen en síntesis química orgánica;\n\n-Preparación de combustibles que contienen benceno, mezclado, trasvasado y trabajo en cisternas;\n\n-Empleo del benceno como solvente de resinas naturales y sintéticas;\n\n-Fabricación y uso de barnices, esmaltes, lacas, adhesivos y productos de limpieza;\n\n-Fabricación de cuero sintético;\n\n-Producción y uso de soluciones de caucho natural o sintético que contienen benceno; toda otra operación de dilución, extracción, impregnación, aglomeración, concentración, decapado, que utilice benceno y otros compuestos que lo contienen.\n\nAGENTE: TOLUENO Y XILENO Lista de actividades donde se puede producir la exposición:\n\n-Operaciones de producción transporte y utilización del Tolueno y Xileno y otros productos que los contienen, en especial:\n\n-Síntesis química orgánica -Preparación de combustibles y las operaciones de mezclado, trasvasado, limpiado de estanques y cisternas.\n\n-Todas las operaciones de disolución de resinas naturales o sintéticas para la preparación de colas, adhesivos, lacas, barnices, esmaltes, masillas, tintas, diluyentes de pinturas y productos de limpieza.\n\n-Utilización de los productos citados, en especial las operaciones de secado que facilitan la evaporación del tolueno y los xilenos.\n\n-Uso en laboratorios de análisis químico y de anatomía patológica.\n\nAGENTE: DERIVADOS HALOGENADOS DE LOS HIDROCARBUROS ALIFATICOS (Diclorometano, Triclorometano, Tribromometano, Dicloro 1-2 etano, tricloroetano, dicloroetileno, tricloroetileno, dicloropropano, cloropropileno, cloro -2- butadieno, cloruro de metileno, tetracloruro de carbono).\n\nLista de actividades donde se puede producir la exposición:\n\n-Preparación, empleo y manipulación de los productos citados o de los compuestos que los contienen especialmente como solventes o diluyentes de materias primas de la industria química y en otros trabajos.\n\n-Extracción de sustancias naturales, desengrase de piezas metálicas, de huesos, cueros y limpieza en seco de textiles y ropas.\n\n-Preparación y aplicación de pinturas, barnices, lacas y látex.\n\n-Fabricación de polímeros de síntesis.\n\n-Llenado y utilización de extintores de incendio, en especial con tetracloruro de carbono.\n\n-Refinación de aceites minerales.\n\n-Uso en anestesia quirúrgica.\n\nAGENTE: DERIVADOS HALOGENADOS DE LOS HIDROCARBUROS AROMATICOS (Monoclorobenceno, monobromobenceno, hexaclorobenceno, hexacloronaftaleno, bifenilos policlorados).\n\nLista de actividades donde se puede producir la exposición:\n\n-Preparación, empleo, manipulación de los productos citados especialmente en:\n\n-Fabricación de cloronaftaleno.\n\n-Fabricación de barniz, lacas, adhesivos, pastas de pulir a base de cloronaftaleno.\n\n-Empleo de cloronaftalenos como aislantes eléctricos y en los sistemas de refrigeración.\n\n-Empleo de hexaclorobenceno como fungicida.\n\n-Manipulación de hexacloro benceno residual en la síntesis de solventes clorados.\n\nAGENTE: DERIVADOS NITRADOS Y AMINADOS DEL BENCENO (Nitrobenceno, dinitrobenceno, trinitrotolueno, tetrilo, entre otros) Uso y empleo de los compuestos aromáticos nitrados y aminados, especialmente en:\n\n-Industria química.\n\n-Fabricación de colorantes y explosivos.\n\nAGENTE: n-HEXANO Lista de actividades donde se puede producir la exposición:\n\nUso y empleo del n-hexano, en especial:\n\n-Uso de adhesivos que contienen n-hexano, especialmente en la industria del cuero y del calzado, natural o sintético.\n\n-Uso como solvente de pigmentos en la industria gráfica y en la industria del caucho.\n\nAGENTE: SULFURO DE CARBONO Lista de actividades donde se puede producir la exposición:\n\n-Preparación, manipulación y empleo del sulfuro de carbono y de los productos que lo contienen, especialmente:\n\n-Fabricación de sulfuro de carbono y sus derivados.\n\n-Preparación del rayón y la viscosa.\n\n-Extracción del azufre, vulcanización en frío del caucho y empleo de sulfuro de carbono para disolver caucho, gutapercha, resinas, ceras, materias grasas y otras sustancias.\n\nAGENTE: DERIVADOS DEL FENOL, PENTACLOROFENOL, HIDROXIBENZONITRILO (Dinitrifenol, dinitroortocresol, dinoseb, pentaclorofenatos, bromoxinil, ioxinil).\n\nLista de actividades donde se puede producir la exposición:\n\n-Preparación, empleo, manipulación de los derivados nitrogenados del fenol especialmente en:\n\n-Síntesis química de productos.\n\n-Fabricación de pigmentos.\n\n-Preparación y manipulación de explosivos que los contienen.\n\n-Aplicación para el control de malezas.\n\n-Preparación, empleo, manipulación del pentaclorofenol y sus derivados, en tratamiento de la madera, manipulación de la madera recién tratada, preparación de pinturas que lo contienen y otros usos para el control de insectos xilófagos.\n\nAGENTE: AMINAS AROMATICAS Y SUS DERIVADOS Lista de actividades donde se puede producir la exposición:\n\n-Preparación, empleo, manipulación de las aminas aromáticas y sus derivados, hidroxilados, nitrogenados, nitrados y sulfonados, en especial:\n\n-Fabricación de aminas aromáticas.\n\n-Preparación de productos químicos basados en las aminas aromáticas; colorantes, productos farmacéuticos y acelerantes de vulcanización del caucho.\n\n-Todo uso de productos que contengan aminas aromáticas.\n\nAGENTE: CLOROMETIL METIL ETER Lista de actividades donde se puede producir la exposición:\n\n-Trabajos de fabricación del clorometil-metiléter.\n\n-Uso y empleo de clorometil-metiléter, especialmente en la industria química.\n\nAGENTE: NITROGLICERINA Y OTROS ESTERES DEL ACIDO NITRICO Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen a la nitroglicerina, especialmente:\n\n-Fabricación y envasado de la nitroglicerina y del nitroglicol en la industria de explosivos.\n\nAGENTE: ISOCIANATOS ORGANICOS Lista de actividades donde se puede producir la exposición:\n\nUso y empleo de isocianatos orgánicos, especialmente en:\n\n-Producción de espuma de poliuretano y aplicación de esas espumas en estado líquido.\n\n-Fabricación y aplicación de barnices y lacas de poliuretano.\n\n-Elaboración y utilización de adhesivos y pinturas que contienen poliuretano.\n\n-Fabricación de caucho sintético, adhesivos, colas, anticorrosivos y material aislante de cables.\n\n-Uso en la fabricación del rayón.\n\nAGENTE: RESINAS EPOXICAS Lista de actividades donde se puede producir la exposición:\n\n-Preparación de resinas epóxicas.\n\n-Empleo de resinas epóxicas en adhesivos, barnices, pinturas.\n\n-Fabricación de matrices y moldes.\n\n-Industria de la goma y fabricación de fibras sintéticas.\n\nAGENTE: ACRILATOS (ACRILONITRILO, METACRILATOS, DIACRILATOS) Lista de actividades donde se puede producir la exposición:\n\nUso y empleo de los acrilatos, especialmente en:\n\n-Manipulación para la fabricación de resinas acrílicas y materiales acrílicos.\n\n-Producción y uso de tintas, adhesivos y pinturas acrílicas.\n\n-La fabricación de prótesis dentales, oculares y ortopédicas.\n\nAGENTE: CLORURO DE VINILO Lista de actividades donde se puede producir la exposición:\n\nUso y empleo de cloruro de vinilo, especialmente en:\n\n-Trabajos de síntesis de policloruro de vinilo (PVC) que exponen al monómero.\n\nAGENTE: FURFURAL Y ALCOHOL FURFURILICO Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen a las emanaciones de furfural o de alcohol furfurílico por su empleo como:\n\n-Solvente y reactivo en síntesis química en la preparación de plaguicidas, de medicamentos o de materias plásticas;\n\n-Preparación y uso de moldes para fundición. Acelerante de la vulcanización del caucho.\n\nAGENTE: ALDEHIDO FORMICO (FORMOL) Y SUS POLIMEROS Lista de actividades donde se puede producir la exposición:\n\nPreparación, manipulación y empleo del aldehído fórmico, sus soluciones (formol) y de sus polímeros, en especial:\n\n-Síntesis química a partir del aldehído fórmico.\n\n-Fabricación y uso de materias plásticas a partir de formol.\n\n-Uso de adhesivos y colas con polímeros de formol.\n\n-Uso del formol como desinfectante.\n\n-Uso del formol para el apresto de telas y cueros.\n\n-Fabricación de seda artificial.\n\n-Curtido de pieles.\n\n-Fabricación de explosivos.\n\nAGENTE: RUIDO Lista de actividades donde se puede producir la exposición:\n\n-Trabajos de la industria metalúrgica con percusión, abrasión, proyección, perforación de piezas metálicas.\n\n-Laminado, trefilado, estiramiento, corte, cizallamiento de piezas metálicas.\n\n-Utilización de herramientas neumáticas (perforadores, martillos, taladros).\n\n-La operación de maquinarias textil de hilados y tejidos.\n\n-Trabajo en motores de aviación, en especial reactores y todo otro motor de gran potencia para grupos electrógenos, hidráulicos, compresores, motores eléctricos de potencia y turbinas.\n\n-El empleo y destrucción de municiones y explosivos.\n\n-La molienda de piedras y minerales.\n\n-La corta de árboles con sierras mecánicas.\n\n-El empleo de maquinarias de transformación de la madera, sierra circulares, de cinta, cepilladoras, tupíes, fresas.\n\n-El manejo de maquinaria pesada en transporte de carga, minería, obras públicas, tractores agrícolas.\n\n-La molienda de caucho, de plástico y la inyección de esos materiales para moldeo.\n\n-El trabajo en imprenta rotativa en la industria gráfica.\n\n-El empleo de vibradores para concreto en la construcción.\n\n-La instalación y prueba de equipos de amplificación de sonido.\n\n-La recolección de basura doméstica.\n\n-Todo trabajo que importe exposición a una intensidad de presión sonora superior a 85 decibeles de nivel sonoro continuo equivalente.\n\nAGENTE: PRESION SUPERIOR A LA PRESION ATMOSFERICA ESTANDAR Lista de actividades donde se puede producir la exposición:\n\n-Trabajos efectuados por los operadores de cámaras submarinas hiperbáricas.\n\n-Buzos con escafandra o provistos de equipos de buceo autónomo.\n\n-Todo trabajo efectuado en un medio hiperbárico.\n\nAGENTE: PRESION INFERIOR A LA PRESION ATMOSFERICA ESTANDAR Lista de actividades donde se puede producir la exposición:\n\n-Pilotos y tripulantes de servicio de transporte aéreo de pasajeros y carga.\n\nAGENTE: CALOR Lista de actividades donde se puede producir la exposición:\n\n-Todos los trabajos efectuados en ambientes donde la temperatura sobrepasa 28°C y la humedad del aire el 90 % y que demandan actividad física.\n\nAGENTE: RADIACIONES IONIZANTES Lista de actividades donde se puede producir la exposición:\n\nTodos los trabajos que exponen a los Rayos X o las sustancias radiactivas naturales o artificiales así como toda fuente de emisión corpuscular o de radiaciones, en especial:\n\n-Extracción y tratamiento de minerales radiactivos.\n\n-Preparación de compuestos radiactivos incluyendo los productos químicos y farmacéuticos radiactivos.\n\n-Preparación y aplicación de productos fosforescentes radiactivos.\n\n-Fabricación y uso de equipos de radioterapia y de rayos X.\n\n-Todos los trabajos de los Hospitales, Sanatorios, Policlínicos, Clínicas, Clínicas dentales, que expongan al personal de salud a la cción de los rayos X.\n\n-Radiografías industriales utilizando equipos de rayos X u otras fuentes de emisión de radiaciones gama.\n\n-Plantas de producción de isótopos radiactivos.\n\n-Centrales nucleares.\n\nAGENTE: RADIACIONES INFRARROJAS Lista de actividades donde se puede producir la exposición:\n\n-Trabajos que exponen a las radiaciones infrarrojas emitidas por los metales incandescentes en trabajos de forja y fundición de metales.\n\n-Trabajos en hornos de vidrio y en los trabajos del vidrio fundido a la mano, especialmente soplado y moldeado del vidrio incandescente.\n\nAGENTE: RADIACIONES ULTRAVIOLETAS Lista de actividades donde se puede producir la exposición:\n\n-Trabajos a la intemperie que exponen a la radiación ultravioleta natural en actividades agrícolas y ganaderas, mineras, obras públicas, pesca, salvavidas, guardianes, entre otros.\n\n-Trabajos en montaña.\n\n-Trabajos que exponen a la radiación ultravioleta artificial, soldadura al arco, laboratorios bacteriológicos, curado de acrílicos en trabajo dental, proyectores de películas.\n\nAGENTE: RAYOS LASER Trabajos que exponen a los rayos láser, entre ellos:\n\n-Soldadura.\n\n-Microelectrónica.\n\n-Microcirugía.\n\nAGENTE: ILUMINACION INSUFICIENTE -Trabajadores de la minería subterránea.\n\nAGENTE: VIBRACIONES TRANSMITIDAS A LA EXTREMIDAD SUPERIOR POR MAQUINARIAS Y HERRAMIENTAS Lista de actividades donde se puede producir la exposición:\n\n-Trabajos que comportan el manejo de maquinarias que transmiten vibraciones como:\n\nMartillo neumático, punzones, taladros, taladros a percusión, perforadoras, pulidoras, esmeriles, sierras mecánicas, destrozadoras.\n\n-Utilización de remachadoras y de pistolas de sellado.\n\n-Trabajos que exponen al apoyo del talón de la mano en forma reiterativa percutiendo sobre un plano fijo y rígido así como los choques transmitidos a la eminencia hipotenar por una herramienta percutante.\n\nAGENTE: VIBRACIONES DE CUERPO ENTERO Actividades que expongan a las vibraciones de cuerpo entero, principalmente:\n\n-Conductores de vehículos pesados -Operadoras de grúas y equipos pesados.\n\nAGENTE: POSICIONES FORZADAS Y GESTOS REPETITIVOS EN EL TRABAJO I (Extremidad Superior) Lista de actividades donde se puede producir la exposición:\n\nHombro:\n\nTrabajos que requieren de movimientos repetitivos o forzados del hombro.\n\nCodo:\n\nTrabajos que requieren de movimientos repetitivos de aprehensión o de extensión de la mano, o de supinación y prono-supinación.\n\nTrabajos que requieren de movimientos repetitivos de aducción o de flexión y pronación de la mano y la muñeca, o movimientos de supinación y prono-supinación.\n\nTrabajos que requieren de un apoyo prolongado sobre la cara posterior del codo.\n\nIdem.\n\nIdem.\n\nTrabajos que requieren de movimientos repetidos o mantenidos de los tendones extensores y flexores de la mano y los dedos.\n\nTrabajos que requieren de movimientos repetidos o mantenidos de extensión de la muñeca o de aprehensión de la mano, o bien de un apoyo prolongado del carpo o de una presión mantenida o repetida sobre el talón de la mano.\n\nAGENTE:  POSICIONES FORZADAS Y GESTOS REPETITIVOS EN EL TRABAJO II (Extremidad Inferior) Lista de actividades donde se puede producir la exposición:\n\nTrabajos que requieren habitualmente de una posición en cuclillas mantenida.\n\nTrabajos que requieren habitualmente de una posición de rodillas mantenida.\n\nIdem.\n\nTrabajos que requieren habitualmente de movimientos flexión y extensión de la rodilla.\n\nTobillo:\n\nTrabajos que requieren habitualmente de mantener en forma prolongada la posición en punta de pies.\n\nAGENTE: SOBRECARGA DEL USO DE LA VOZ Lista de actividades donde se puede producir la exposición:\n\n-Maestros o profesores de educación básica, media o universitaria.\n\n-Actores profesionales, cantantes y otros trabajadores de las artes o espectáculos.\n\n-Telefonistas.\n\nAGENTE: MONOXIDO DE CARBONO Lista de actividades donde se puede producir la exposición:\n\n-Trabajos con exposición a emanaciones de monóxido de carbono especialmente en hornos industriales, gasógenos, estufas, y motores de combustión interna.\n\nAGENTE: ACIDO CIANHIDRICO Y CIANUROS Lista de actividades donde se puede producir la exposición:\n\n-Uso de ácido cianhídrico o de cianuros que pueden liberarlo, en:\n\n-Producción de acrilatos, sales de amonio, cianógeno y otras sustancias químicas de síntesis.\n\n-Electrodeposición de metales (galvanoplastia).\n\n-Fumigación con gas cianhídrico.\n\n-Extracción de oro y plata.\n\n-Fabricación de joyas.\n\n-Fabricación de limpiametales.\n\n-Producción de coque.\n\nAGENTE: HIDROGENO SULFURADO Lista de actividades donde se puede producir la exposición:\n\nProducción de hidrógeno sulfurado para síntesis química o manipulación de materias que pueden desprenderlo:\n\n-Fabricación de carbonato de bario, anilinas, jabón, ácido sulfúrico, celofán, fibras textiles artificiales.\n\n-Descomposición de materia orgánica azufrada en mataderos, procesamiento de pescado, limpiado de calas de barcos con restos de pescado en descomposición, curtiembres, trabajos en alcantarillas y pozos profundos, fermentación de maderas, entre otros.\n\nAGENTE: SILICE Lista de actividades donde se puede producir la exposición:\n\nTodos los trabajos que exponen a la inhalación de polvos de sílice libre, en especial:\n\nTrabajos de minería y obras públicas que comportan perforación, extracción, transporte, molienda, tamizado, de minerales o rocas que contienen sílice libre.\n\nTallado y pulido de rocas que contienen sílice libre.\n\nFabricación y uso de productos abrasivos, de polvos de limpieza, de esmeriles y pastas de pulir que contienen sílice libre, en la industria metalúrgica, la joyería y la preparación de prótesis dentales metálicas.\n\nTrabajos de corte y pulido en seco de materiales que contienen sílice libre.\n\nExtracción, molienda y utilización de cuarzo como materia prima, carga, o componente de otros productos como el vidrio, la porcelana, la cerámica sanitaria y los materiales refractarios.\n\nTrabajos de fundición con exposición a los polvos de las arenas de moldeo, en la preparación de moldes, el moldeo propiamente tal y la extracción de las piezas moldeadas.\n\nTrabajos de decapado y pulido por medio de chorro de arena.\n\nTrabajos de construcción y demolición que exponen a la inhalación de sílice libre.\n\nAGENTES: SILICATOS (TALCO, CAOLIN, MICA) -Trabajos en minas y molinos de talco.\n\n-Extracción y procesamiento de la mica y el caolín.\n\nAGENTE: CARBON MINERAL Lista de actividades donde se puede producir la exposición:\n\nMinería subterránea del carbón.\n\nAGENTE: ASBESTO Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen a la inhalación de las fibras de asbesto, en especial:\n\nExtracción, molienda, tratamiento, de minerales y rocas asbestíferas;\n\nManipulación y uso del asbesto bruto en las operaciones de fabricación y de utilización de: asbesto-cemento, asbesto-plástico, asbesto-goma, cardado, hilado, tejido y confección de artículos de asbesto-textil, cartón, papel y fieltro de asbesto, hojas y empaquetaduras de asbesto, cintas y pastillas de frenos, discos de embrague, productos moldeados y aislantes.\n\nAplicación, destrucción y eliminación de productos y artículos de asbesto o que lo contienen: asbesto aplicado por proyección para aislamiento, aplicación de asbesto en copos y otros productos para aislación térmica, mantenimiento de aislación térmica con asbesto, raspado y eliminación del asbesto en las construcciones, demolición de edificios que lo contienen.\n\nAGENTE: CARBUROS DE METALES DUROS (Cobalto, Titanio, Tungsteno) Lista de actividades donde se puede producir la exposición:\n\nTrabajos que exponen a la inhalación de polvos de carburos metálicos:\n\n-Fabricación de los carburos metálicos, mezclados de los polvos, trabajos en hornos y prensas, calentamiento y rectificación de las mezclas.\n\n-Transformación de los carburos metálicos para la producción de piezas con extremidades o filos endurecidos.\n\n-Mantenimiento de los filos de las piezas de metales duros.\n\nAGENTE: ALGODON Y OTRAS FIBRAS VEGETALES (LINO, CAÑAMO, SISAL) Lista de actividades donde se puede producir la exposición:\n\nTodos los procesos de fabricación de textiles y cuerdas que utilicen algodón bruto y las otras fibras vegetales citadas, en especial:\n\nDesmotado, embalado y desembalado, cardado, estirado, peinado, hilado, embobinado y urdido.\n\nAGENTE: HUMOS Y POLVOS DE OXIDO DE HIERRO Lista de actividades donde se puede producir la exposición:\n\n-Trabajos que exponen a los polvos de óxidos de hierro en las actividades de extracción, chancado, molienda y tratamiento de minerales de hierro.\n\n-Trabajos que exponen a los humos de óxidos de hierro por soldadura con soplete.\n\nAGENTE: ESTIRENO (VINILBENCENO) -Uso y empleo del estireno, especialmente en:\n\n-Fabricación de piscinas, yates, bañeras, carrocerías de automóviles.\n\nAGENTE: OXIDO DE ETILENO Uso y empleo del óxido de etileno, especialmente como esterilizante de material quirúrgico.\n\nAGENTE: GASES CRUDOS DE FABRICAS DE COQUE Trabajos en plantas de producción de coque.\n\nAGENTE: ESTROGENOS -Trabajos en la industria farmacéutica, especialmente en la fabricación de anticonceptivos.\n\nAGENTE: SUSTANCIAS IRRITANTES DE LAS VIAS RESPIRATORIAS (Anhídrido sulfuroso, nieblas y aerosoles de ácidos minerales, amoníaco, gas cloro, dióxido de nitrógeno) Lista de actividades donde se puede producir la exposición:\n\n-Trabajos en fundición de concentrados de minerales que contienen azufre.\n\n-Uso de ácidos minerales como decapante, limpiador, desoxidante en la industria metalúrgica.\n\n-Producción y uso del amoníaco en refrigeración, fotografía y síntesis química.\n\n-Fabricación de gas cloro en la industria química y su uso en tratamiento de la celulosa y otras fibras.\n\nAGENTE: SUSTANCIAS SENSIBILIZANTES DE LAS VIAS RESPIRATORIAS Medicamentos: macrólidos (espiramicina, oleandomicina), ranitidina.\n\nProductos químicos industriales. Sulfitos, bisulfitos y persulfatos alcalinos.\n\nCloroplatinato y pentóxido de vanadio (catalizadores).\n\nAnhídridos: ftálico, trimelíticos, tetracloroftálico, hímico y hexahidroftálico.\n\nAzodicarbonamida. Cianoacrilato. Sericina. Productos de pirólisis de plástico, cloruro de vinilo, teflón.\n\nSustancias de origen animal: Proteínas animales en aerosol, crianza y manipulación de animales, incluyendo la cría de artrópodos y sus larvas. Preparación y manipulación de pieles, pelos, fieltros naturales y plumas.\n\nSustancias de origen vegetal: Molienda, acondicionamiento y empleo de harinas de cereales (trigo, avena, cebada), incluyendo la preparación de masas en la industria panificadora. Preparación y manipulación de sustancias extraídas de vegetales: ipeca, quinina, jena, ricino, polen y esporas, en especial el licopodio. Preparación y empleo de gomas vegetales; arábiga, psyllium, adraganta, karaya. Preparación y manipulación del tabaco en todas sus fases, desde la recolección a la fabricación de cigarros, cigarrillos, picadura. Preparación y empleo de la harina de soja.\n\nManipulación del café verde. Empleo de la colofonía en caliente.\n\nAserraderos y otros trabajos con exposición a polvo de madera.\n\nLista indicativa de las sustancias sensibilizantes de las vías respiratorias, excluyendo las que se mencionan específicamente en otros cuadros:\n\nFabricación, manipulación, empleo, de las sustancias que se señalan más arriba.\n\nAGENTE: SUSTANCIAS SENSIBILIZANTES DEL PULMON Sustancias de origen animal: Proteínas animales en aerosol, crianza y manipulación de animales, incluyendo la cría de artrópodos y sus larvas. Preparación y manipulación de pieles, pelos, fieltros naturales y plumas. Afinamiento de quesos.\n\nSustancias de origen vegetal: Molienda, acondicionamiento y empleo de harinas de cereales (trigo, avena, cebada), incluyendo la preparación de masas en la industria panificadora. Manipulación del café verde. Inhalación de polvo de bagazo. Inhalación de polvo de madera en aserraderos o en mueblería y otros usos de la madera.\n\nMicroorganismos: Inhalación de partículas microbianas o micelas en laboratorios bacteriológicos o en la bioindustria. Inhalación de esporas de hongos del heno en la agricultura.\n\nSustancias químicas industriales: Anhídridos, ftálico, trimelíticos, tetracloroftálico, hímico y hexahidoftálico.\n\nLista indicativa de las sustancias sensibilizantes del pulmón, excluyendo las que se mencionan específicamente en otros cuadros:\n\nFabricación, manipulación o permanencia en lugares donde se encuentran las sustancias señaladas más arriba.\n\nAGENTE CEMENTO (Aluminio silicato de calcio) Lista de actividades donde se puede producir la exposición:\n\n-Fabricación, molienda, embolsado, transporte manual del cemento.\n\n-Fabricación de productos aglomerados, moldeados, microvibrados que contienen cemento.\n\n-Manipulación del cemento en los trabajos de construcción y obras públicas.\n\nAGENTE: SUSTANCIAS SENSIBILIZANTES DE LA PIEL AGENTES QUIMICOS: Acido cloroplatínico y cloroplatinatos alcalinos, Cobalto y sus derivados. Persulfatos alcalinos, Tioglicolato de amonio, Epiclorhidrina, Hipocloritos alcalinos, Amonios cuaternarios y sus sales, en especial los detergentes catiónicos.\n\nDodecil-amino-etil-glicina, D.D.T., Aldrín,  Dieldrín, Fenotiazinas y Piperazina, Mercaptobenzotiazol, Sulfuro de tetrametil tiouram, Acido mercaptopropiónico y sus derivados. N-isopropil N-parafenilen diamina y sus derivados, hidroquinona y sus derivados, Di-tio-carbamatos, Sales de diazonio, Derivados de la tiourea, resinas derivadas del para-tert-butilfenol y del para-tert-butilcatecol, Diciclohexil carbonimida. Anhídrido ftálico.\n\nPRODUCTOS DE ORIGEN VEGETAL Sustancias extraídas del pino, esencia de trementina y colofonía, Bálsamo del Perú, Urushiol (laca de China). Lactonas sesquiterpénicas contenidas en: alcaucil, árnica, crisantemo, manzanilla, laurel, dalia, entre otras. Tulipas, Prímulas, Apio, ajo y cebolla, harina de cereales.\n\nOTROS AGENTES: Sustancias para las que se demuestre tests cutáneos positivos o inmunoglobulinas específicas aumentadas.\n\nLista indicativa de las sustancias sensibilizantes de la piel, excluyendo las que se mencionan específicamente en otros cuadros:\n\nFabricación, manipulación o empleo de las sustancias que se señalan.\n\nAGENTES: HIPOPIGMENTANTES DE LA PIEL Sustancias químicas: Arsénico, Benzoquinona, hidroquinona y éteres derivados.\n\nPara-tert-butilfenol y otros derivados del fenol -Actividades laborales con exposición al arsénico.\n\n-Uso y empleo de la benzoquinona, especialmente en la síntesis de hidroquinona y en las industrias del teñido, textil, química y cosmética.\n\n-Uso y empleo de los derivados fenólicos, especialmente en la producción de resinas, de fungicidas y herbicidas.\n\nAGENTES: SUSTANCIAS NOCIVAS PARA EL ESMALTE Y LA ESTRUCTURA DE LOS DIENTES (Acidos minerales, azúcares y harinas, polvos abrasivos de granito, esmeril, alúmina calcinada y cuarzo) Trabajos con exposición directa a los agentes arriba mencionados.\n\nAGENTE: PENICILINA Y SUS SALES Y LAS CEFALOSPORINAS Lista de actividades donde se puede producir la exposición:\n\nPreparación y empleo de la penicilina y las cefalosporinas, en especial:\n\n-Envasado.\n\n-Aplicación de tratamientos.\n\nAGENTE: ENZIMAS DE ORIGEN ANIMAL, VEGETAL O BACTERIANO Lista de actividades donde se puede producir la exposición:\n\nPreparación, envasado, manipulación de enzimas de origen:\n\n-Animal: tripsina.\n\n-Vegetal: bromelina, papaína, ficina.\n\n-Bacteriano: bacilo subtilis, aspergillus, orysae.\n\n-Preparación y envasado de detergentes que contienen enzimas.\n\nAGENTE: ACEITES O GRASAS DE ORIGEN MINERAL O SINTETICO Lista de actividades donde se puede producir la exposición:\n\n-Manipulación y uso de agentes mencionados en las operaciones siguientes.\n\n-Todos los trabajos de elaboración mecánica de piezas metálicas mediante tornos, perforadores, rectificadores, sierras y que utilizan los aceites y grasas mencionadas.\n\n-Trefilado, laminado, forja y estampado de piezas metálicas lubricados con los productos citados.\n\n-Trabajos de manutención mecánica de motores, maquinarias y equipos que implican el uso de aceites de motores, grasas y fluidos para la transmisión hidráulica y otros lubricantes.\n\n-Trabajos que exigen la pulverización con aceites minerales.\n\n-Trabajos de pulverización de aceites minerales.\n\n-Trabajos que exponen a nieblas o aerosoles de aceites minerales.\n\nAGENTE: DERIVADOS DEL PETROLEO Utilización en procesos de tratamientos de metales o alta temperatura y los residuos de la  combustión del petróleo (alquitrán de calderas y chimeneas).\n\nLista de actividades donde se puede producir la exposición:\n\nUso y empleo de los derivados del petróleo, especialmente en:\n\n-Trabajos de elaboración de piezas metálicas que comportan el uso de aceites lubricantes a altas temperaturas.\n\n-Trabajos de limpieza de calderas y chimeneas.\n\nAGENTE: PLAGUICIDAS ORGANO FOSFORADOS Y CARBAMATOS INHIBIDORES DE LA COLINESTERASA Lista de actividades donde se puede producir la exposición:\n\nLos procesos industriales de síntesis, formulación y envasado de los productos plaguicidas que contienen órgano fosforados y carbamatos inhibidores de la colinesterasa.\n\nTransporte, almacenamiento y distribución de los mismos.\n\nUso agrícola: preparación, formulación de la soluciones, cebos, gel y toda otra forma de presentación y su aplicación directa por aspersión, nieblas, rocío, pulverizado, micropulverizado, vaporización por vía terrestre o aérea, con métodos manuales o mecánicos, que posibilite el ingreso de los tóxicos citados al organismo por inhalación, absorción, percutánea, transconjuntival o por ingestión de los mismos. Incluyendo la contaminación de los trabajadores agrícolas que no sean aplicadores y que ingresan a los campos recién tratados o que reciben accidentalmente plaguicidas.\n\nUso sanitario de los plaguicidas para desinsectación de edificios, bodegas, calas de barcos, control de vectores de enfermedades transmisibles y aplicados en las formas señaladas antes.\n\nAGENTE: BROMURO DE METILO Lista de actividades donde se puede producir la exposición:\n\nTodos los trabajos de síntesis, preparación, envasado, de cloruro de metilo, incluyendo el uso de bromuro de metilo como materia prima para la síntesis química de otros productos y medicamentos.\n\nEmpleo de bromuro de metilo para el tratamiento de vegetales en bodegas, cámaras de fumigación, contenedores, calas de barcos, camiones cubiertos, entre otros.\n\nUso del bromuro de metilo en la agricultura para el tratamiento de parásitos del suelo.\n\nUso del bromuro de metilo con fines sanitarios de desinsectación y desratización de edificios.\n\nAGENTE: BRUCELLA Trabajos pecuarios con contacto con porcinos, ovinos, caprinos, bovinos.\n\nMatarifes y trabajadores de frigoríficos y así como los que manipulan productos animales y sus desechos.\n\nTrabajadores en los laboratorios microbiológicos para el diagnóstico de la brucelosis, la preparación de antígenos y vacunas y los laboratorios veterinarios.\n\nVeterinarios.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS DE LA HEPATITIS A -Trabajadores de la salud en los Servicios de Pediatría -Maestros de escuelas primarias.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS DE LA HEPATITIS B Y C Personal de los servicios de salud que tienen contacto con sangre humana o sus derivados.\n\nTrabajos que ponen en contacto con productos patológicos provenientes de personas enfermas o con objetos contaminados por ellos.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: BACILLUS ANTHRACIS (Carbunclo) Trabajos que ponen en contacto a los trabajadores con los animales enfermos o con los cadáveres de los mismos. Pastores, veterinarios y sus asistentes, matarifes, esquiladores.\n\nManipulación de cueros, pelos, crines u otros restos de animales contaminados con el bacilo.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: MYCOBACTERIUM TUBERCULOSIS Trabajadores de la sanidad en contacto con enfermos incluyendo los veterinarios y sus ayudantes.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: LEPTOSPIRA (LEPTOSPIROSIS) Trabajadores de huertas, de campos de arroz.\n\nLimpieza de alcantarillas.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CLAMYDIA PSITTACI (PSITACOSIS) -Granjeros, trabajadores industriales de aves.\n\nVeterinarios, de los zoológicos, en contacto con aves.\n\nVenta de animales domésticos, todos los trabajadores que estén en contacto habitual con la crianza, comercialización y procesamiento de las aves.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: HISTOPLASMA CAPSULATUM (HISTOPLASMOSIS) -Trabajadores de bodegas, cuevas o edificios viejos abandonados.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CESTODES; Equinococus Granulosus, Equinococus Multioculares (HIDATIDOSIS) -Pastores en contacto con ganado.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: PLASMODIUM (PALUDISMO) -Trabajadores trasladados a las zonas endémicas de las provincias de Tucumán, Salta, Jujuy, Santiago del Estero, Chaco, Formosa, Corrientes y Misiones.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: LEISHMANIA DONOVANI CHAGASI (LEISHMANIASIS) -Trabajadores rurales, desmalezadores -Trabajadores de la caña de azúcar -Trabajadores en la construcción de caminos -Dentro Zona endémica Argentina: Tucumán, Salta y Jujuy.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS AMARILICOS (FIEBRE AMARILLA) -Trabajadores trasladados por razones laborales a zonas endémicas.\n\n-Zonas endémicas de Argentina: Provincia de Formosa.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: ARBOVIRUS - ARENAVIRUS - VIRUS JUNIN (FIEBRE HEMORRAGICA ARGENTINA) -Trabajadores rurales.\n\n-Equipos de Salud en contacto con enfermos portadores del virus.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CITOMEGALOVIRUS -Personal de laboratorio virológico.\n\n-Equipos de salud, secundario a heridas punzo-cortantes con material contaminado.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: VIRUS DE LA INMUNODEFICIENCIA HUMANA (VIH) -Trabajadores del equipo de salud que tienen contacto con la sangre y otros fluidos orgánicos contaminados de portadores y/o enfermos.\n\n-Personal de limpieza que maneja los materiales de desecho contaminados.\n\nPara que sea considerada enfermedad profesional, deberá ser demostrada la seroconversión.\n\nAGENTE: VIRUS DEL HERPES SIMPLE -Trabajadores de la salud, especialmente expuestos a secreciones bucales.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: CANDIDA ALBICANS  -Trabajos donde las manos están expuestas continuamente al agua especialmente: restaurantes, industria alimentaria, lavaderos de autos.\n\nPara los trabajadores que no presentaban la enfermedad y, al exponerse al agente, aparecen algunos de los cuadros clínicos descriptos.\n\nAGENTE: AUMENTO DE LA PRESION INTRAABDOMINAL  ENFERMEDADES - Hernias inguinales directas y mixtas (excluyendo las indirectas)  - Hernias crurales objetos pesados.\n\nACTIVIDADES LABORALES QUE PUEDEN GENERAR EXPOSICION  - Tareas en cuyo desarrollo habitual se requiera carga física, dinámica o estática, con aumento de la presión intraabdominal al levantar, trasladar, mover o empujar    Los valores límites de las tareas habituales en relación al peso y tiempo de ejecución durante la jornada laboral son los referidos en las Tablas 1, 2 y 3 del Anexo I de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 295/03. La SUPERINTENDENCIA DE RIESGOS DEL TRABAJO dictará las normas complementarias tendientes a definir los valores límites de las tareas habituales en relación al peso y tiempo de ejecución para aquellos movimientos (traslado, empuje o arrastre de objetos pesados) no contemplados en la resolución citada.\n\nEl período durante el cual las tareas descriptas deben ser ejecutadas no debe ser inferior a TRES (3) años cumplidos en forma continua o discontinua en actividades sujetas a las condiciones de exposición arriba expuestas. Cuando se demuestre que el daño se produjo durante un período en el que el empleador haya estado afiliado a más de una Aseguradora de Riesgos del Trabajo o mediante el servicio prestado a favor de sucesivos empleadores de la misma actividad, las prestaciones serán abonadas, otorgadas o contratadas con arreglo a lo definido en el artículo 47 de la Ley de Riesgos del Trabajo.\n\nLa invocación de incapacidades preexistentes al inicio del vínculo laboral deberá acreditarse mediante el examen preocupacional confeccionado con arreglo a los requisitos exigidos por la Ley de Riesgos del Trabajo y demás normas aplicables. Cuando el examen no se hubiera realizado, y se demuestre la realización de actividades habituales con sujeción a las condiciones de exposición y valores límites arriba expuestos, se presumirá la vinculación causal con el trabajo, salvo que se acredite por medio fehaciente el carácter congénito o extralaboral de la dolencia o la concurrencia de factores concausales extralaborales, que en tal caso se desagregarán.\n\nAGENTE: AUMENTO DE LA PRESION VENOSA EN MIEMBROS INFERIORES  ENFERMEDADES - Várices primitivas bilaterales.\n\nACTIVIDADES LABORALES QUE PUEDEN GENERAR EXPOSICION - Tareas en cuyo desarrollo habitual se requiera la permanencia prolongada en posición de pie, estática y/o con movilidad reducida.\n\nLas tareas descriptas deben haber sido ejecutadas durante un período mínimo de TRES (3) años, cumplidos en forma continua o discontinua mediante el desempeño en la jornada habitual de la actividad definida legal o convencionalmente. El período en cuestión será proporcionalmente ajustado a las circunstancias del caso cuando el trabajador preste servicios con arreglo a regímenes de jornada reducida o a tiempo parcial, o con jornadas extraordinarias.\n\nLas definiciones expuestas a continuación se entenderán referidas a situaciones impuestas por el desempeño de tareas en cuyo desarrollo habitual se requiera la prestación laboral en las siguientes condiciones:\n\nBipedestación estática: Bipedestación con deambulación nula por lo menos durante DOS (2) horas seguidas durante la jornada laboral habitual.\n\nBipedestación con deambulación restringida: El trabajador deambula menos de CIEN (100) metros por hora durante por lo menos TRES (3) horas seguidas durante la jornada laboral habitual.\n\nBipedestación con portación de cargas: Tareas en cuyo desarrollo habitual se requiera bipedestación prolongada con carga física, dinámica o estática, con aumento de la presión intraabdominal al levantar, trasladar, mover o empujar objetos pesados.\n\nBipedestación con exposición a carga térmica: Todos los trabajos efectuados con bipedestación prolongada en ambientes donde la temperatura y la humedad del aire sobrepasan los límites legalmente admisibles y que demandan actividad física.\n\nEn tales casos se revisará la exigencia de tiempo mínimo de exposición tomando en cuenta la influencia derivada de las circunstancias concretas de carga térmica.\n\nA los fines precedentemente indicados (bipedestación con portación de cargas y con exposición a carga térmica) se considerará pauta referencial para definir una situación de bipedestación prolongada aquella en que el trabajador deba permanecer de pie más de DOS (2) horas seguidas en su jornada laboral habitual de la actividad definida legal o convencionalmente.\n\nNo obstante el límite precedentemente indicado, se considerarán por las Comisiones Médicas aquellos casos especiales en los que, aun mediando un período inferior de bipedestación, concurran condiciones de trabajo susceptibles de originar causalmente la dolencia.\n\nLos lapsos temporales definidos precedentemente serán adecuados a las circunstancias del caso cuando el trabajador preste servicios con arreglo a regímenes de jornada reducida o a tiempo parcial.\n\nAGENTE: CARGA, POSICIONES FORZADAS y GESTOS REPETITIVOS DE LA COLUMNA VERTEBRAL LUMBOSACRA.\n\nENFERMEDADES  - Hernia Discal Lumbo-Sacra con o sin compromiso radicular que afecte a un solo segmento columnario.\n\nACTIVIDADES LABORALES QUE PUEDEN GENERAR EXPOSICION  - Tareas que requieren de movimientos repetitivos y/o posiciones forzadas de la columna vertebral lumbosacra que en su desarrollo requieren levantar, trasladar, mover o empujar objetos pesados.\n\nLos valores límites de las tareas habituales en relación al peso y tiempo de ejecución durante la jornada laboral son los referidos en las Tablas 1, 2 y 3 del Anexo I de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 295/03. La SUPERINTENDENCIA DE RIESGOS DEL TRABAJO dictará las normas complementarias tendientes a definir los valores límites de las tareas habituales en relación al peso y tiempo de ejecución para aquellos movimientos (traslado, empuje o arrastre de objetos pesados) no contemplados en la resolución citada.\n\nEl período durante el cual las tareas descriptas deben ser ejecutadas no debe ser inferior a TRES (3) años cumplidos en forma continua o discontinua mediante el desempeño en jornada habitual completa definida legal o convencionalmente. El período en cuestión será proporcionalmente ajustado a las circunstancias del caso cuando el trabajador preste servicios con arreglo a regímenes de jornada reducida o a tiempo parcial.\n\nSe considerarán Gestos Repetitivos aquellos movimientos continuos y repetidos efectuados durante la jornada laboral en los que se utilizan un mismo conjunto osteo-mio-neuroarticular de la columna lumbosacra.\n\nLas Posiciones Forzadas son aquellas en las que la columna lumbosacra deja de estar en una posición funcional para pasar a otra inadecuada que genera máximas extensiones, máximas flexiones y/o máximas rotaciones osteo-mio-neuro-articulares durante la jornada laboral.\n\nDisposiciones comunes:\n\nCon relación a todas las enfermedades contempladas en este Anexo, en cada caso concreto el órgano encargado de la determinación de la incapacidad deberá establecer científicamente si las lesiones fueron provocadas por causa directa e inmediata de la ejecución del trabajo, excluyendo la influencia de los factores atribuibles al trabajador o ajenos al trabajo.\n\nSólo se indemnizarán los factores causales atribuibles al trabajo, determinados conforme lo anteriormente indicado. Lo expuesto precedentemente es sin perjuicio del cumplimiento pleno de las prestaciones médico-asistenciales y sustitutivas de la remuneración en el período de Incapacidad Laboral Temporaria, cuando se demuestre la influencia causal de factores atribuibles al trabajo.\n\nAsimismo, en todos los casos que contempla el presente Anexo será necesario tomar en cuenta, además de los antecedentes médico-clínicos, los estudios técnicos correspondientes al puesto y las condiciones y medio ambiente de trabajo concretos a los que estuvo expuesto el trabajador.\n\nLas enfermedades contempladas en el presente Anexo se considerarán incorporadas al  Listado a partir de la fecha de vigencia de la norma que así lo declare, y dicha nueva normativa sólo se aplicará a las contingencias cuyo hecho generador se produzca con posterioridad a la incorporación de las mismas al Listado.\n\nINDICE AGENTE: ANTIMONIO Y SUS COMPUESTOS AGENTE: ARSENICO Y SUS COMPUESTOS MINERALES AGENTE: BERILIO Y SUS COMPUESTOS AGENTE: CADMIO Y SUS COMPUESTOS AGENTE: CROMO Y SUS COMPUESTOS AGENTE: FLUOR Y SUS COMPUESTOS AGENTE: FOSFORO Y SUS COMPUESTOS AGENTE: MANGANESO Y SUS COMPUESTOS AGENTE: MERCURIO Y SUS COMPUESTOS AGENTE: NIQUEL Y SUS COMPUESTOS AGENTE: PLOMO Y SUS COMPUESTOS AGENTE: COMPUESTOS ALQUILICOS DEL PLOMO AGENTE: SELENIO Y SUS COMPUESTOS AGENTE: ALCOHOLES Y CETONAS AGENTE: BENCENO AGENTE: TOLUENO Y XILENO AGENTE: DERIVADOS HALOGENADOS DE LOS HIDROCARBUROS ALIFATICOS AGENTE: DERIVADOS HALOGENADOS DE LOS HIDROCARBUROS AROMATICOS (MONOCLOROBENCENO, MONOBROMOBENCENO, HEXACLOROBENCENO, HEXACLORONAFTALENO, BIFENILOS POLICLORADOS) AGENTE: DERIVADOS NITRADOS Y AMINADOS DEL BENCENO AGENTE: N-HEXANO AGENTE: SULFURO DE CARBONO AGENTE: DERIVADOS DEL FENOL, PENTACLOROFENOL, HIDROXIBENZONITRILO AGENTE: AMINAS AROMATICAS Y SUS DERIVADOS AGENTE: CLOROMETIL METIL ETER AGENTE: NITROGLICERINA Y OTROS ESTERES DEL ACIDO NITRICO AGENTE: ISOCIANATOS ORGANICOS AGENTE: RESINAS EPOXICAS AGENTE: ACRILATOS (ACRILONITRILO, METACRILATOS, DIACRILATOS) AGENTE: CLORURO DE VINILO AGENTE: FURFURAL Y ALCOHOL FURFURILICO AGENTE: ALDEHIDO FORMICO (FORMOL) Y SUS POLIMEROS AGENTE: RUIDO AGENTE: PRESION SUPERIOR A LA PRESION ATMOSFERICA ESTANDAR AGENTE: PRESION INFERIOR A LA PRESION ATMOSFERICA ESTANDAR AGENTE: CALOR AGENTE: RADIACIONES IONIZANTES AGENTE: RADIACIONES INFRARROJAS AGENTE: RADIACIONES ULTRAVIOLETAS AGENTE: RAYOS LASER AGENTE: ILUMINACION INSUFICIENTE AGENTE: VIBRACIONES TRANSMITIDAS A LA EXTREMIDAD SUPERIOR POR MAQUINARIAS Y HERRAMIENTAS AGENTE: VIBRACIONES DE CUERPO ENTERO AGENTE: POSICIONES FORZADAS Y GESTOS REPETITIVOS EN EL TRABAJO I (Extremidad Superior) AGENTE:  POSICIONES FORZADAS Y GESTOS REPETITIVOS EN EL TRABAJO II (Extremidad Inferior) AGENTE: SOBRECARGA DEL USO DE LA VOZ AGENTE: MONOXIDO DE CARBONO AGENTE: ACIDO CIANHIDRICO Y CIANUROS AGENTE: HIDROGENO SULFURADO AGENTE: SILICE AGENTE: SILICATOS (TALCO, CAOLIN, MICA) AGENTE: CARBON MINERAL AGENTE: ASBESTO AGENTE: CARBUROS DE METALES DUROS (Cobalto, Titanio, Tungsteno) AGENTE: ALGODON Y OTRAS FIBRAS VEGETALES (LINO, CAÑAMO, SISAL) AGENTE: HUMOS Y POLVOS DE OXIDO DE HIERRO AGENTE: ESTIRENO (VINILBENCENO) AGENTE: OXIDO DE ETILENO AGENTE: GASES CRUDOS DE FABRICAS DE COQUE AGENTE: ESTROGENOS AGENTE: SUSTANCIAS IRRITANTES DE LAS VIAS RESPIRATORIAS AGENTE: SUSTANCIAS SENSIBILIZANTES DE LAS VIAS RESPIRATORIAS AGENTE: SUSTANCIAS SENSIBILIZANTES DEL PULMON AGENTE  CEMENTO (Aluminio SILICATO de calcio) AGENTE: SUSTANCIAS SENSIBILIZANTES DE LA PIEL AGENTES QUIMICOS AGENTE: HIPOPIGMENTANTES DE LA PIEL AGENTE: SUSTANCIAS NOCIVAS PARA EL ESMALTE Y LA ESTRUCTURA DE LOS DIENTES AGENTE: PENICILINA Y SUS SALES Y LAS CEFALOSPORINAS AGENTE: ENZIMAS DE ORIGEN ANIMAL, VEGETAL O BACTERIANO AGENTE: ACEITES O GRASAS DE ORIGEN MINERAL O SINTETICO AGENTE: DERIVADOS DEL PETROLEO AGENTE: PLAGUICIDAS ORGANO FOSFORADOS Y CARBAMATOS AGENTE: BROMURO DE METILO AGENTE: BRUCELLA AGENTE: VIRUS DE LA HEPATITIS AGENTE: VIRUS DE LA HEPATITIS B Y C AGENTE: BACILLUS ANTHRACIS (Carbunclo) AGENTE: MYCOBACTERIUM TUBERCULOSIS AGENTE: LEPTOSPIRA (LEPTOSPIROSIS) AGENTE: CLAMYDIA PSITTACI (PSITACOSIS) AGENTE: HISTOPLASMA CAPSULATUM (HISTOPLASMOSIS) AGENTE: CESTODES; Equinococus Granulosus, Equinococus Multioculares (HIDATIDOSIS) AGENTE: PLASMODIUM (PALUDISMO) AGENTE: LEISHMANIA DONOVANI CHAGASI (LEISHMANIASIS) AGENTE: VIRUS AMARILICOS (FIEBRE AMARILLA) AGENTE: ARBOVIRUS - AVENOVIRUS - VIRUS JUNIN (FIEBRE HEMORRAGICA ARGENTINA) AGENTE: CITOMEGALOVIRUS AGENTE: VIRUS DE LA INMUNODEFICIENCIA HUMANA (VIH) AGENTE: VIRUS DEL HERPES SIMPLE AGENTE: CANDIDA ALBICANS AGENTE: HANTAVIRUS AGENTE: TRYPANOSOMA CRUZI",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "Texto incorporado. (B.O. 03-12-2003).",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001167 2003 12 01 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 20/01/2014) Texto incorporado.",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000049 2014 01 14 0001 000 0000 000"
              }
            ]
          }
        }
      },
      "id-infojus": "DN19960000658"
    }
  }
}