{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-479-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990658531,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "974-nacional-decreto-reglamentario-sobre-distribucion-transporte-generacion-energia-electrica-dn19970000974-1997-09-18"
      }
    },
    "content": {
      "mecanografico": 19970000974,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 974,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-09-18",
      "standard-normativo": "DEC C 000974 1997 09 18",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE DE DISTRIBUCION, TRANSPORTE Y GENERACION DE ENERGIA ELECTRICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 974/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-10-29",
      "fecha-mod": "2011-08-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LAS LEYES QUE INTEGRAN EL MARCO REGULATORIO ELECTRICO NACIONAL, EN PARTICULAR EN LO RELATIVO AL TRANSPORTE DE ENERGIA ELECTRICA.",
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            }
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0009 FECHA DE ENTRADA EN VIGENCIA: 1997/10/01"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "transporte de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/transporte de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "contrato de concesión"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Argentino de Interconexión"
            },
            "preferido": {
              "termino": "Sistema Argentino de Interconexión"
            },
            "sinonimos": {
              "termino": "Sistema Interconectado Nacional Argentino"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Energía Eléctrica"
            },
            "preferido": {
              "termino": "Secretaría de Energía Eléctrica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "Sistema Argentino de Interconexión",
            "servicios públicos (servicio público)",
            "Obligaciones y contratos",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "acto administrativo de alcance general",
            "servicio público",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "Derecho administrativo",
            "contrato de concesión (concesión comercial)",
            "energía eléctrica",
            "Contratos",
            "Secretaría de Energía Eléctrica",
            "contratos comerciales",
            "concesión comercial",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Sistema Interconectado Nacional Argentino (Sistema Argentino de Interconexión)",
            "transporte de energía eléctrica"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 750-004177/96 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y las Leyes N. 15.336 y N.\n\n24.065 que integran el Marco  Regulatorio  Eléctrico  Nacional,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002743 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0034 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 015336 1960 09 15 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024065 1991 12 19 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024065 1991 12 19 0050 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024065 1991 12 19 0091 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante  el Decreto  N. 2743  del  29 de diciembre de 1992 se reglamentaron  parcialmente  las  disposiciones  del  citado  Marco Regulatorio  relativas  a la actividad  de  transporte  de  energía eléctrica.\n\nQue en dicha reglamentación,  a partir del desarrollo histórico de regiones  eléctricas en el territorio  nacional  y  la  vinculación entre  ellas,  se  distingue  funcionalmente  entre  un  transporte regional  de  energía  eléctrica y uno interregional a los que a su vez asigna determinados niveles de tensión.\n\nQue no se ha definido ni  reglamentado  en  la mencionada norma el transporte  de  energía  eléctrica  de interconexión  internacional.\n\nQue se debe entonces diferenciar como  un  tercer  subconjunto con características  propias  a  este  transporte destinado a  vincular eléctricamente  a  oferentes o demandantes  mayoristas  de  energía eléctrica  situados en  el  territorio  nacional  con  oferentes  o demandantes situados en otros países.\n\nQue  la  caracterización    de  determinadas  instalaciones  como afectadas al transporte internacional de energía eléctrica debe ser necesariamente  funcional  e independiente  del  nivel  de  tensión.\n\nQue, conforme el marco legal  vigente,  la actividad de transporte de energía eléctrica está caracterizada como servicio público y las instalaciones que conforman los sistemas afectados  a tal actividad están  sujetas  a  un  régimen de acceso abierto no discriminatorio.\n\nQue la reglamentación de  la  actividad  de  transporte de energía eléctrica  de  interconexión  internacional  debe  respetar   tales criterios  regulatorios  a  la  vez  que posibilitar compromisos de comercialización internacional.\n\nQue  es  de  interés  para  el  ESTADO NACIONAL  desarrollar  las posibilidades  de intercambios con otros  países  y  viabilizar  la oportuna y económica disponibilidad de las instalaciones necesarias para su efectivización.\n\nQue por el Artículo  34  de  la  Ley N. 24.065 la ex-SECRETARIA DE ENERGIA ELECTRICA, cuya competencia en la  materia  se  asignó a la actual SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y  OBRAS  Y SERVICIOS  PUBLICOS,  es  el  órgano  responsable  de  otorgar  las autorizaciones  para exportación e importación de energía eléctrica.\n\nQue a la fecha,  los  requerimientos  de infraestructura obligan a considerar  en  forma  conjunta las operaciones  de  exportación  e importación de energía eléctrica y la construcción de instalaciones que  en el territorio argentino  estén  destinadas  a  permitir  su ejecución.\n\nQue,  en  consecuencia,  se  meritúa  conveniente  delegar  en  la SECRETARIA  DE  ENERGIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  la facultad  de  otorgar  las  concesiones de transporte  de  energía  eléctrica  de  interconexión internacional.\n\nQue, juntamente con tal delegación y en  procura  de incorporar la máxima  competencia  posible en todas las etapas, deben  precisarse los  criterios  que deberá   respetar  dicha  Secretaría  para  la determinación de los procedimientos  de selección del concesionario.\n\nQue  ha tomado la intervención que le  corresponde  la  DIRECCION GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue las atribuciones  para  el dictado del presente acto surgen de lo  dispuesto  por  el Artículo 99  inciso  2  de  la  CONSTITUCION NACIONAL, el Artículo  11  y  concordantes de la Ley N. 15.336, el Capítulo II de la Ley N. 23.696 y los Artículos 3, 50 y 91 de la Ley N. 24.065.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Caracterízase  como  un servicio público  sujeto  a concesión, que se denominará Transporte  de  Energía  Eléctrica  de Interconexión  Internacional  (TEII), a la actividad de transportar electricidad entre un punto de entrega o recepción en el territorio nacional y un punto de entrega  o  recepción  en la frontera con el territorio de otro país, mediante instalaciones  integrantes  de un sistema de interconexión internacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Las concesiones de transporte eléctrico de interconexión internacional  podrán  ser  de  construcción  y  explotación  o  de explotación únicamente.\n\nEstas concesiones, conforme los criterios legales y regulatorios en materia   de  transporte  de  energía  eléctrica,  en  ningún  caso implicarán  un  privilegio  de  exclusividad territorial que impida conferir    iguales  derechos  a  terceros  en  la  misma  zona."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Toda Concesión de Transporte  de  Energía  Eléctrica  de interconexión    internacional  tendrá  plazo  cierto  y  contendrá disposiciones que  implementen los siguientes criterios esenciales:\n\na)  La constitución de  la  Concesionaria  como  UNA  (1)  sociedad anónima cuyo objeto exclusivo sea el de la concesión.\n\nb) La  responsabilidad  de  la Concesionaria de prestar el servicio con  un  nivel de calidad satisfactorio  el  que  se  evaluará  por objetivos  para  cuya  consecución  y  superación se establecerá un régimen  de  premios  y castigos. Dicho régimen  se  basará  en  la afectación de las tarifas en función de la calidad.\n\nc) Un régimen remuneratorio  que  permita  el  uso  del  Sistema de Transporte de Energía Eléctrica de Interconexión Internacional para concretar contratos firmes de abastecimiento.\n\nd)  La determinación del criterio económico de Valor Presente  neto del negocio para la valuación de las instalaciones que integran el Sistema concesionado, el que será aplicable para las compensaciones que pudieran corresponder  en el caso de fin, caducidad, revocación de la concesión o falencia del concesionario.\n\ne) La determinación del criterio  indicado  en el inciso precedente para el caso de ejecución de acciones prendadas o transferencia del paquete mayoritario al fin de períodos de gestión."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: El régimen tarifario de los Sistemas  de  Transporte  de Energía Eléctrica  de  Interconexión  Internacional deberá permitir esencialmente:\n\na) La reglamentación del uso de la capacidad  firme  de  transporte que  garantice a la demandante que quiera contratar potencia  firme para  su   abastecimiento  acceder,  a  los  excedentes  firmes  de capacidad de dicho transporte.\n\nb)  La reglamentación  del  uso  de  oportunidad  del  Sistema  que garantice  el  acceso  abierto  a  la  capacidad  libre que resulte horariamente  para  concretar  transacciones  spot  internacionales libremente acordada entre las partes.\n\nc) La optimización de despachos entre mercados.\n\nd) La concreción de ampliaciones y expansiones."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Todo proyecto para la construcción de instalaciones  de transporte de  energía  eléctrica  de  interconexión  internacional deberá  respetar  como  principio  general  la selección del  punto técnicamente  más  próximo  de  vinculación  a  la   red  existente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002743 1992 12 29 0012 000 0013 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art.  6: Delégase en la SECRETARIA DE ENERGIA del MINISTERIO  DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS, en todo cuanto se vincule con el transporte de energía eléctrica de interconexión internacional:\n\na) Las facultades para el otorgamiento de concesiones atribuidas al PODER  EJECUTIVO  NACIONAL  por las  Leyes  N. 15.336 y N. 24.065.\n\nb)  El dictado de la reglamentación  aplicable  a  dicho  servicio, complementariamente  con lo dispuesto por los Artículos 12 y 13 del Decreto N. 2743 del 29 de diciembre de 1992."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El procedimiento  de  selección  para  el  otorgamiento de concesiones  de  transporte  de  energía eléctrica de interconexión internacional será determinado por  la  SECRETARIA  DE  ENERGIA del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS procurando  la máxima transparencia."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Facúltase  a  la  SECRETARIA  DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  a   dictar  las  normas aclaratorias y complementarias a que dé lugar la  aplicación  de lo dispuesto por el presente acto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Esta norma entrará en vigencia el día siguiente al de  su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19970000974"
    }
  }
}