{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-763-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1455739578435,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "367-nacional-derogacion-normas-respecto-renegociacion-analisis-contratos-servicios-publicos-dn20160000367-2016-02-16"
      }
    },
    "content": {
      "mecanografico": 20160000367,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 367,
      "timestamp": "2016-02-17T13:17:13",
      "timestamp-alta": "2016-02-17T13:17:13",
      "timestamp-m": "2016-02-17T13:17:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-02-16",
      "standard-normativo": "DEC C 000367 2016 02 16",
      "titulo-norma": "Derogación de normas con respecto a la renegociación y análisis de Contratos de Servicios Públicos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 367/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-02-17",
      "fecha-mod": "2016-02-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se derogan normas con respecto a la renegociación y análisis de Contratos de Servicios Públicos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "preferido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "derogación de la norma"
            },
            "preferido": {
              "termino": "Derecho civil/fuentes del derecho/interpretación y aplicación de la ley/aplicación de la ley/aplicación temporal de la ley/ley derogada"
            },
            "sinonimos": {
              "termino": [
                "derogación de la norma",
                "régimen aplicable",
                "decreto derogado",
                "aplicación del derecho vigente",
                "norma derogada",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación",
                "ámbito de aplicación",
                "derogación del decreto",
                "legislación aplicable",
                "derogación de la ley",
                "derecho aplicable",
                "normativa aplicable",
                "vigencia temporal de la ley",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ámbito temporal de la ley"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley derogada",
            "ley aplicable (aplicación de la ley)",
            "legislación aplicable (aplicación de la ley)",
            "decreto derogado (ley derogada)",
            "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos",
            "derogación de la norma (ley derogada)",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "aplicación de la ley",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "vigencia temporal de la ley (aplicación temporal de la ley)",
            "interpretación y aplicación de la ley",
            "derogación del decreto (ley derogada)",
            "aplicación temporal de la ley",
            "aplicación del derecho vigente (aplicación de la ley)",
            "normativa aplicable (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "derecho aplicable (aplicación de la ley)",
            "norma derogada (ley derogada)",
            "régimen legal aplicable (aplicación de la ley)",
            "derogación de la ley (ley derogada)",
            "ámbito temporal de la ley (aplicación temporal de la ley)",
            "fuentes del derecho",
            "norma aplicable (aplicación de la ley)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0021598/2016 del Registro del MINISTERIO DE ENERGÍA Y MINERÍA, las Leyes Nros. 25.561, 25.790 y sus modificatorias, los  Decretos Nros. 311 de fecha 3 de julio de 2003 y 13 de fecha 10 de diciembre de 2015 y la Resolución Conjunta N° 188 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN y N° 44 del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS de fecha 6 de agosto de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025820 2003 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026077 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026204 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026339 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026456 2008 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026563 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026729 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026896 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027200 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000293 2002 02 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000370 2002 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 25.561 se declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria y se delegó en el PODER EJECUTIVO NACIONAL un conjunto de facultades para dictar las medidas orientadas a conjurar dicha situación.\n\nQue en el Artículo 8° de la mencionada ley se dispuso que, en los contratos celebrados por la Administración Pública bajo normas de derecho público, comprendidos entre ellos los de obras y servicios públicos, quedan sin efecto las cláusulas de ajuste en dólar o en otras divisas extranjeras y las cláusulas indexatorias basadas en índices de precios de otros países y cualquier otro mecanismo indexatorio y que los precios y tarifas resultantes de dichas cláusulas, quedan establecidos en pesos a la relación de cambio UN PESO ($ 1) = UN DÓLAR ESTADOUNIDENSE (U$S 1).\n\nQue el Artículo 9° de la misma ley, autorizó al PODER EJECUTIVO NACIONAL a renegociar los contratos comprendidos en lo dispuesto en el Artículo 8° del mismo cuerpo normativo, estableciendo los criterios a tener en consideración para el caso de los contratos que tengan por objeto la prestación de servicios públicos.\n\nQue las normas contenidas en la Ley N° 25.561 fueron modificadas y complementadas a través de las  Leyes Nros. 25.790, 25.820, 25.972, 26.077, 26.204, 26.339, 26.456, 26.563, 26.729, 26.896 y 27.200.\n\nQue el proceso de renegociación de los Contratos de Concesión y Licencia de los Servicios Públicos ha sido reglamentado e implementado, en una primera etapa institucional, a través de los Decretos N° 293 de fecha 12 de febrero de 2002 y 370 de fecha 22 de febrero de 2002, y en una segunda etapa, por el Decreto N° 311 de fecha 3 de julio de 2003 y la Resolución Conjunta N° 188 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN y N° 44 del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS de fecha 6 de agosto de 2003.\n\nQue por medio del Decreto N° 311 de fecha 3 de julio de 2003, se estableció que el proceso de renegociación se llevase a cabo a través de la UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREN) presidida por los ex Ministros de Economía y Producción y de Planificación Federal, Inversión Pública y Servicios.\n\nQue la Resolución Conjunta N° 188 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN y N° 44 del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS de fecha 6 de agosto de 2003, estableció que dicha Unidad estaría integrada además por un COMITÉ SECTORIAL DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS y por un Secretario Ejecutivo de la Unidad.\n\nQue dicho Comité se integró con los titulares de las Secretarías con competencia específica en los sectores vinculados a los servicios públicos y/o contratos de obra pública sujetos a renegociación y por el Secretario Ejecutivo de la UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREN).\n\nQue por el Decreto N° 13 de fecha 10 de diciembre de 2015 se modificó la Ley de Ministerios (Texto Ordenado por Decreto N° 438 de fecha 12 de marzo de 1992) y sus modificaciones, por lo que las cuestiones vinculadas a las concesiones y licencias de los distintos servicios públicos así como la determinación de los precios y tarifas aplicables, han quedado bajo la órbita de diferentes carteras ministeriales.\n\nQue en función de lo expuesto, resulta necesario derogar el  Decreto N° 311 de fecha 3 de julio de 2003, la Resolución Conjunta N° 188 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN y N° 44 del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS de fecha 6 de agosto de 2003 y demás normativa concordante y complementaria, y asignar las funciones vinculadas a la renegociación de los contratos de obras y servicios públicos a los respectivos Ministerios afines a sus materias, conforme a la distribución de competencias establecida por la citada  Ley de Ministerios (Texto Ordenado por  Decreto N° 438 de fecha 12 de marzo de 1992) y sus modificaciones.\n\nQue en tal sentido es necesario fijar las pautas para completar el proceso de renegociación en aquellos contratos respecto de los cuales no se hayan alcanzado acuerdos integrales de renegociación contractual.\n\nQue a tales efectos, corresponde facultar a los Ministerios competentes, en forma conjunta con el MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, a suscribir los acuerdos integrales de renegociación contractual que impliquen una modificación de las condiciones del contrato y que tengan por objeto recomponer su ecuación económica financiera, poniendo fin al proceso de renegociación contractual; los acuerdos parciales de renegociación contractual, que impliquen una modificación limitada de las condiciones del contrato, con el mismo objeto antes señalado; y las adecuaciones transitorias de precios y tarifas que resulten necesarias para garantizar la continuidad de la normal prestación de los servicios hasta la suscripción de los acuerdos integrales de renegociación contractual y la realización de la Revisión Tarifaria Integral en ellos prevista.\n\nQue en el procedimiento orientado a la concreción de los acuerdos integrales, corresponde adoptar previsiones que garanticen la mayor transparencia y el aporte de la información técnica específica, a través de la intervención de los órganos de regulación y de control que en cada caso corresponda, previo a su firma por el Ministro con competencia específica en función de la materia y por el Ministro de Hacienda y Finanzas Públicas, la que se efectuará Ad Referéndum del PODER EJECUTIVO NACIONAL.\n\nQue toda vez que el nuevo régimen tarifario del servicio de que se trate surgirá en oportunidad de realizarse el proceso de la Revisión Tarifaria Integral, y que las previsiones contenidas en los acuerdos parciales de renegociación contractual y en las adecuaciones transitorias de precios y tarifas que resulten necesarios para garantizar la continuidad de la normal prestación de los servicios hasta la suscripción de los acuerdos integrales de renegociación contractual se efectúan a cuenta de la referida Revisión Tarifaria Integral, corresponde prever para dicha instancia de análisis integral la implementación de mecanismos de participación ciudadana en orden a garantizar los derechos de los usuarios y consumidores. Ello, sin perjuicio de los procedimientos ya cumplidos en el marco del Decreto N° 311/2003.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE ENERGÍA Y MINERÍA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1° de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Deróganse el Decreto N° 311 de fecha 3 de julio de 2003, la Resolución Conjunta N° 188 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN y N° 44 del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS de fecha 6 de agosto de 2003, y demás normativa concordante y complementaria.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025561 2002 01 06 0009 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000311 2003 07 03 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - A los efectos de concluir los procesos de renegociación de los contratos de Obras y Servicios Públicos dispuestos por el Artículo 9° de la  Ley N° 25.561, instrúyese a los Ministerios a cuyas órbitas correspondan los respectivos contratos sujetos a renegociación, conforme a las competencias que surgen de la Ley de Ministerios (Texto Ordenado por Decreto N° 438 de fecha 12 de marzo de 1992) y sus modificaciones, a proseguir los procedimientos que se encuentren, a la fecha, en trámite de sustanciación en el ámbito de la UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREN) creada por el Artículo 1° del Decreto N° 311/2003 que se deroga por medio del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase a los Ministerios competentes en forma conjunta con el MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS a suscribir acuerdos parciales de renegociación contractual y adecuaciones transitorias de precios y tarifas que resulten necesarios para garantizar la continuidad de la normal prestación de los servicios respectivos hasta la suscripción de los acuerdos integrales de renegociación contractual, los que se efectuarán a cuenta de lo que resulte de la Revisión Tarifaria Integral."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Los acuerdos integrales de renegociación contractual, en los que se estipularán las condiciones en las que concluirán los procesos de renegociación en los términos del artículo 2° del presente decreto, luego de la intervención del órgano de regulación y control que en cada caso corresponda, serán enviados a la PROCURACIÓN DEL TESORO DE LA NACIÓN para su intervención y sometidos a consideración de la SINDICATURA GENERAL DE LA NACIÓN, previo a su firma por el Ministro con competencia específica en función de la materia en forma conjunta con el Ministro de Hacienda y Finanzas públicas, la que se efectuará Ad Referéndum del PODER EJECUTIVO NACIONAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001172 2003 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Dispónese que en el proceso de realización de la Revisión Tarifaria Integral que surja de los acuerdos integrales de renegociación contractual, mediante el cual se fijará el nuevo régimen tarifario del servicio de que se trate, deberá instrumentarse el mecanismo de audiencia pública que posibilite la participación ciudadana, la que se llevará a cabo contemplando las previsiones del \"Reglamento General de Audiencias Públicas para el Poder Ejecutivo Nacional\" aprobado por el Decreto N° 1172 de fecha 3 de diciembre de 2003"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Facúltase a los Ministerios competentes a dictar los actos administrativos que sean necesarios a los fines del cumplimiento de lo dispuesto en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0020 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese a la Comisión Bicameral de Seguimiento del HONORABLE CONGRESO DE LA NACIÓN creada por el Artículo 20 de la Ley N° 25.561"
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Prat Gay-Aranguren"
      },
      "id-infojus": "DN20160000367"
    }
  }
}