{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-312-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1583420850143,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "213-nacional-declara-caracter-publico-documentos-producidos-vinculados-al-atentado-perpetrado-contra-asociacion-mutual-israelita-argentina-amia-dn20200000213-2020-03-04"
      }
    },
    "content": {
      "mecanografico": 20200000213,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 213,
      "timestamp": "2020-03-05T11:47:30",
      "timestamp-alta": "2020-03-05T11:47:30",
      "timestamp-m": "2020-03-05T11:47:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-03-04",
      "standard-normativo": "DEC C 000213 2020 03 04",
      "titulo-norma": "Declara de carácter público los documentos producidos y vinculados al atentado perpetrado contra la Asociación Mutual Israelita Argentina (AMIA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 213/2020",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-03-05",
      "fecha-mod": "2020-03-05",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Declara de carácter público los documentos producidos y vinculados al atentado perpetrado contra la Asociación Mutual Israelita Argentina (AMIA).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 FECHA DE ENTRADA EN VIGENCIA : El día siguiente al de su publicación en el Boletín Oficial.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "AMIA"
            },
            "preferido": {
              "termino": "AMIA"
            },
            "sinonimos": {
              "termino": [
                "Caso Amia",
                "Asociación Mutual Israelita Argentina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "documentos públicos"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/forma del acto jurídico/actos jurídicos formales/instrumentos públicos"
            },
            "sinonimos": {
              "termino": "documentos públicos"
            }
          },
          {
            "elegido": {
              "termino": "desclasificación de documentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/publicidad de los actos de gobierno/información reservada/desclasificación de documentación"
            },
            "sinonimos": {
              "termino": [
                "publicación de los actos de gobierno",
                "información oficial",
                "principio de publicidad de los actos de gobierno",
                "información gubernamental"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "principio de publicidad de los actos de gobierno (publicidad de los actos de gobierno)",
            "documentos públicos (instrumentos públicos)",
            "Caso Amia (AMIA)",
            "Asociación Mutual Israelita Argentina (AMIA)",
            "información oficial (publicidad de los actos de gobierno)",
            "actos jurídicos formales",
            "instrumentos públicos",
            "información reservada",
            "Derecho constitucional",
            "publicación de los actos de gobierno (publicidad de los actos de gobierno)",
            "hechos y actos jurídicos",
            "publicidad de los actos de gobierno",
            "información gubernamental (publicidad de los actos de gobierno)",
            "forma del acto jurídico",
            "actos jurídicos",
            "AMIA",
            "desclasificación de documentación",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000490 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000041 2003 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000146 2003 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000249 2003 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000291 2003 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000398 2003 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000786 2003 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000787 2003 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000395 2015 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000229 2017 04 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Inteligencia Nacional N° 25.520 y sus modificatorias, los Decretos Nros. 490 del 12 de marzo de 2002, 41 del 8 de enero de 2003, 146 del 5 de junio de 2003, 249 del 24 de junio de 2003, 291 del 30 de junio de 2003, 398 del 21 de julio de 2003, 786 del 17 de septiembre de 2003, 787 del 17 de septiembre de 2003, 395 del 12 de marzo de 2015, y 229 del 5 de abril de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000395 2015 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000229 2017 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante los decretos citados en el Visto se dispusieron diversas medidas para poner a disposición del órgano judicial correspondiente, información de relevancia producida en diversas dependencias estatales sobre el atentado perpetrado contra la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), en particular en la hoy denominada AGENCIA FEDERAL DE INTELIGENCIA.\n\nQue el Decreto N° 395/15 dispuso la desclasificación de numerosa documentación oportunamente identificada por la UNIDAD FISCAL DE INVESTIGACIÓN DEL ATENTADO CONTRA LA SEDE DE LA AMIA e incluso en su artículo 5° instruyó a la referida AGENCIA FEDERAL DE INTELIGENCIA a remitir a la mencionada Unidad toda otra nueva documentación, informe o archivo que no hubieran sido aportados oportunamente a la causa y que pudieran resultar de interés para la investigación.\n\nQue finalmente, el Decreto N° 229/17 dispuso la desclasificación de la totalidad de las notas, informes y resoluciones que no hubieran sido alcanzadas por la desclasificación dispuesta por el citado Decreto N° 395/15.\n\nQue pese a los numerosos antecedentes normativos, persisten en la actualidad diversos obstáculos para un acceso pleno al derecho a la información y a la verdad por parte de las víctimas y familiares del atentado ocurrido en el año 1994 y su encubrimiento.\n\nQue esta situación afecta a la sociedad en su conjunto ya que sin duda alguna existe una vinculación inescindible entre democracia, derechos humanos y verdad, que el Estado debe sostener en sus acciones.\n\nQue el derecho a la verdad implica la obligación del Estado de esclarecer, investigar, juzgar y sancionar a las personas responsables de violaciones a los derechos humanos, así como también de garantizar el acceso a la información relativa a ellos que se encuentra en instalaciones y archivos estatales.\n\nQue frente a lo expuesto, mantener clasificaciones de seguridad de carácter no público, respecto de información y documentación relativa al accionar de los organismos de inteligencia como así también de cualquier organismo vinculado a la investigación del atentado perpetrado contra la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), resulta contrario a la búsqueda de la verdad.\n\nQue, en tal sentido, resulta imperioso comenzar un trabajo definitivo sobre la información relacionada al citado atentado y su encubrimiento, disponiendo medidas de carácter urgente, a fin de impulsar un proceso de transparencia y publicidad en el manejo de información existente en el ámbito estatal.\n\nQue como primera medida resulta ineludible dotar de un marco de publicidad a la información en cuestión, que se ha mantenido secreta para la sociedad en su conjunto, lo que luce contradictorio con los alcances del derecho a la verdad en un Estado democrático.\n\nQue, a la vez, es necesario declarar la absoluta desclasificación del material informativo existente, superando cualquier duda interpretativa que pueda haber surgido de resoluciones, decretos u otras normas vigentes a la fecha.\n\nQue, por otra parte, a fin de buscar una solución definitiva en lo relativo a la reunión y tratamiento de la información, deviene pertinente la creación de una mesa de diálogo, en la que confluyan los distintos organismos estatales y de la sociedad civil para efectuar un diagnóstico cierto, que permita adoptar rápidas decisiones para que no existan demoras ni problemas institucionales que impidan el adecuado acceso al derecho a la verdad y a la información.\n\nQue, finalmente, se estima oportuno invitar a las Provincias, a la CIUDAD AUTÓNOMA DE BUENOS AIRES y a la CORTE SUPREMA DE JUSTICIA DE LA NACION a dictar normas en igual sentido.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y los artículos 16 bis y 16 ter de la Ley de Inteligencia Nacional N° 25.520.  Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Otórgase el carácter de PÚBLICO en los términos del inciso c del artículo 16 bis de la Ley N° 25.520 y sus modificaciones, a toda aquella información brindada desde el Estado Nacional para los procesos judiciales que ya cuentan con sentencia, relativos al atentado perpetrado contra la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), su encubrimiento y demás delitos conexos, incluyendo los legajos de investigación y la totalidad de la información brindada desde el Estado Nacional en las audiencias de los juicios realizados, permitiendo que las mismas trasciendan el ámbito oficial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Deberán adoptarse los recaudos pertinentes para resguardar la identidad de los agentes que declararon en los procesos referidos en el artículo anterior, como así también para resguardar toda la información y documentación relativa a representantes de otros países, en particular respecto de la identidad de los agentes de inteligencia extranjeros."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Declárase la desclasificación absoluta de la totalidad de la información y documentación relacionada con el atentado perpetrado contra la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), su encubrimiento y delitos conexos existente en todas las dependencias de la Administración Pública Nacional, incluyendo toda información tratada en resoluciones y decretos dictados oportunamente.\n\nExceptúase de lo establecido en el párrafo precedente la información y documentación relativa a representantes de otros países, en particular sobre las cuestiones referidas a la identidad de los agentes de inteligencia extranjeros."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Invítase a las Provincias, a la CIUDAD AUTÓNOMA DE BUENOS AIRES y a la CORTE SUPREMA DE JUSTICIA DE LA NACION a dictar normas en similar sentido para garantizar la publicidad establecida en el artículo 1° del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Confórmase una mesa de diálogo en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, a fin de procurar transparencia y eficacia en la recolección, tratamiento y difusión de la información estatal sobre el atentado perpetrado contra la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), su encubrimiento y delitos conexos, de la que deberán formar parte representantes de la AGENCIA FEDERAL DE INTELIGENCIA, el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el MINISTERIO DE SEGURIDAD, y el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y se invitará al efecto a representantes del MINISTERIO PÚBLICO FISCAL, víctimas, familiares y/o querellantes en los procesos del referido atentado, su encubrimiento y demás delitos conexos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Losardo"
      },
      "id-infojus": "DN20200000213"
    }
  }
}