{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-611-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991613262,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1116-nacional-aprobacion-modelo-contrato-prestamo-banco-interamericano-desarrrollo-dn20010001116-2001-08-31"
      }
    },
    "content": {
      "mecanografico": 20010001116,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1116,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-31",
      "standard-normativo": "DEC C 001116 2001 08 31",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERAMERICANO DE DESARRROLLO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 09 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1116/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-09-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERAMERICANO DE DESARROLLO DESTINADO AL FINANCIAMIENTO DEL PROGRAMA SECTORIAL DE APOYO AL COMPROMISO FEDERAL PARA EL CRECIMIENTO Y LA DISCIPLINA FISCAL"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: EL PRESENTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA, PUEDE SER CONSULTADA EN AL SEDE CENTRAL DEL BOLETIN OFICIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BID"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pacto fiscal"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/pacto fiscal"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "pacto fiscal",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N 450004389/2001 del Registro del MINISTERIO DE ECONOMIA  y  el  modelo  de Contrato de Préstamo propuesto para ser suscripto entre la NACION  ARGENTINA  y  el BANCO INTERAMERICANO DE DESARROLLO destinado al PROGRAMA SECTORIAL  DE  APOYO AL COMPROMISO FEDERAL PARA EL CRECIMIENTO Y LA DISCIPLINA FISCAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025400 2000 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1999 06 30 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N 25.400 ratificó el acuerdo entre el Estado  Nacional, los  Estados  Provinciales  y  la  CIUDAD  AUTONOMA DE BUENOS AIRES denominado \"Compromiso Federal por el Crecimiento  y  la Disciplina Fiscal\" por medio del cual se propicia el avance en el  diseño y la puesta  en  marcha  de  una  serie  de instrumentos y políticas  de carácter fiscal y financiero para enfrentar  la  delicada situación social y evitar distorsiones y efectos adversos en  la  producción, el empleo y en la propia gestión del sector público.\n\nQue en el marco de las políticas plasmadas en el referido  acuerdo, el  BANCO  INTERAMERICANO  DE  DESARROLLO,  a  través del modelo de Contrato de Préstamo propuesto, se compromete a asistir financieramente  a la NACION ARGENTINA para el establecimiento  del PROGRAMA  SECTORIAL    DE  APOYO  AL  COMPROMISO  FEDERAL  PARA  EL CRECIMIENTO Y LA DISCIPLINA FISCAL cooperando, de esta forma, en el logro de la consolidación  fiscal y el avance en la implantación de reformas fiscales estructurales.\n\nQue el PROGRAMA SECTORIAL DE  APOYO  AL  COMPROMISO FEDERAL PARA EL CRECIMIENTO Y LA DISCIPLINA FISCAL posee DOS  (2)  componentes, uno de  ellos  referido  a  la  modernización  y  ordenamiento   de  la administración fiscal y tiene por objeto el establecimiento a nivel nacional  y provincial de una nueva política de gestión financiera, presupuestaria  y  tributaria,  más  transparente,  programática  y acorde  a  las  metas  de consolidación fiscal, incluyendo acciones destinadas a mejorar la  eficiencia en la gestión del gasto social, y a implantar una normativa de soporte a la mayor disciplina fiscal en el ámbito provincial.\n\nQue, a su vez, el segundo  componente  está destinado a mejorar las relaciones intergubernamentales, facilitar la adopción de políticas para simplificar y dotar de mayor eficiencia  y previsibilidad a la distribución  de  los  ingresos federales coparticipados  entre  la NACION ARGENTINA y las Provincias,  y  promover  la  concreción  de acuerdos  de  política  con  los Estados Provinciales en el área de modernización del Estado.\n\nQue el modelo de Contrato de Préstamo propuesto prevé un financiamiento  por parte del BANCO  INTERAMERICANO  DE  DESARROLLO hasta por una suma  de  DOLARES ESTADOUNIDENSES QUINIENTOS MILLONES (U$S 500.000.000).\n\nQue las condiciones generales,  los plazos de amortización, la tasa de interés y las demás cláusulas contenidas en el mencionado modelo de Contrato de Préstamo son las usuales  que se pactan en este tipo de operaciones y resultan adecuadas a los  propósitos y objetivos a los que está destinado el préstamo.\n\nQue resulta necesario designar a un responsable de la ejecución del PROGRAMA  SECTORIAL  DE  APOYO  AL  COMPROMISO  FEDERAL    PARA  EL CRECIMIENTO  Y LA DISCIPLINA FISCAL y, a tal efecto, es conveniente designar a la SUBSECRETARIA DE RELACIONES CON PROVINCIAS dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA para  que  logre  articular  y  administrar  los  instrumentos  y/o mecanismos pertinentes  para  la correcta y eficiente ejecución del mismo.\n\nQue habida cuenta de ello, resulta  oportuno y conveniente disponer todo  lo  necesario  para que la NACION  ARGENTINA,  a  través  del MINISTERIO DE ECONOMIA,  formalice  la  operación  a  través  de la suscripción    del  mentado  Contrato  de  Préstamo  con  el  BANCO INTERAMERICANO DE DESARROLLO.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención de su competencia.\n\nQue de acuerdo a lo dispuesto por el artículo 16 de la Ley N 11.672 Complementaria Permanente de Presupuesto  (t.o. 1999) y el artículo 99,  inciso  1  de  la  CONSTITUCION NACIONAL, el  PODER  EJECUTIVO NACIONAL se encuentra facultado  para  aprobar  operaciones de esta naturaleza    y   someter  eventuales  controversias  a  tribunales arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase  el modelo de Contrato de Préstamo destinado al financiamiento del PROGRAMA  SECTORIAL  DE  APOYO  AL COMPROMISO FEDERAL PARA EL CRECIMIENTO Y LA DISCIPLINA FISCAL, que  consta  de UNA  (1)  introducción,  SIETE  (7) capítulos, el Anexo Unico y las Normas Generales aplicables a los Contratos de Préstamo para apoyar programas  de  ajuste  sectorial  del    BANCO   INTERAMERICANO  DE DESARROLLO  integradas por OCHO (8) capítulos, a suscribirse  entre la NACION ARGENTINA  y  el  BANCO INTERAMERICANO DE DESARROLLO, por hasta la suma de DOLARES ESTADOUNIDENSES  QUINIENTOS  MILLONES (U$S 500.000.000), cuyas copias autenticadas forman parte integrante del presente Decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al señor Ministro de Economía, o al  funcionario o funcionarios que éste designe, a suscribir en nombre y representación  de  la  NACION ARGENTINA, el modelo de Contrato  de Préstamo que se aprueba en  el  artículo  1  del  presente  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Facúltase al señor Ministro de Economía, o al funcionario o funcionarios  que  el  mismo  designe,  a convenir y suscribir en nombre y representación de la NACION ARGENTINA,  modificaciones  al modelo de Contrato de Préstamo al que hace referencia el artículo 1 del  presente  Decreto,  siempre  que  ellas no constituyan cambios sustanciales  al  objeto o destino de los  fondos,  deriven  en  un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Desígnase al titular de la SUBSECRETARIA DE RELACIONES CON PROVINCIAS dependiente  de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA como Director  Nacional del PROGRAMA SECTORIAL DE APOYO AL COMPROMISO FEDERAL PARA EL  CRECIMIENTO  Y LA DISCIPLINA FISCAL, quedando  facultado  para  disponer  las  medidas    que   resulten necesarias  para  la  correcta  y  eficiente ejecución del referido Programa, descriptas en el modelo de  Contrato  de  Préstamo que se aprueba en el artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Facúltase al titular de la SUBSECRETARIA DE RELACIONES CON PROVINCIAS dependiente de la SECRETARIA DE HACIENDA del  MINISTERIO DE ECONOMIA a delegar en el funcionario o funcionarios que el mismo designe  las  facultades  a  las  que  hace  referencia el artículo anterior."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la DIRECCION  NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo."
      },
      "id-infojus": "DN20010001116"
    }
  }
}