{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-667-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1534864500970,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "766-nacional-aprobacion-modelo-contrato-prestamo-caf-celebrarse-entre-republica-argentina-corporacion-andina-fomento-caf-destinado-financiar-programa-desarrollo-mercado-capitales-para-financiamiento-productivo-dn20180000766-2018-08-17"
      }
    },
    "content": {
      "mecanografico": 20180000766,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 766,
      "timestamp": "2018-08-21T11:57:42",
      "timestamp-alta": "2018-08-21T11:57:42",
      "timestamp-m": "2018-08-21T11:57:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-17",
      "standard-normativo": "DEC C 000766 2018 08 17",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo CAF a celebrarse entre la República Argentina y la Corporación Andina de Fomento (CAF), destinado a financiar el \"Programa de Desarrollo del Mercado de Capitales para el Financiamiento Productivo\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 766/2018",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-08-21",
      "fecha-mod": "2018-08-21",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo CAF a celebrarse entre la República Argentina y la Corporación Andina de Fomento (CAF), destinado a financiar el \"Programa de Desarrollo del Mercado de Capitales para el Financiamiento Productivo\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-39223238-APN-DGD#MHA y el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF, la CORPORACIÓN ANDINA DE FOMENTO (CAF), se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Desarrollo del Mercado de Capitales para el Financiamiento Productivo\" por un monto de hasta DÓLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (USD 150.000.000).\n\nQue el objetivo del Programa es consolidar la política pública que permita la inclusión financiera de todos los sectores de la economía del país, promoviendo el fortalecimiento de los marcos institucionales y regulatorios que rigen el financiamiento productivo y el mercado de capitales.\n\nQue la ejecución del proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE HACIENDA, a través de la DIRECCIÓN DE PROGRAMAS Y PROYECTOS ESPECIALES CON ENFOQUE SECTORIAL AMPLIO de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE HACIENDA de dicho Ministerio, o la dependencia que en el futuro la reemplace, denominada \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE HACIENDA, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Desarrollo del Mercado de Capitales para el Financiamiento Productivo\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico competente del Ministerio de Hacienda.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (USD 150.000.000), destinado a financiar el \"Programa de Desarrollo del Mercado de Capitales para el Financiamiento Productivo\" que consta de las \"Condiciones Generales\" integradas por CUARENTA Y TRES (43) Cláusulas, de las \"Condiciones Particulares\" integradas por VEINTIDÓS (22) Cláusulas y de DOS (2) Anexos, que como ANEXO I (IF-2018-39846159-APN-SSRFI#MHA) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo CAF cuyo Modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Desarrollo del Mercado de Capitales para el Financiamiento Productivo\", al MINISTERIO DE HACIENDA, a través de la DIRECCIÓN DE PROGRAMAS Y PROYECTOS ESPECIALES CON ENFOQUE SECTORIAL AMPLIO de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE HACIENDA de dicho Ministerio, o la dependencia que en el futuro la reemplace, quedando facultada a realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20180000766"
    }
  }
}