{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-850-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1548076096037,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "58-nacional-decreto-necesidad-urgencia-establece-asignacion-forma-directa-empresa-argentina-soluciones-satelitales-sociedad-anonima-ar-sat-frecuencias-requiera-para-cumplimiento-sus-fines-parte-ente-nacional-comunicaciones-dn20190000058-2019-01-18"
      }
    },
    "content": {
      "mecanografico": 20190000058,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 58,
      "timestamp": "2019-01-21T09:08:49",
      "timestamp-alta": "2019-01-21T09:08:49",
      "timestamp-m": "2019-01-21T09:08:49",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2019-01-18",
      "standard-normativo": "DNU C 000058 2019 01 18",
      "titulo-norma": "Decreto de Necesidad y Urgencia que establece la asignación en forma directa a la Empresa Argentina de Soluciones Satelitales Sociedad Anónima AR-SAT las frecuencias que requiera para el cumplimiento de sus fines por parte del Ente Nacional de Comunicaciones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 58/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-01-21",
      "fecha-mod": "2019-01-21",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece por Decreto de Necesidad y Urgencia la asignación en forma directa a la Empresa Argentina de Soluciones Satelitales Sociedad Anónima AR-SAT las frecuencias que requiera para el cumplimiento de sus fines por parte del Ente Nacional de Comunicaciones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 21/1/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat"
            },
            "preferido": {
              "termino": "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027208 2015 11 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000671 2014 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001340 2016 12 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-66392909- -APN-STIYC#JGM, las    Leyes Nros. 19.798, 27.078 y 27.208 sus modificatorias, complementarias y reglamentarias, los Decretos Nros. 267 del 29 de diciembre de 2015, 671 del 12 de mayo de 2014 y 1340 del 30 de diciembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027208 2015 11 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000671 2014 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001340 2016 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el artículo 42 de la Carta Magna establece que \".Las autoridades proveerán. a la defensa de la competencia contra toda forma de distorsión de los mercados, al control de los monopolios naturales y legales, al de la calidad y eficiencia de los servicios públicos.\".\n\nQue según surge de la experiencia y de las recomendaciones de organismos internacionales, los marcos jurídicos modernos deben establecer condiciones normativas para una competencia equilibrada y sostenible que asegure mayor conectividad y servicios con la mayor cobertura geográfica, a fin de democratizar el acceso de los Servicios de Tecnologías de la Información y las Comunicaciones en todo el territorio nacional.\n\nQue el Centro de Estudios de Telecomunicaciones de América Latina en su \"Propuesta de Proyecto Marco Regulatorio modelo para la Convergencia\" sostiene que \"una regulación adecuada para la convergencia es una que (.) promueve un entorno competitivo y sostenible, que es flexible y se orienta a resolver problemas de mercado, que provee confianza a través un correcto diseño institucional, reglas claras y transparencia, que incentiva la innovación y las inversiones, y que protege el interés de los consumidores.\" Que el BANCO INTERAMERICANO DE DESARROLLO en conjunto con la ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICO mediante el informe: \"Políticas de banda ancha para América Latina y el Caribe: un manual para la economía digital\" afirman que \"los usuarios han de ser el núcleo de las políticas de comunicaciones (...) Los responsables de políticas deben establecer un entorno que propicie la competencia y la inversión. El objetivo ha de ser que los usuarios puedan acceder de forma asequible y eficiente a múltiples servicios.\".\n\nQue en materia de Servicios de Tecnologías de la Información y las Comunicaciones es política del Gobierno Nacional promover la competencia, facilitando el despliegue de redes por los prestadores de estos, para lograr mayor conectividad y brindar mejores prestaciones a los consumidores.\n\nQue por el artículo 1° de la Ley N° 27.078 se declaró de interés público el desarrollo de las Tecnologías de la Información y las Comunicaciones, las Telecomunicaciones y sus recursos asociados, con el objeto de posibilitar el acceso de la totalidad de los habitantes de la REPÚBLICA ARGENTINA a dichos servicios en condiciones sociales y geográficas equitativas, con los más altos parámetros de calidad.\n\nQue el creciente desarrollo y difusión de las redes de telecomunicaciones genera cada vez mayores necesidades de espectro radioeléctrico, constituyendo esta circunstancia, indudablemente un desafío que de acuerdo al mandato constitucional enunciado, es obligación del Gobierno Nacional ordenar, generando las condiciones regulatorias para un desarrollo armónico del sector.\n\nQue en este sentido el Gobierno Nacional tiene como objetivo mejorar integralmente la calidad y cobertura regional de los servicios, a cuyo fin es necesario maximizar la utilización de los recursos radioeléctricos destinados a la prestación de servicios de telecomunicaciones mediante esquemas flexibles y dinámicos.\n\nQue en este sentido corresponde resaltar que el tráfico de datos de los servicios móviles se duplica año a año y que para acompañar ese crecimiento, mientras se despliega más infraestructura, es necesario periódicamente poner a disposición espectro a fin de que sea asignado a los distintos prestadores con el objeto de acompañar el crecimiento de la demanda y asegurar la calidad del servicio.\n\nQue por el artículo 27 de la Ley N° 27.078 se establece que corresponde a la Autoridad de Aplicación que se designe, la administración, gestión y control del espectro radioeléctrico, de acuerdo con dicha ley, la reglamentación que en su consecuencia se dicte, las normas internacionales y aquellas dictadas por las conferencias mundiales y regionales en la materia a las que la República Argentina adhiera.\n\nQue por el artículo 11 de la Ley N° 27.208 se reservó con carácter preferencial, a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR-SAT, las bandas de frecuencias que se detallan en el Anexo II de esa ley.\n\nQue en ese sentido, conforme lo establece el referido artículo 27 de la Ley N° 27.078 y según surge de la parte expositiva del   Decreto N° 671 del 12 de mayo de 2014, la administración del espectro radioeléctrico es responsabilidad indelegable del ESTADO NACIONAL, siendo objetivo de todo mecanismo de gestión del espectro alcanzar la mayor eficiencia posible en su uso, concepto que comprende, entre otros aspectos, que este recurso sea utilizado de manera tal que favorezca el desarrollo en su dimensión social, permitiendo el acceso de los usuarios a una oferta de servicios diversa y que ofrezca mayores y diferentes facilidades.\n\nQue por el artículo 31 de la Ley N° 27.078 se faculta a la Autoridad de Aplicación a asignar en forma directa frecuencias del espectro radioeléctrico a organismos nacionales, entidades estatales y entidades con participación mayoritaria del Estado Nacional, lo que hace posible adjudicar directamente frecuencias a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR-SAT si ello fuera necesario para el cumplimiento de sus fines.\n\nQue en virtud del dinamismo del sector, es necesario implementar un marco normativo adecuado para generar condiciones de seguridad jurídica y fomentar nuevas inversiones mediante la adopción de criterios normativos orientados a mejorar la cobertura de los servicios.\n\nQue por lo tanto resulta necesario y urgente establecer medidas concretas a efectos de posibilitar que el ESTADO NACIONAL, conforme los procedimientos de asignación establecidos en el Decreto N° 1340/16 ponga a disposición de prestadores de Servicios de Tecnologías de la Información y las Comunicaciones las bandas de frecuencias consignadas en el Anexo II de la Ley N° 27.208, reservadas con carácter preferencial a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR-SAT, de manera de promover su utilización para la prestación de los Servicios de Comunicaciones Móviles.\n\nQue al realizar los procedimientos de selección y asignación del referido espectro deberá tenerse en cuenta la necesidad de favorecer el desarrollo de operadores regionales.\n\nQue el afianzamiento y desarrollo de un entorno competitivo en materia de Servicios de Tecnologías de la Información y las Comunicaciones, objetivo al cual se dirigen las disposiciones de esta norma, beneficiará en forma directa e inmediata a los usuarios, con lo cual existe extrema premura en la adopción de las medidas contenidas en el presente decreto.\n\nQue por lo tanto, la situación actual y el futuro inmediato del mercado de los Servicios de Tecnologías de la Información y las Comunicaciones constituyen, en los términos del artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL, circunstancias excepcionales que hacen imposible seguir los trámites ordinarios previstos para la sanción de las leyes y exigen el uso del remedio extraordinario previsto en esa norma constitucional.\n\nQue la urgencia que impide aguardar al trámite ordinario de sanción de las leyes, se ve potenciada en tanto las disposiciones de esta norma requieren, para su efectiva aplicación, de medidas a dictarse por el ENTE NACIONAL DE COMUNICACIONES (ENACOM), por lo cual resulta en extremo urgente que las premisas contenidas en el presente decreto, a las cuales deberán sujetarse dichas medidas, se aprueben en forma inmediata.\n\nQue la experiencia indica que los procesos de adjudicación de este tipo de licencias o autorizaciones conllevan plazos que se prolongan en el tiempo.\n\nQue demorar decisiones que implican el tendido de redes y la incorporación de operadores regionales a la oferta de servicios móviles implicaría desigualdad competitiva entre los grandes y medianos operadores, así como privar a los consumidores de mayores opciones.\n\nQue teniendo en cuenta la realidad dinámica del mercado de Servicios de Tecnologías de la Información y las Comunicaciones, esperar el trámite legislativo habitual irrogaría un importante retraso que obstaría al cumplimiento efectivo de los objetivos de la presente medida, y es entonces necesario recurrir al remedio constitucional establecido en el citado artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL, en el marco del uso de las facultades regladas en la Ley Nº 26.122. Que la referida Ley Nº 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia.\n\nQue la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos debe ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027208 2015 11 04 0011 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 11 de la Ley N° 27.208 por el siguiente:\n\n\"ARTÍCULO 11.- El ENTE NACIONAL DE COMUNICACIONES (ENACOM) asignará en forma directa a la Empresa Argentina de Soluciones Satelitales Sociedad Anónima AR-SAT las frecuencias que requiera para el cumplimiento de sus fines.\n\nA efectos de generar condiciones de competencia y promover el desarrollo regional, al asignar las frecuencias del espectro radioeléctrico para la prestación de Servicios de Comunicaciones Móviles previstas por el Anexo II a la presente, el ENTE NACIONAL DE COMUNICACIONES (ENACOM) otorgará participación a prestadores de Servicios de TIC de carácter regional o local, públicos o privados, de acuerdo a los procedimientos previstos por el artículo 4° del Decreto N° 1340/16.\n\nDicha participación no podrá ser menor al VEINTE POR CIENTO (20 %) de las frecuencias indicadas en el Anexo II.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027208 2015 11 04 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el Anexo II de la Ley N° 27.208 por el siguiente:\n\nANEXO II"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dése cuenta al HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne-Faurie-Aguad-Garavano-Sica-Stanley-Frigerio -Bullrich-Finocchiaro-Dietrich"
      },
      "id-infojus": "DN20190000058"
    }
  }
}