{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-693-0000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990112841,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "396-nacional-consulado-general-nueva-orleans-estados-unidos-dn19900000396-1990-02-26"
      }
    },
    "content": {
      "mecanografico": 19900000396,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 396,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-02-26",
      "standard-normativo": "DEC C 000396 1990 02 26",
      "titulo-norma": "CONSULADO GENERAL EN NUEVA ORLEANS ESTADOS UNIDOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 03 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "DEROGADO POR ART. 1",
          "id": "ABROGA A0",
          "ref": "DEC C 001912 1988 12 29 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 396/90",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DEJA SIN EFECTO LA CLAUSURA TEMPORAL DEL CONSULADO GENERAL DE NUEVA ORLEANS, ESTADOS UNIDOS, PROCEDIENDOSE A SU REAPERTURA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "consulados"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/consulados"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "Ministerio de Relaciones Exteriores",
            "consulados",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "Estados Unidos",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "agentes diplomáticos y consulares",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "EEUU (Estados Unidos)",
            "derecho internacional público",
            "relaciones consulares"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001912 1988 12 28 0000 000"
          }
        },
        "texto": "el Decreto N. 1912 del 29 de diciembre de 1988,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017081 1969 00 00 0004 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la Dirección General de Asuntos Consulares del MINISTERIO DE  RELACIONES  EXTERIORES  Y  CULTO  ha  realizado  un  exhaustivo estudio  relacionado con la clausura temporal del Consulado General de la República  en  NUEVA  ORLEANS,  ESTADOS  UNIDOS  DE  AMERICA, dispuesta en el mencionado decreto.\n\nQue   existen  razones  históricas  que  desaconsejan  su  clausura temporal,  por tratarse de una oficina consular más que centenaria, ya que fue creada  en  1870 y que a partir de la fecha indicada, ha venido desarrollando una  encomiable  labor en beneficio directo de los intereses argentinos en dicha ciudad  y  zonas  de  influencia, logrando  así  consolidar  la  presencia  nacional  de  una  manera altamente  significativa.  Que  las  fuerzas  vivas  y  autoridades locales  de  la mencionada ciudad de NUEVA ORLEANS han mostrado  su interés en que  se  mantenga  abierta  esta  oficina consular.\n\nQue  por  razones  económicas,  en lo que respecta  al  intercambio comercial entre la REPUBLICA ARGENTINA  y  los  ESTADOS  UNIDOS  DE AMERICA  a través de dicho puerto, las exportaciones argentinas han alcanzado  un  nivel  considerable  de  productos de la más variada naturaleza y este puerto es uno de los principales  en  dicho  país ya  que  es  la  vía de redistribución de una porción sustancial de las mercaderías que  ingresan  con  destino a los distintos Estados de la Unión, como así también de las  exportaciones  de  ese origen hacia el exterior.\n\nQue  en  la  jurisdicción  de  dicho  Consulado  General reside una significativa  colonia  argentina,  compuesta  en  su  mayoría  por profesionales  y profesores universitarios, quienes de una  u  otra manera participan  activamente  con  la mencionada oficina consular en  la  labor de difusión cultural que se  viene  desarrollando  en forma regular y con gran eficiencia.\n\nQue se cuenta  con  el consentimiento del Estado Receptor, previsto en  el  artículo  4 de la  Convención  de  Viena  sobre  Relaciones consulares, ratificada por la Ley N. 17.081.\n\nQue el MINISTERIO DE  RELACIONES  EXTERIORES  Y  CULTO  ha adoptado previsiones que importan economías significativas.\n\nQue  el  cumplimiento  del  presente Decreto no implicará erogación alguna para el erario."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Derógase el Decreto N. 1912 del 29 de diciembre de 1988  por  el  que  se  dispuso  la clausura temporal del Consulado General  de la República en la Ciudad  de  NUEVA  ORLEANS,  ESTADOS UNIDOS DE AMERICA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001912 1988 12 29 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  Consulado  General de la República en NUEVA ORLEANS retendrá la circunscripción  y jurisdicción que poseyera al momento de dictarse el Decreto N. 1912  del 29 de diciembre de 1988 de clausura temporal (Estados de LOUISIANA,  MISSISSIPPI, TENNESEE, ARKANSAS, ALABAMA Y KENTUCKY)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Quedarán comprendidos dentro de la circunscripción y jurisdicción  del  Consulado  de  la  República  en  HOUSTON  los Estados de: COLORADO, NUEVO MEXICO, OKLAHOMA Y TEXAS."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Quedarán comprendidos dentro de la circunscripción y jurisdicción  del  Consulado  de  la  República  en  ATLANTA  los Estados de: GEORGIA y CAROLINA DEL SUR."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se extenderán las Cartas Patentes correspondientes."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- El cumplimiento del presente Decreto no importará erogación alguna."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19900000396"
    }
  }
}