{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-161-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1519315764801,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "161-nacional-prorroga-intervencion-administracion-nacional-laboratorios-institutos-salud-dr-carlos-malbran-dn20170000161-2017-03-10"
      }
    },
    "content": {
      "mecanografico": 20170000161,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 161,
      "timestamp": "2018-02-22T12:07:36",
      "timestamp-alta": "2017-03-13T10:22:52",
      "timestamp-m": "2018-02-22T12:07:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-03-10",
      "standard-normativo": "DEC C 000161 2017 03 10",
      "titulo-norma": "Prorroga de la intervención de la Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 161/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-03-13",
      "fecha-mod": "2018-02-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga la intervención de la Administración Nacional de Laboratorios eInstitutos de Salud \"Dr. Carlos G. Malbrán\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "preferido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prórroga de la intervención"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/intervención de sociedades/prórroga de la intervención"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "prórroga de la intervención",
            "Ministerio de Salud",
            "Administración Nacional de Laboratorios e Institutos Carlos Malbrán",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "sociedades comerciales",
            "intervención de sociedades",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000826 2015 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000383 2016 02 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2002-7990/16-4 del registro del MINISTERIO DE SALUD, los Decretos N° 1628 de fecha 23 de diciembre de 1996, N° 826 de fecha 13 de mayo de 2015 y N° 383 de fecha 19 de febrero de 2016 y la Resolución del MINISTERIO DE SALUD N° 564 de fecha 05 de mayo de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000826 2015 05 13 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000383 2016 02 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000826 2015 05 13 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000227 2016 01 20 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 1628/96 se aprobó la estructura organizativa de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado en el ámbito de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD.\n\nQue mediante el artículo 1° del Decreto N° 826/15 se dispuso la intervención, a partir de la fecha de su dictado y hasta el 31 de diciembre de 2015, de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS).\n\nQue por el artículo 2° del Decreto N° 826/15 se designó, a partir del 13 de mayo de 2015, Interventor en la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), al Dr. Andrés Joaquín LEIBOVICH (D.N.I. N° 10.198.904), con todas las facultades que las normas vigentes le otorgan al titular del órgano superior de la mencionada entidad, incluida la de intervenir sus organismos dependientes, estableciéndose en su artículo 3° que el Interventor percibirá una retribución equivalente a la establecida para el cargo de Subsecretario.\n\nQue mediante el Decreto N° 383/16 se prorrogó la intervención de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), la cual fuera dispuesta por el artículo 1° del   Decreto N° 826/15, por un plazo de CIENTO OCHENTA (180) días hábiles, contados a partir de su dictado.\n\nQue asimismo se dio por prorrogada, a partir del 1° de enero de 2016, la designación del Dr.\n\nAndrés Joaquín LEIBOVICH (D.N.I. N° 10.198.904) en el cargo de Interventor en la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), la que fuera dispuesta por el artículo 2° del Decreto N° 826 de fecha 13 de mayo de 2015, con todas las facultades y retribución referidas en el tercer considerando del presente, por un plazo de CIENTO OCHENTA (180) días hábiles, contados a partir de su dictado.\n\nQue el Dr. Andrés Joaquín LEIBOVICH (D.N.I. N° 10.198.904), presentó su renuncia al cargo de Interventor en la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), la cual fue aceptada por Resolución del MINISTERIO DE SALUD N° 564/16.\n\nQue hasta tanto se alcancen las condiciones que permitan poner fin a la intervención de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G.\n\nMALBRÁN\" (ANLIS) y regularizar su funcionamiento, resulta necesario prever la prórroga de la misma.\n\nQue en función de lo expuesto y con el objeto de posibilitar el cumplimiento de los objetivos que determinaron el dictado del Decreto N° 826/15, resulta imprescindible formalizar la designación de un nuevo Interventor en reemplazo del Dr. LEIBOVICH, a fin de asegurar el normal desenvolvimiento de dicha Administración Nacional, la cual concentra múltiples actividades que involucran las desarrolladas a través de los diversos Institutos Nacionales y Centros que la integran, las que resultan de singular relevancia para el cumplimiento de los lineamientos y objetivos fijados en las políticas de salud.\n\nQue se han evaluado los antecedentes del Dr. Carlos Alberto UBEIRA (D.N.I. N° 8.283.584), quien reúne el perfil profesional requerido y experiencia para hacerse cargo de las responsabilidades propias del cargo para el que se lo propone.\n\nQue por el artículo 3º del Decreto Nº 227/16 se estableció que las designaciones correspondientes a cargos de Subsecretario, o de rango o jerarquía equivalente o superior, y de titulares o integrantes de órganos superiores de entes descentralizados, cualquiera sea su denominación o naturaleza jurídica, serán efectuadas por el PODER EJECUTIVO NACIONAL, con intervención del Ministerio o Jurisdicción en cuyo ámbito actúe el organismo.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 7, de la CONSTITUCIÓN NACIONAL, y el artículo 3º del    Decreto Nº 227/16.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000383 2016 02 19 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Prorrógase la intervención de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado en el ámbito de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, dispuesta por el artículo 1° del Decreto N° 383 del 19 de febrero de 2016, por un plazo de CIENTO OCHENTA (180) días hábiles a partir del dictado del presente decreto.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "B.O. 22/02/2018. Se prorroga el plazo de la intervención por un plazo de CIENTO OCHENTA (180) días hábiles, a partir del 30 de noviembre de 2017.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000143 2018 02 21 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Desígnase, a partir del 18 de mayo de 2016, Interventor en la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado en el ámbito de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD al Dr. Carlos Alberto UBEIRA (D.N.I. N° 8.283.584), con todas las facultades que las normas vigentes le otorgan al titular del órgano superior de la mencionada entidad, incluida la de intervenir sus organismos dependientes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El Interventor designado por el artículo precedente percibirá una retribución equivalente a la establecida para el cargo de Subsecretario."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas correspondientes, asignadas a la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), en el presupuesto vigente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Lemus"
      },
      "id-infojus": "DN20170000161"
    }
  }
}