{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-435-0001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992481618,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "534-nacional-reglamentacion-ley-20416-sobre-regimen-disciplinario-servicio-penitenciario-federal-dn19831000534-1983-03-03"
      }
    },
    "content": {
      "mecanografico": 19831000534,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 534,
      "timestamp": "2014-07-17T22:49:44",
      "timestamp-m": "2014-07-17T22:49:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-03-03",
      "standard-normativo": "DEC C 000534 1983 03 03",
      "titulo-norma": "REGLAMENTACION DE LA LEY 20.416 SOBRE REGIMEN DISCIPLINARIO DEL SERVICIO PENITENCIARIO FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 03 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "ARTS.  257, 270, 525, 526, 527, 528, 529Y 530 DEROGADOS POR ART. 2",
          "id": "MODIFICA0",
          "ref": "DEC C 001523 1968 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 534/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGIMEN DISCIPLINARIO PARA EL PERSONAL EN SITUACION DE RETIRO DEL SERVICIO PENITENCIARIO FEDERAL, REGLAMENTANDO LA LEY 20.416",
        "anexos-decreto": {
          "anexo-ley": "0000IA REGIMEN DISCIPLINARIO"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020416 1973 05 18 0111 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal policial en retiro"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/personal policial/retiro policial"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "funcionario policial",
                "personal policial retirado",
                "personal policial en retiro",
                "retiros y pensiones policiales",
                "personal de seguridad",
                "jubilación del personal de la policía federal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cesantía"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/régimen disciplinario administrativo/sanciones disciplinarias administrativas/cesantía"
            },
            "sinonimos": {
              "termino": [
                "medidas disciplinarias (administrativo)",
                "relación de empleo público",
                "sanciones disciplinarias (administrativo)",
                "facultades disciplinarias (administrativo)",
                "función pública",
                "cesantía del empleado público"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exoneración"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/régimen disciplinario administrativo/sanciones disciplinarias administrativas/exoneración"
            },
            "sinonimos": {
              "termino": [
                "medidas disciplinarias (administrativo)",
                "relación de empleo público",
                "sanciones disciplinarias (administrativo)",
                "facultades disciplinarias (administrativo)",
                "función pública",
                "sanción disciplinaria expulsiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Servicio Penitenciario Federal",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "retiros y pensiones policiales (retiro policial)",
            "reglamento ejecutivo (decreto reglamentario)",
            "sanción disciplinaria expulsiva (exoneración)",
            "cesantía",
            "reglamentos",
            "personal de seguridad (fuerzas de seguridad)",
            "régimen disciplinario administrativo",
            "fuerzas de seguridad",
            "sanciones disciplinarias (administrativo) (sanciones disciplinarias administrativas)",
            "facultades disciplinarias (administrativo) (régimen disciplinario administrativo)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "policía",
            "Derecho administrativo",
            "personal policial",
            "servicio penitenciario",
            "función pública (Administración Pública)",
            "medidas disciplinarias (administrativo) (sanciones disciplinarias administrativas)",
            "cesantía del empleado público (cesantía)",
            "jubilación del personal de la policía federal (retiro policial)",
            "retiro policial",
            "Defensa nacional",
            "personal policial en retiro (retiro policial)",
            "exoneración",
            "Administración Pública",
            "personal policial retirado (retiro policial)",
            "funcionario policial (personal policial)",
            "seguridad pública",
            "acto administrativo",
            "empleo público",
            "seguridad nacional (seguridad pública)",
            "sanciones disciplinarias administrativas"
          ]
        }
      },
      "visto": {
        "texto": "el  proyecto  de reglamentación del régimen disciplinario para los  agentes  en situación  de  retiro  elevado  por  la  Dirección Nacional del Servicio Penitenciario Federal, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020416 1973 05 18 0111 000 0111 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  en  el  Título  III,  Capítulo  XVIII, artículo 111 de la Ley Orgánica del Servicio Penitenciario Federal  Nro.  20.416, se prevé que los agentes retirados quedarán sujetos a las normas disciplinarias que reglamentariamente se dicten.\n\nQue,  dicha  disposición  aún  no  ha sido reglamentada y  se  hace necesario  establecer  un  régimen  disciplinario   específico  que contemple  la  especial  situación  del  personal  retirado.   Que, la reglamentación que se eleva define y enumera las faltas  de los  agentes  en  situación  de retiro; especifica las atribuciones disciplinarias de los mismos y  prevé  un  régimen  de  sanciones y recursos,  atendiendo  al vínculo ético-profesional que los  mismos mantienen con la Institución  en  virtud  del  estado penitenciario que poseen."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0111 000 0111 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Régimen  Disciplinario  para  el Personal    en  Situación  de  Retiro  del  Servicio  Penitenciario Federal, reglamentario  del  artículo  111  de  la Ley Orgánica del Servicio  Penitenciario  Federal  Nro.  20.416 que, como  Anexo  I, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Deróganse los artículos 257, 270, 525, 526, 527, 528,  529  y  530 del  Reglamento  del  Régimen  Disciplinario  del Personal del Servicio  Penitenciario Federal -Decreto Nro. 1523/68- y toda otra disposición que se oponga a la presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - LENNON"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGIMEN DISCIPLINARIO",
        "articulo": {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Constituye falta de los agentes en situación de retiro, el incumplimiento  de los deberes y la inobservancia de las prohibiciones inherentes al  estado  penitenciario  en su condición de    retirado   establecidas  en  la  Ley  Orgánica  del  Servicio Penitenciario  Federal,   las  faltas  enumeradas  en  el  presente decreto  y  las  que  con tal  carácter  están  enunciadas  en  las disposiciones  en  vigencia  que  especialmente  se  les  refieran."
        },
        "segmento": [
          {
            "titulo-particion": "CAPITULO I DE LAS FALTAS EN PARTICULAR",
            "articulo": [
              {
                "numero-articulo": 2,
                "texto": "ARTICULO  2.-  Las  faltas  disciplinarias  de  los agentes en retiro, en razón de su magnitud se clasifican en: leves,  graves  y gravísimas"
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO 3.- Constituyen faltas leves:\n\na)  No  comparecer  el  agente  penitenciario  retirado cuando deba prestar  declaración testimonial en actuaciones administrativas,  o en toda otra  circunstancia  en  que  sea  citado  por  el Director Nacional.\n\nb) Formular peticiones improcedentes.\n\nc)  No  observar  en  todo lugar y circunstancia la corrección  que exige  su  condición  de  agente    penitenciario   retirado.  d)  No  guardar  frente  al  superior  la  debida compostura.  e) Usar en actos públicos u oficiales, incorrectamente  el uniforme o  con  prendas,  distintivos  o  insignias que no le correspondan.\n\nf)  Interponer  los  recursos  previstos    reglamentariamente   en términos  irrespetuosos  o  apartándose  de la vía jerárquica.\n\ng) Adoptar actitudes inconvenientes, usar  un  lenguaje incorrecto, interjecciones  impropias  o gritos innecesarios en  el  trato  con otros agentes penitenciarios."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO 4.- Constituyen faltas graves:\n\na)  Embriagarse  en público cuando dicho acto comporte menoscabo al respeto debido a la  Institución  en virtud de haber trascendido su condición de agente penitenciario.\n\nb) Provocar, amenazar o desafiar a  otro  agente  penitenciario,  o utilizar las vías de hecho contra los mismos.\n\nc)  Imputar  falsamente  actos o cualidades desdorosas a superiores iguales o subalternos.\n\nd) Negarse a tomar conocimiento  de  la  actuación  que  impone  el cumplimiento de una sanción disciplinaria.\n\ne)   Proporcionar  informaciones  a  la  prensa  sobre  los  hechos ocurridos  en  la  Institución, cuyos detalles puedan perjudicar el buen nombre de la misma,  o revelar informes, órdenes o constancias si media prohibición para ello."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5.- Constituyen faltas gravísimas:\n\na)  Desobedecer o quebrantar la órden que impone el cumplimiento de sanción disciplinaria.\n\nb) La  condena  impuesta  por  delito  doloso  a  pena privativa de libertad o inhabilitación especial para el ejercicio  de la función pública.\n\nc)  Todo  acto  que  por  cualquier  medio  afecte  gravemente   el prestigio  y  el  respeto debido a la Institución o la dignidad del funcionario."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II DE  LAS  SANCIONES  APLICABLES A LOS AGENTES EN SITUACION DE RETIRO",
            "articulo": [
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6.- Los agentes en situación de retiro están sujetos a las siguientes sanciones disciplinarias:\n\na) Apercibimiento b) Arresto hasta 60 días c) Cesantía o baja d) Exoneración"
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO  7.-  Las  sanciones  que se apliquen a los retirados podrán llevar como accesoria la privación  temporaria  o definitiva del uso del uniforme, insignias o distintivos."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO 8.- Las sanciones de apercibimiento y arresto hasta 20 días se aplican mediante acta por falta leve."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO  9.- La sanción de arresto por más de 20 días y hasta 40 días se aplica mediante acta por falta grave."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO  10.-  Las  sanciones de arresto por más de 40 días y hasta 60 días, cesantía, baja  y  exoneración  se  aplica  mediante sumario administrativo por falta gravísima."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "APERCIBIMIENTO",
                "texto": "ARTICULO  11.- El apercibimiento debe ser individual, pudiendo ser escrito o verbal,  en este último supuesto debe confirmarse por escrito."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "ARRESTO",
                "texto": "ARTICULO 12.- El arresto se cumple en dependencia penitenciaria o en  el  domicilio del agente sancionado, conforme lo determine el Director Nacional  teniendo  en  cuenta  la  jerarquía  y situación personal del causante."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- La enfermedad del agente sancionado interrumpe el cumplimiento  del  arresto,  que  continúa  a  partir  del  día que recobra la salud."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO  14.-  El  arresto, se puede sustituir por sanción de apercibimiento equivalente  a  días  de arresto, de acuerdo con las circunstancias personales del causante  y  las  características del hecho."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "CESANTIA, BAJA Y EXONERACION",
                "texto": "ARTICULO 15.- La cesantía, baja y exoneración tiene los mismos alcances y efectos que para el personal en actividad."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III ATRIBUCIONES DISCIPLINARIAS",
            "articulo": [
              {
                "numero-articulo": 16,
                "texto": "ARTICULO  16.-  El  personal  retirado  no  tiene  facultades disciplinarias,  pero  podrá solicitar al superior que corresponda, la  aplicación  de  sanciones    por   las  faltas  que  comprobare personalmente."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO  17.-  El  personal  retirado incorporado al servicio activo  por  convocatoria  tiene  las  mismas   facultades  que  el personal en actividad."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO  18.- El Director Nacional del Servicio Penitenciario Federal  es  la  autoridad    con  atribuciones  para  aplicar  las sanciones de apercibimiento y arresto  hasta  60  días  al personal superior y subalterno."
              },
              {
                "numero-articulo": 19,
                "texto": "ARTICULO  19.-  El  Director  Nacional  es  la  autoridad  con facultades  para  aplicar  la  sanción  de  baja  y  exoneración al personal subalterno."
              },
              {
                "numero-articulo": 20,
                "texto": "ARTICULO  20.-  El Poder Ejecutivo a propuesta de la Dirección Nacional del Servicio  Penitenciario  Federal  es  la autoridad con atribuciones para aplicar las sanciones de cesantía  y  exoneración al personal superior."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV DEL  PROCEDIMIENTO  EN  GENERAL  EN  LOS  CASOS  DE  APLICACION  DE SANCIONES POR ACTAS O POR INFORMACION SUMARIA O SUMARIO",
            "articulo": [
              {
                "numero-articulo": 21,
                "texto": "ARTICULO  21.- Se seguirá el mismo procedimiento previsto para sancionar a la dotación  en  actividad con excepción de la orden de proceder  a  la  instrucción  de  Información   Sumaria  o  Sumario Administrativo, que emana del Director Nacional  cuando la presunta responsabilidad  recae en personal superior y del Director  General del Cuerpo Penitenciario  cuando  se  trate de personal subalterno."
              },
              {
                "numero-articulo": 22,
                "texto": "ARTICULO  22.- El Director Nacional es el único facultado para suscribir las actas  de  sanciones  que se aplican a los agentes en situación de retiro."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V DE LOS RECURSOS",
            "articulo": [
              {
                "numero-articulo": 23,
                "texto": "ARTICULO  23.-  El  recurso  de  revocatoria  en  los casos de apercibimiento  y  arresto  hasta  60  días al personal Superior  y Subalterno,  se interpone por escrito ante  el  Director  Nacional."
              },
              {
                "numero-articulo": 24,
                "texto": "ARTICULO  24.-  El  recurso  de  revocatoria  en  los casos de cesantía y exoneración del personal Superior se interpone  por ante el Poder  Ejecutivo  Nacional;  en los casos de baja y exoneración del personal Subalterno el recurso  se  interpone  ante el Director Nacional."
              },
              {
                "numero-articulo": 25,
                "texto": "ARTICULO 25.- Lo dispuesto precedentemente y lo previsto en las disposiciones    vigentes  en  la  materia,  para  el  personal en actividad, será de  aplicación  para  la presentación y tramitación de los recursos."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19831000534"
    }
  }
}