{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-472-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991462886,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1274-nacional-comercializacion-productos-subproductos-vegetales-dn19940001274-1994-07-29"
      }
    },
    "content": {
      "mecanografico": 19940001274,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1274,
      "timestamp": "2014-07-17T22:00:51",
      "timestamp-m": "2014-07-17T22:00:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-29",
      "standard-normativo": "DEC C 001274 1994 07 29",
      "titulo-norma": "COMERCIALIZACION DE PRODUCTOS Y SUBPRODUCTOS VEGETALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART.9",
          "id": "ABROGA A0",
          "ref": "DEC C 000112 1986 01 24 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.274/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DICTAN LAS NORMAS A LAS QUE SE AJUSTARAN LOS VEGETALES, SUS PARTES, SUS PRODUCTOS Y SUBPRODUCTOS QUE INGRESEN AL TERRITORIO NACIONAL Y CIRCULEN EN REGIMEN DE TRANSITO INTERNACIONAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad vegetal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control fitosanitario"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/control fitosanitario"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "medidas fitosanitarias",
                "inspección portuaria de vegetales",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "comercio de granos (comercialización de productos agropecuarios)",
            "actividad comercial",
            "medidas fitosanitarias (control fitosanitario)",
            "policía sanitaria (control sanitario)",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "control sanitario",
            "comercialización de productos agropecuarios",
            "explotación comercial (actividad comercial)",
            "comercialización de mercaderías (comercialización de bienes)",
            "comercio (comercialización)",
            "inspección portuaria de vegetales (control fitosanitario)",
            "sanidad vegetal",
            "control fitosanitario",
            "medidas sanitarias (control sanitario)",
            "comercialización",
            "comercio de bienes (comercialización de bienes)",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "Actividades económicas",
            "comercialización de bienes"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 004084 1902 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 083732 1936 06 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000112 1986 01 24 0000 000"
            }
          ]
        },
        "texto": "el expediente N.1195/93 del registro del INSTITUTO ARGENTINO DE SANIDAD  Y  CALIDAD  VEGETAL,  la  Ley  N.4084 sobre importación de vegetales y los Decretos Nros. 83.732 del  3 de junio de 1936 y 112 del 24 de enero de 1986, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 004084 1902 07 03 0001 000 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014251 1953 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023981 1993 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000112 1986 01 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002266 1991 10 29 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  tránsito de productos vegetales conlleva el riesgo de introducción  y    diseminación    de  plagas  peligrosas  para  la agricultura.\n\nQue el artículo VI, numeral 3, de la  Convención  Internacional de Protección  Fitosanitaria,  aprobada por Ley N.14.251,  exceptúa  a las  mercaderías en tránsito del  cumplimiento  de  los  requisitos relativos    a  la  importación,  salvo  que  dichas  medidas  sean necesarias  para    la   protección  de  sus  propias  plantas.\n\nQue el tratado de Asunción,  suscripto  el  26  de marzo de 1991 y aprobado por Ley N.23.981, prevé la formación de una  zona de libre comercio que involucra la circulación de bienes y servicios  en  la región.\n\nQue  es  necesario  armonizar  las reglamentaciones que los países miembros  del  MERCOSUR  aplican  al  tránsito  de  vegetales,  sus partes, productos y subproductos.\n\nQue dichas medidas deben representar el menor grado de interferencia con el libre comercio,  en  forma  compatible  con la protección    fitosanitaria  de  los  países  transitados  y  estar sustentadas por razones técnicas justificables.\n\nQue la REPUBLICA  ARGENTINA  regula  el  tránsito  por  medio  del Decreto N.112 del 24 de enero de 1986.\n\nQue  por  Resolución  N.25  del Comité Directivo del COSAVE, en su III Reunión de MONTEVIDEO (REPUBLICA  ORIENTAL  DEL  URUGUAY) entre el  25  y 28 de noviembre de 1992, ratificada por Resolución  Unica del Consejo  de  Ministros  del  18  de  enero  de  1993,  sancionó lineamientos    y    principios   básicos  aplicables  al  tránsito internacional de productos agrícolas  en  la región del COSAVE.\n\nQue,  a  tales  efectos, el MERCOSUR, ha aprobado  los  principios básicos de cuarentena  vegetal aplicables al tránsito internacional y una propuesta de reglamentación  regional que resulta concordante con la posición sustentada por los países  miembros del COSAVE.\n\nQue el artículo 6 del Decreto N.2266 del 29  de  octubre  de 1991, confiere  la  facultad  al INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL de fiscalizar productos de origen vegetal.\n\nQue  el  PODER  EJECUTIVO NACIONAL  se  encuentra  facultado  para reglamentar el Tránsito  Internacional  de  Mercaderías conforme lo establecido  en  el  artículo  86,  inciso  2)  de la  CONSTITUCION NACIONAL, y el artículo 1 de la Ley N.4084."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Los vegetales, sus partes, sus productos y subproductos,  que  deban  ingresar  y  circular  por el territorio nacional  en régimen de tránsito internacional, estarán  sujetos  a las disposiciones  que  se  establecen  en el presente decreto y su reglamentación."
        },
        {
          "numero-articulo": 2,
          "informacion-vinculada": 1E+19,
          "texto": "Art.  2  : La Autoridad Fitosanitaria Nacional establecerá las condiciones para  autorizar  el  tránsito de mercaderías incluyendo tratamientos, puntos de ingresos y  de egreso, vías de circulación, plazos   y  lugar  de  permanencia  en  el  territorio    nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Los  requisitos  establecidos  por  la  autoridad fitosanitaria  deberán  ser  consistentes  con  el  nivel de riesgo evaluado  y  representar en todos los casos la mínima interferencia con el comercio  internacional,  sin  perjuicio de la protección de la sanidad vegetal."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 : La evaluación de riesgo a que se refiere el artículo anterior, será  realizada por la autoridad fitosanitaria e incluirá el estudio de la  existencia de plagas cuarentenarias en el país de origen  y/o  reexportación;  las  posibilidades  de  dispersión  de dichas  plagas  durante  el  tránsito;  los  envases  y  medios  de transporte  utilizados;  las  características  de producción de las zonas  transitadas  en  relación  con  el  riesgo  que    la  plaga representa;  y  la  disponibilidad  de  tratamientos cuarentenarios adecuados."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : En caso de incumplimiento de las condiciones y plazos establecidos    por  la  autoridad  fitosanitaria,  o  en  caso  de producirse  contingencias  imprevistas  durante  el  tránsito,  que motiven la apertura  de  contenedores  o  envases,  se dispondrá la aplicación    de   las  medidas  fitosanitarias  que  correspondan, pudiendo llegar incluso  a  la destrucción de la mercadería estando los  gastos derivados de los mismos  a  cargo  del  titular  de  la mercadería.  En  ningún caso las mercaderías ingresadas en tránsito internacional podrán  ser  objeto de fraccionamiento, manufactura o reenvasado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  : Los vegetales, sus partes, productos y subproductos que en régimen  de  tránsito deban circular por nuestro territorio, no  podrán desplazarse  desde  la  aduana  de  entrada  sin  previa autorización  del  INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL (IASCAV) y sólo podrán  ser almacenados en jurisdicción aduanera en locales previamente autorizados  por  la  autoridad  fitosanitaria."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  : El INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL podrá,  sin  perjuicio  de  los  plazos  máximos  que  se  hallaren determinados o  se  determinaren  de conformidad con la legislación aduanera y de las propias atribuciones  de la repartición aduanera, limitar la extensión de los mismos a los  fines  fitosanitarios con relación a determinada mercadería. Estarán a cargo  del  titular de la  mercadería todos los gastos que se deriven de la aplicación  de todas estas medidas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002266 1991 10 29 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8  :  Los  infractores a las normas del presente decreto serán pasibles de las sanciones  previstas en el Decreto N.2266 del 29 de otubre de 1991."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : Derógase el Decreto N.112 del 24 de enero de 1986 que regula  el  tránsito  internacional de productos de origen vegetal."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  :  Comuníquese,  publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940001274"
    }
  }
}