{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-545-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1754405865984,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "545-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000545-2025-08-04"
      }
    },
    "content": {
      "mecanografico": 20250000545,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 545,
      "fecha": "2025-08-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000545 2025 08 04",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 545/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 08 05"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-05",
      "fecha-mod": "2025-08-05",
      "timestamp": "2025-08-05T11:50:07",
      "timestamp-alta": "2025-08-05T11:50:07",
      "timestamp-m": "2025-08-05T11:50:07",
      "generalidades": {
        "sintesis": "Se deniega el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "denegación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE JUSTICIA",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2022-51071728-APN-DRS#MJ, el Decreto N° 644 del 18 de mayo de 1989 y su modificatorio, las Resoluciones del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nros. 554 del 27 de abril de 2023, 918 del 31 de julio de 2023 y 1208 del 10 de octubre de 2023 y las Resoluciones del MINISTERIO DE JUSTICIA Nros. 145 del 29 de abril de 2024 y 339 del 28 de octubre de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 006582 1958 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente mencionado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración impetrado por el contador público Raúl Arturo JIMÉNEZ IGUACEL contra la Resolución del MINISTERIO DE JUSTICIA Nº 145/24, por la que se dio por concluido el sumario administrativo ordenado por la Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 554/23, cuyo objeto fuera ampliado por sus similares Nros. 918/23 y 1208/23.\n\nQue a través del acto impugnado, además, se declaró la existencia de responsabilidad disciplinaria del referido funcionario en su carácter de Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE TUCUMÁN N° 6 y del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR CON COMPETENCIA EXCLUSIVA EN MOTOVEHÍCULOS DE TUCUMÁN LETRA \"A\", ambos de la Provincia de TUCUMÁN, y la existencia de perjuicio fiscal al ESTADO NACIONAL por la suma de PESOS VEINTICUATRO MILLONES SETECIENTOS ONCE MIL TRESCIENTOS CUARENTA CON SESENTA Y CINCO CENTAVOS ($24.711.340,65).\n\nQue el acto recurrido es la derivación del reproche de CINCUENTA Y TRES (53) cargos, por diversas irregularidades de trámite bajo la responsabilidad del funcionario sumariado, concluyéndose que el desempeño del mismo deviene pasible de reproche disciplinario. En consecuencia, se le aplicó la sanción de REMOCIÓN prevista en el artículo 9º, inciso c) del Decreto Nº 644/89 en los términos de los artículos 10 y 11 de dicha norma, basándose en las disposiciones del Decreto-Ley Nº 6582/58 y sus modificaciones, que contempla como causas para resultar pasible de dicha sanción incurrir en faltas graves y negligencia en el cumplimiento de sus funciones.\n\nQue, en ese contexto, se alza el recurrente expresando, sucintamente, que su remoción le causa un grave perjuicio, ya que afecta su única fuente de ingresos de carácter alimentario y que inclusive, a pesar de tener DOS (2) Registros a su cargo hace años, la rentabilidad de los mismos resulta insuficiente.\n\nQue, en esa senda, califica de irrazonable la decisión adoptada y solicita su nulidad, alegando que no se analizaron adecuadamente las dificultades económicas que exteriorizó ni su disposición para saldar la deuda a través de las distintas alternativas que ofrece.\n\nQue, finalmente, sostiene que la decisión se basó en premisas falsas, lo que constituye un vicio grave en la motivación y en los requisitos esenciales del acto administrativo y, además, que se omitió valorar la ausencia de antecedentes disciplinarios de su parte.\n\nQue, así las cosas, corresponde señalar que la impugnación ensayada por el recurrente carece sustancialmente de argumentos que ameriten conmover la sanción instrumentada mediante la citada Resolución del MINISTERIO DE JUSTICIA Nº 145/24.\n\nQue la decisión ministerial recurrida se entiende debidamente fundamentada, en función de encontrarse precedida por un sumario administrativo llevado a cabo conforme a derecho, bajo el régimen del Decreto Nº 644/89; procedimiento en el que se emitieron los informes correspondientes según lo establecido en los artículos 23 y 25 de dicho texto reglamentario.\n\nQue, en similar sentido, no resulta atendible la alegada falta de razonabilidad en la medida adoptada, en tanto surge del enunciado de sus considerandos y de los antecedentes de autos recorridos en el procedimiento sumarial, que pasan a integrar dicha medida las razones de hecho y de derecho que lo sustentan y conforman su motivación.\n\nQue, en ese orden de ideas, los argumentos señalados por el recurrente en cuanto a su situación económica afligente, su voluntad de saldar la deuda -que, de cualquier modo, no queda extinguida con la sanción sino que deberá ser cancelada-, la propuesta de \"recuperar\" la titularidad de UN (1) Registro resignando la del otro y demás consideraciones conexas se encuentran debidamente tratadas y ponderadas en la resolución impugnada.\n\nQue tales extremos se instituyeron en los considerandos de la Resolución del MINISTERIO DE JUSTICIA N° 145/24, en la que se manifestó \"... Que el sumariado declaró al respecto, en lo sustancial, que la justificación de su proceder está en la situación económica, que los ingresos son insuficientes para afrontar los gastos de funcionamiento de los Registros, principalmente porque al tener DOS (2) Seccionales a cargo la rentabilidad por trámite es menor según la normativa aplicable, además que esas dificultades se intensificaron desde la pandemia, porque en ningún momento el Registro dejó de abrir las puertas al público, muchas veces con escaso personal por las distintas licencias, proponiendo renunciar a un cargo y la división del Registro para poder continuar prestando el servicio eficientemente\".\n\nQue, de ese modo, se adicionó \".Que en su análisis la Instrucción resaltó la magnitud del incumplimiento del que se trata, que no responde a conductas aisladas, a sumas derivadas de errores de cálculo o de alguna coyuntura excepcional, si no lisa y llanamente a la retención indebida de fondos públicos\".\n\nQue en la citada resolución también se dijo \".Que además afirmó que de aceptarse los justificativos esgrimidos, debería estarse ante un panorama terminal de incumplimiento por parte de la totalidad de los Registros Seccionales del país, a raíz de la emergencia suscitada con el Covid-19 o la situación económico-financiera general del país, supuesto que se encuentra muy lejos de haberse verificado en la realidad, toda vez que la gran mayoría de los Encargados Titulares, han cumplido satisfactoriamente con sus obligaciones fedatarias, registrales y como agentes de percepción en este tiempo...\".\n\nQue, asimismo, se indicó \".Que en idéntico sentido, remarcó que a esta altura de los acontecimientos, en el estado de deuda y de incumplimiento normativo en que se encuentra, que el sumariado proponga la división de los Registros Seccionales, la renuncia a uno de ellos y pretenda regularizar los pagos a instancias de este procedimiento sumarial, resulta extemporáneo, inapropiado e improcedente\".\n\nQue, a mayor abundamiento, también se tuvo presente en ese acto la naturaleza de la función de los Encargados Titulares de los Registros Seccionales y su retribución, como un régimen particular que no se asimila a un salario o remuneración de servicios, con diversas obligaciones que no son trasladables al ESTADO NACIONAL, pues son gastos a su cargo conforme al sistema instrumentado, como tampoco puede serle opuesto \"...el hecho de utilizar recursos provenientes de los usuarios en concepto de pago de impuesto de sellos, rentas o infracciones para darles cualquier otro destino que no sea el depositarlos a nombre del Erario Provincial.\", tal lo manifestado en otro de los considerandos de la resolución recurrida.\n\nQue, en el sentido apuntado, corresponde añadir que, con motivo de los hechos que dieron lugar al sumario administrativo, la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS de la SUBSECRETARÍA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA formuló la denuncia penal correspondiente ante la FISCALÍA FEDERAL N° 1 DE TUCUMÁN, Provincia de TUCUMÁN, dando origen a la Causa Nº 13320/2023 caratulada \"Registro Seccional de la Propiedad del Automotor de Tucumán N° 6 y otro S/A Determinar\".\n\nQue además no surgen constancias de que el reclamante haya hecho uso del derecho de ampliar o mejorar los argumentos expuestos inicialmente y por tanto no se advierten nuevos o mejores elementos de juicio a considerar que permitan apartarse del temperamento adoptado en el acto recurrido, cuya legalidad no ha podido conmover.\n\nQue, en virtud de lo expuesto, corresponde rechazar el recurso jerárquico en subsidio del de reconsideración interpuesto por el contador público Raúl Arturo JIMÉNEZ IGUACEL contra la citada Resolución del MINISTERIO DE JUSTICIA Nº 145/24.\n\nQue el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA ha tomado la intervención que le compete.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O.2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el contador público Raúl Arturo JIMÉNEZ IGUACEL (D.N.I. Nº 10.011.828), Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE TUCUMÁN N° 6 y del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR CON COMPETENCIA EXCLUSIVA EN MOTOVEHÍCULOS DE TUCUMÁN LETRA \"A\", ambos de la Provincia de TUCUMÁN, contra la Resolución del MINISTERIO DE JUSTICIA Nº 145 del 29 de abril de 2024."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Cúneo Libarona"
      },
      "id-infojus": "DN20250000545",
      "fecha-umod": 20250805115745
    }
  }
}