{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-025-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990927343,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "520-nacional-decreto-reglamentario-estatuto-profesional-musico-aprobado-ley-n-14597-dn20050000520-2005-05-19"
      }
    },
    "content": {
      "mecanografico": 20050000520,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 520,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-19",
      "standard-normativo": "DEC C 000520 2005 05 19",
      "titulo-norma": "DECRETO REGLAMENTARIO DEL ESTATUTO PROFESIONAL DEL MUSICO, APROBADO POR LEY Nº 14.597.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 520/2005",
      "estado": "Derogada",
      "fecha-alta": "2005-05-24",
      "fecha-mod": "2006-05-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DEFINEN LAS ACTIVIDADES DE LOS MUSICOS, DIRECTORES, INSTRUMENTADORES Y/O ARREGLADORES, COPISTAS Y PERSONAS DEDICADAS A LA ENSEÑANZA DE LA MUSICA, REGLAMENTANDO EL ESTATUTO PROFESIONAL DEL MUSICO, APROBADO POR LEY Nº 14.597.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000636 2006 05 22 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 014597 1958 09 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ejercicio profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "músicos"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/artistas/músicos"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "ejecutantes musicales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "matrícula profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/habilitación profesional/matrícula profesional"
            },
            "sinonimos": {
              "termino": [
                "matriculación profesional",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad",
                "carnet profesional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "habilitación profesional",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "régimen de responsabilidad (responsabilidad civil)",
            "reglamento ejecutivo (decreto reglamentario)",
            "profesional universitario (ejercicio profesional)",
            "reglamentos",
            "carnet profesional (matrícula profesional)",
            "ejecutantes musicales (músicos)",
            "actividades laborales",
            "responsabilidades especiales",
            "músicos",
            "artistas",
            "matrícula profesional",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "actividades profesionales (ejercicio profesional)",
            "Derecho civil",
            "Derecho administrativo",
            "profesional liberal (ejercicio profesional)",
            "Derecho de daños (responsabilidad civil)",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "derecho del trabajo (Derecho laboral)",
            "matriculación profesional (matrícula profesional)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "ejercicio profesional",
            "acto administrativo",
            "Derecho laboral",
            "responsabilidad civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 014597 1958 09 30 0001 000 0003 000"
          }
        },
        "texto": "el Expediente Nº 1.076.017/03 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 14.597, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 014597 1958 09 30 0001 000 0003 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 14.597 se aprobó el Régimen Legal de Trabajo de los Ejecutantes Musicales, denominado \"Estatuto Profesional del Músico\".\n\nQue por el Artículo 1º de la referida ley se define ejecutante musical a la persona que, cualquiera sea el lugar y forma de actuación, desarrolle sus actividades de trabajo y las tareas que le son propias al músico (instrumental y/o vocal), director, instrumentador, copista o dedicado a la enseñanza de la música.\n\nQue por el Artículo 2º de la ley citada, se puso a cargo de la entidad musical con personería gremial, la organización y administración de la matrícula general del ejecutante musical y una caja encargada de la recepción y distribución de los salarios y prestaciones sociales.\n\nQue por el Artículo 3º se estableció la obligatoriedad de la inscripción previa acreditación de la idoneidad del ejecutante musical, extremo que se cumplimenta a través de un examen de capacitación.\n\nQue a esos efectos la norma contempló la conformación de una mesa examinadora integrada por la representación sindical de los trabajadores ejecutantes musicales y el ESTADO NACIONAL, a través de la entonces COMISION NACIONAL DE CULTURA, cuya competencia incumbe actualmente a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue se ha entendido necesario reglamentar el texto legal mencionado, estableciendo los criterios generales para su aplicación, a fin de lograr una adecuada organización de la matrícula y asegurar la profesionalidad de quienes desarrollan esta actividad, constituyendo una herramienta fundamental para la eliminación del trabajo no registrado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del Artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - A los fines de la aplicación del Estatuto Profesional del Músico, aprobado por la Ley Nº 14.597, se entenderá por:\n\nMUSICO: toda persona que ejerce el arte de la música, que interpreta y/o compone de manera instrumental y/o vocal cualquier obra musical.\n\nDIRECTOR: la persona encargada de conducir y liderar un conjunto de músicos para la interpretación y ejecución de una obra musical.\n\nINSTRUMENTADOR Y/O ARREGLADOR: es el músico que recrea y rearmoniza la interpretación y ejecución de una obra musical para cada uno de los integrantes de un grupo, conjunto u orquesta.\n\nCOPISTA: es el músico que en forma manual o mecánica transcribe una obra musical o arreglo en tantas partituras como intérpretes vayan a ejecutarla.\n\nPERSONA DEDICADA A LA ENSEÑANZA DE LA MUSICA: Todo músico que cuenta con título habilitante para ejercer la enseñanza del arte de la música impartiendo conocimientos y estudios sobre teoría, historia, ejecución de instrumentos y/o canto y todo lo relacionado con las reglas del arte musical."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - A efectos de constituir la mesa examinadora a que se hace referencia en el Artículo 3º de la Ley Nº 14.597, la entidad sindical con personería gremial, en su ámbito personal y territorial a través de los mecanismos estatutarios correspondientes, elegirá y designará TRES (3) músicos de reconocida trayectoria en la profesión que integrarán la mesa juntamente con los representantes de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, los que serán seleccionados y designados por dicho organismo, debiendo ser TRES (3) músicos de reconocida trayectoria musical.\n\nLos SEIS (6) integrantes de la Mesa deberán estar debidamente matriculados, con excepción de la constitución de la primera mesa examinadora.\n\nEl examen de idoneidad será obligatorio para la inscripción en la matrícula general del ejecutante musical con excepción de los siguientes casos: a) Los diplomados, por aquellos Conservatorios de Música que otorguen título oficial (nacional, provincial o municipal), en las carreras de intérprete - ejecutante musical, composición, dirección orquestal, dirección coral, y docente de música. b) Los catedráticos, profesores y maestros de renombre que dirijan o hayan dirigido orquestas o coros oficiales. c) Los músicos de cualquier género y especialidad que se encuentren en actividad profesional debidamente comprobada a la fecha de entrada en vigencia de la presente reglamentación y que lo solicitaran en el término de hasta SEIS (6) meses a partir de dicha fecha.\n\nLa matrícula profesional otorgada según lo establecido en la presente reglamentación, será obligatoria para el ejercicio de la profesión.\n\nDéjase establecido que se encuentran eximidos de dar cumplimiento a lo dispuesto en el Artículo 3º de la Ley Nº 14.597, aquellos ejecutantes musicales que hayan acreditado los requisitos previstos por el Artículo 14 del citado ordenamiento legal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los modelos de contratos de actuación que deberán suscribir las partes serán, en todos los casos, aquellos derivados de los instrumentos y disposiciones contenidas en cada uno de los convenios colectivos de trabajo homologados por la autoridad de aplicación y aplicables a la actividad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, en su carácter de Autoridad de Aplicación, a dictar, en el ámbito de sus respectivas competencias, las normas aclaratorias y/o complementarias al presente"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20050000520"
    }
  }
}