{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-744-6000-3691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991268801,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6447-nacional-decreto-secreto-sobre-aprobacin-plan-militar-general-para-defensa-continente-americano-contra-una-agresin-bloque-comunista-pmgdca-documento-0266-dn19630006447-1963-08-01"
      }
    },
    "content": {
      "mecanografico": 19630006447,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 6447,
      "timestamp": "2013-10-01T17:06:41",
      "timestamp-alta": "2013-10-01T17:06:41",
      "timestamp-m": "2013-10-01T17:06:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1963-08-01",
      "standard-normativo": "DEC C 006447 1963 08 01",
      "titulo-norma": "Decreto secreto sobre la aprobación del Plan Militar General para la Defensa del Continente Americano Contra una Agresión del Bloque Comunista (P.M.G.D.C.A.) - (Documento C-0266).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 6.447/1963",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-01",
      "fecha-mod": "2013-10-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Aprobación del Plan Militar General para la Defensa del Continente Americano Contra una Agresión del Bloque Comunista (P.M.G.D.C.A.) - (Documento C-0266).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Estado Mayor de Coordinación, lo propuesto por el señor Ministro Secretario en el Departamento de Defensa Nacional; y"
      },
      "considerando": {
        "sancion": "EL. PRESIDENTE DE LA NACION ARGENTINA",
        "texto": "Que la República Argentina ha reafirmado a través de la historia su determinación de luchar por la vigencia de la libertad, la soberanía y la independencia política de su pueblo y de los pueblos americanos;\n\nQue con motivo de la acción agresiva del comunismo internacional en el Continente Americano la República Argentina reiteró en diversas reuniones interamericanas su solidaridad con los Estados Americanos a fin de preservar la paz y organizar la acción conjunta contra dicha agresión;\n\nQue en la IV Reunión de Consulta de Ministros de Relaciones Exteriores, celebrada en Washington en 1951, para considerar la acción desarrollada por el comunismo internacional, nuestro país confirmó los actos y compromisos contraídos con las demás Repúblicas Americanas y su propósito de mantenerse unida a ellas -tanto en lo espiritual como en lo material- y desarrollar su capacidad militar individual y colectiva para la defensa del Continente Americano;\n\nQue al ratificar la carta de la O.E.A. por Decreto- Ley Nº 328/56, el Gobierno Argentino reiteró su propósito de reafirmar los principios de solidaridad continental y de resistencia a la agresión extra o intercontinental que inspira a ese documento;\n\nQue por Decreto Nº 6.129/56, la República Argentina adhirió a la resolución de la X Conferencia Interamericana de solidaridad para la preservación de la integridad política de los Estados Americanos contra la intervención del Comunismo Internacional; situación a la cual se conceptúa como una forma de agresión susceptible de justificar la convocatoria del Organo de Consulta.\n\nQue en la VIII Reunión de Consulta de Ministros de Relaciones Exteriores, nuestro país reconoció la gravedad del peligro en que se encuentran la unidad continental y las instituciones democráticas ante la ofensiva desencadenada por el comunismo en América;\n\nQue ese conjunto de decisiones va configurando una bien orientada política de seguridad, consecuente con los principios básicos del ser nacional y que es condición indispensable para materializar otros objetivos nacionales, esenciales para el bienestar y progreso del país;\n\nQue las Fuerzas Armadas de la República Argentina intervinieron en la Zona del Caribe en respaldo de la resolución del Consejo de la O.E.A. para evitar que Cuba consumara una agresión armada en el Continente apoyada por el poder Chino-Soviético, confirmando así, en los hechos, la voluntad de cumplir con los compromisos contraídos; y en particular el Tratado de Asistencia Recíproca y la Carta de la O.E.A. que son ley suprema de la Nación de acuerdo con el Artículo 31 de la Constitución Nacional;\n\nQue es de hacer notar que la mencionada intervención se tuvo que realizar sobre la base de los lineamientos generales del Plan Militar General para la Defensa del Continente (C-0143) aprobado por Decreto Nº 263-M-19-1958-\"S\";\n\nQue como consecuencia de la revisión y actualización de la anterior apreciación de la situación (Documento T-0103), la Junta Interamericana de Defensa ha elaborado un nuevo Plan Militar General para la Defensa del Continente Americano contra una agresión del Bloque Comunista (Documento C-0266), en el cual se han tenido en cuenta las observaciones formuladas por el Ministerio de Relaciones Exteriores y las Secretarías de Guerra, de Marina y de Aeronáutica de nuestro país;\n\nQue el Documento C-0266 contiene recomendaciones que se apoyan en compromisos internacionales suscriptos y cumplidos por la Nación y resultan beneficiosas al sostenimiento de su política internacional y para la defensa nacional y del Continente Americano;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Plan Militar General para la Defensa del Continente Americano Contra una Agresión del Bloque Comunista (P.M.G.D.C.A.) - (Documento C-0266) y sus Anexos: 1, Zonas de Seguridad y Bloques Políticos (Documento C-0273); 2 Areas de Importancia Estratégica dentro del Continente Americano (Documento C-0287); 3, Líneas de Comunicaciones y Areas Focales del Tráfico Marítimo del Continente (Documento C-0279); 4, Informaciones y Contrainformaciones (Documento C-0281); 5, Comunicaciones (Documento C-0303); 6, Logística (Documento C-0293); 7, Estandardización (Documento C-776); y 8, Bases de Coordinación, para contribuir a un mejor ajuste de los planes de acción particulares a cada país o grupo de países relacionados con aspectos específicos de la defensa colectiva del continente (Documento C-0300), de la Junta Interamericana de Defensa."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Remítanse instrucciones al Jefe de la Delegación Militar Argentina ante la Junta Interamericana de Defensa para que, en nombre del Gobierno de la República Argentina, comunique a la Junta Interamericana de Defensa la aprobación del referido plan militar."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Derógase el Decreto Nº 263 M. 19 \"Secreto\" de fecha 10 de enero de 1958",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000263 1958 01 10 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente decreto será refrendado por los señores Ministros Secretarios en los Departamentos de Defensa Nacional y de Relaciones Exteriores y Culto y firmado por los señores Secretarios de Estado de Guerra, de Marina y de Aeronáutica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese en los Boletines Confidenciales de las Secretarías de Guerra, de Marina y de Aeronáutica y archívese en el Ministerio de Defensa Nacional (Estado Mayor de Coordinación)."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO."
      },
      "id-infojus": "DN19630006447"
    }
  }
}