{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-249-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989574366,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "942-nacional-sistema-control-migratorio-identificacion-personas-informacion-eleccionaria-dn19990000942-1999-08-25"
      }
    },
    "content": {
      "mecanografico": 19990000942,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 942,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-08-25",
      "standard-normativo": "DEC C 000942 1999 08 25",
      "titulo-norma": "SISTEMA DE CONTROL MIGRATORIO, IDENTIFICACION DE LAS PERSONAS E INFORMACION ELECCIONARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 942/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-01",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES PARA LA CONTRATACION DE UN SERVICIO DE AUDITORIA INTEGRAL DE LA EJECUCION DEL CONTRATO APROBADO POR DECRETO 1342/98."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: EL PRESENTE DECRETO SE PUBLICA SIN EL ANEXO I.\n\nLA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "control migratorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "identificación de las personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de bases y condiciones generales",
                "pliego de licitación",
                "pliego de condiciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "pliego de condiciones (pliego de bases y condiciones)",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "licitación pública",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "persona humana",
            "pliego de bases y condiciones",
            "control migratorio",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "pliego de licitación (pliego de bases y condiciones)",
            "inmigración (migraciones)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Derecho civil",
            "selección del contratista (selección del cocontratante)",
            "migraciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001342 1998 11 16 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 1342, del 16 de noviembre de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001342 1998 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0104 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  decreto  citado  en  el  Visto se aprobó el contrato celebrado entre el MINISTERIO DEL INTERIOR,  en  representación del Estado Nacional, y la empresa SIEMENS IT SERVICES  S.A., relativo a la Licitación Pública Nacional e Internacional N. 01/96,  convocada para  la  contratación  de  un  servicio  integral  destinado  a la implantación de un sistema de control migratorio, identificación de las personas y de información eleccionaria.\n\nQue la cláusula 23 del referido contrato dispone que \"el Estado, o quien  éste  designe,  realizará todas las auditorías que considere necesarias  durante  todo   el  transcurso  de  la  prestación  del servicio. El Contratista deberá  prestar  la  mayor colaboración al auditor, poniendo a disposición la documentación  que le requiera y los  recursos  humanos  y  materiales  que razonablemente  resulten necesarios para que el auditor pueda cumplir  su cometido. La misma colaboración deberá prestarse a la Auditoría General de la Nación y a la Sindicatura General de la Nación. El Contratista pagará, en su caso, los honorarios del auditor, cuyo monto y  forma de pago serán fijados por el Estado, previo consentimiento del  Contratista,  que no  podrá  negarlo  en forma irrazonable. Los gastos que irrogue el desempeño del auditor quedarán a cargo del mismo\".\n\nQue de la norma contractual transcripta se desprende que el Estado se ha reservado la atribución  de  contratar  a un auditor externo, cuyos honorarios serán pagados íntegramente por SIEMENS IT SERVICES S.A.\n\nQue  el  grado de avance alcanzado en la ejecución  del  contrato aludido, impone  la  necesidad de contar con una firma de auditoría cuyos antecedentes garanticen  la calidad y eficacia del servicio a prestar.\n\nQue, con tal propósito, el MINISTERIO  DEL  INTERIOR ha proyectado el  Pliego  de  Bases  y  Condiciones Generales y Particulares  que regirá la licitación tendiente  a  la  contratación de la auditoría.\n\nQue el referido pliego se ajusta a lo dictaminado  por el servicio jurídico permanente del MINISTERIO DEL INTERIOR y a lo expuesto por la SINDICATURA GENERAL DE LA NACION en su intervención, dada en los términos del artículo 104, inciso i), de la Ley N. 24.156.\n\nQue  la contratación que se propone tiende a asegurar  un  eficaz control externo de la ejecución del contrato aprobado por Decreto N. 1342, del 16 de noviembre  de 1998, y ha de propender a la mayor calidad y transparencia del servicio.\n\nQue, por consiguiente, corresponde  proceder  a  la aprobación del citado pliego e instruir al MINISTERIO DEL INTERIOR  a  fin  de que convoque y tramite la correspondiente Licitación Pública.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001342 1998 11 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el Pliego de Bases y Condiciones Generales y Particulares  para  la  contratación  de  un  servicio de auditoría integral de la ejecución del contrato aprobado por  Decreto N. 1342/ 98, en los términos de la cláusula 23 de dicho contrato,  que, como Anexo I, forma parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Instrúyese  al  MINISTERIO  DEL  INTERIOR  a fin de que convoque,  tramite y adjudique la Licitación Pública Nacional  para la contratación  del  servicio  a  que  se  refiere  el  artículo 1."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Corach"
      },
      "id-infojus": "DN19990000942"
    }
  }
}