{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-412-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1742488339936,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "214-nacional-rechazo-recurso-jerarquico-deducido-dn20250000214-2025-03-19"
      }
    },
    "content": {
      "mecanografico": 20250000214,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 214,
      "fecha": "2025-03-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000214 2025 03 19",
      "titulo-norma": "Rechazo del recurso jerárquico deducido",
      "nombre-coloquial": "DECRETO NACIONAL 214/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 20"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-20",
      "fecha-mod": "2025-03-20",
      "timestamp": "2025-03-20T13:02:13",
      "timestamp-alta": "2025-03-20T13:02:13",
      "timestamp-m": "2025-03-20T13:02:13",
      "generalidades": {
        "sintesis": "Se deniega el recurso jerárquico deducido",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "denegación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-52760278-APN-DCDC#MT, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 628 del 23 de mayo de 2022 y su modificatoria y 1120 del 31 de agosto de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico interpuesto por la señora Ana Elisa ROSA DONATI contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23, por la cual se rechazó la promoción de la nombrada al Nivel A del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, conforme las previsiones del Régimen de Valoración por Evaluación y Mérito, por entender que la nombrada no cumplimenta los requisitos para el Nivel A previstos en el inciso c) del artículo 14 del Anexo del Decreto N° 2098/08, que requiere experiencia laboral en la especialidad atinente a dicha función o puesto acreditada por un término no inferior a SEIS (6) años después de la titulación.\n\nQue la quejosa entiende que el precitado acto administrativo coarta su derecho a promocionar ya que considera que cumple con todos los requisitos para promocionar al Nivel A del citado escalafón.\n\nQue, asimismo, considera que hay una cierta imprecisión en la fundamentación del rechazo de su postulación cuando el Comité de Valoración manifiesta que las funciones no son pertinentes para el nivel al que se postula.\n\nQue, en particular, manifiesta ser licenciada en Ciencias de la Comunicación, contar con un alto grado de especialización, con experiencia laboral de VEINTIOCHO (28) años como profesional universitaria, y que se ha desempeñado en funciones de coordinación y manejo de equipos, y que desde su ingreso en el año 2010 sus funciones han sido trascendentes, de complejidad y de manejo de grupos, por lo cual entiende que se encuentran cumplidas todas las exigencias para su acceso al nivel A del SINEP.\n\nQue por el Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 628/22 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración para la Promoción por Evaluación y Mérito y se designó a los integrantes del Comité.\n\nQue la señora ROSA DONATI se postuló conforme al referido Régimen para ascender al Nivel Escalafonario A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue mediante el Acta N° 15 del 10 de agosto de 2023 del Comité de Valoración interviniente en el referido proceso, concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara.\n\nQue notificada la causante de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23, interpuso recurso jerárquico contra dicho acto administrativo.\n\nQue conforme el Acta N° 42 del 1° de diciembre de 2023, el Comité de Valoración analizó los fundamentos vertidos en el recurso interpuesto por la aquí causante y ratificó lo señalado en su Acta N° 15 del 10 de agosto de 2023, respecto al rechazo de su postulación.\n\nQue el Órgano Rector en materia de Empleo Público entiende que el Comité de Valoración tiene las atribuciones suficientes para valorar el cumplimiento de los requisitos del puesto y nivel al que se postuló la agente conforme lo dispuesto por el artículo 8° de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22 y lo acordado mediante el Acta N° 207 de la Comisión Permanente de Interpretación y Carrera del SINEP.\n\nQue, asimismo, destaca que las Actas Nros. 15 y 42 del Comité de Valoración interviniente detallan los fundamentos de las conclusiones formuladas, en términos claros y sujetos a la normativa vigente respecto de las razones que determinaron la desestimación de la postulación de la agente, y que oportunamente esa dependencia ha tomado la intervención que le compete en la cuestión de fondo a través de sus representantes que integraron el Comité de Valoración referido, por lo que entiende que corresponde el rechazo del recurso incoado.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que \":.tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (Dict. 162:344 y 206:364, entre otros) (Dictamen: 241:207).\n\nQue ha tomado intervención el servicio jurídico correspondiente.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico deducido por la señora Ana Elisa ROSA DONATI (D.N.I. Nº 17.218.364) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120 del 31 de agosto de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 -T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000214",
      "fecha-umod": 20250320133219
    }
  }
}