{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-111-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991956814,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1111-nacional-censo-medios-informaticos-organismos-administracion-publica-dn19940001111-1994-07-11"
      }
    },
    "content": {
      "mecanografico": 19940001111,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1111,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-11",
      "standard-normativo": "DEC C 001111 1994 07 11",
      "titulo-norma": "CENSO DE MEDIOS INFORMATICOS EN ORGANISMOS DE LA ADMINISTRACION PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 07 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.111/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DISPONE LA REALIZACION DE UN CENSO DE LOS MEDIOS INFORMATICOS, SISTEMAS DE INFORMACION Y RECURSOS HUMANOS RELATIVOS A LA ESPECIALIDAD, EN TODOS LOS ORGANISMOS DE LA ADMINISTRACION NACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "informática"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "función pública (Administración Pública)",
            "TIC (tecnología de la información)",
            "Administración Pública Nacional",
            "informática (tecnología de la información)",
            "tecnología de la información",
            "Derecho informático",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000990 1993 05 07 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001778 1993 08 24 0000 000"
            }
          ]
        },
        "texto": "el  Decreto  N.990  del  7  de  mayo  de  1993  por el cual se establecen los objetivos de la SECRETARIA DE LA FUNCION  PUBLICA de la  PRESIDENCIA  DE LA NACION y el Decreto N.1778 del 24 de  agosto de 1993 por el que  se  transfiere  la  misma  a  la  órbita  de la PRESIDENCIA DE LA NACION, sus modificatorios, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  citada  normativa ha fijado entre los objetivos de la SECRETARIA  DE  LA  FUNCION   PUBLICA,  el  establecimiento  de  la política informática de todos  los  organismos de la Administración Nacional,  excepto  los  comprendidos  en   el  Sistema  Científico Técnico Nacional, y el diseño y supervisión  de  los  mecanismos de evaluación y control.\n\nQue el permanente desarrollo de los sistemas informáticos,  sumado a  las  crecientes adquisiciones por parte de la Administración  de bienes y  servicios en el sector de las tecnologías de información, imponen,  en  el  marco  de  la  citada  política  informática,  la definición  de  las  bases  de  una  estrategia  de  gestión de las aludidas tecnologías.\n\nQue  a tal fin es imperioso contar con un conocimiento  acabado  y actualizado  de  la  infraestructura  de medios técnicos en función del  Plan  de  Informatización  que  se  desarrolla  en  todos  los Organismos,  tanto aquellos de dependencia  centralizada  como  los que no la tienen,  y  de  los  recursos humanos disponibles para la especialidad.\n\nQue con tal finalidad, y en atención  a  que  la  SECRETARIA DE LA FUNCION  PUBLICA  de  la  PRESIDENCIA DE LA NACION es la  autoridad nacional en la materia, conforme  a  la  normativa citada, se torna necesaria la realización de un censo a través  de  dicho organismo, con  los  alcances  que  disponen  los  artículos del presente.\n\nQue  el presente Decreto se dicta de acuerdo  con  las  facultades emergentes  del  artículo 86, inciso 1) de la Constitución Nacional"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Dispónese la realización de un censo de los mediosinformáticos,  sistemas  de  información  y  recursos humanos relativos  a  la  especialidad,  en  todos  los  organismos  de  la Administración  Nacional.  El  concepto de Administración  Nacional comprende  tanto  la  administración    centralizada,    cuanto  la descentralizada,  las empresas de propiedad total del Estado  o  en las  que  tenga  mayoría  accionaria,  los  bancos  oficiales,  las Fuerzas Armadas y  las  de  Seguridad, con la única salvedad de los organismos comprendidos en el  Sistema Científico-Técnico Nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 : La SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA DE  LA   NACION  a  través  de  la  SUBSECRETARIA  DE  SISTEMAS  DE INFORMACION  tendrá a su cargo la implementación del censo ordenado y el dictado de  las  normas reglamentarias que resulten necesarias para su ejecución, así  como  también  el  establecimiento  de  las fechas  dentro  de  las cuales se llevará a cabo, las que no podrán exceder del 31 de diciembre de 1994."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  El  diseño  y emisión de los formularios del censo estará a cargo de la SUBSECRETARIA  DE  SISTEMAS  DE INFORMACION, y serán  completados  por las unidades informáticas u organismos  del ámbito de cada una de  las jurisdicciones citadas en el Artículo 1.\n\nEn caso de que se susciten  dudas acerca de qué unidad deba hacerse cargo  del  relevamiento  que por  el  presente  se  establece,  la cuestión será resuelta por  la  máxima autoridad administrativa del organismo de que se trate."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  A  partir  del  30  de  junio  de 1995, y en forma semestral,  todas las variaciones que se produzcan  en  materia  de recursos  informáticos    y  humanos  de  la  especialidad  en  los organismos  citados  en  el Artículo  1,  se  harán  conocer  a  la SUBSECRETARIA DE SISTEMAS  DE  INFORMACION  dentro de los CINCO (5) días posteriores a los períodos que cierran el  30 de junio y el 31 de diciembre de cada año."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 : Tanto la información a suministrar durante el censo, cuanto la relativa  a las variaciones enunciadas por el Artículo 4, tendrán el carácter de declaración jurada."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Los  organismos  a  relevar  deberán responder a los requerimientos  de  información  que  realice la  SUBSECRETARIA  DE SISTEMAS  DE  INFORMACION  para  este censo  y  para  su  posterior actualización,  en  los modos y plazos  que  la  SECRETARIA  DE  LA FUNCION  PUBLICA  de  la   PRESIDENCIA  DE  LA  NACION  establezca."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RUCKAUF"
      },
      "id-infojus": "DN19940001111"
    }
  }
}