{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-109-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1432922775832,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "901-nacional-designacion-transitoria-secretaria-trabajo-dn20150000901-2015-05-20"
      }
    },
    "content": {
      "mecanografico": 20150000901,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 901,
      "timestamp": "2015-05-29T14:01:45",
      "timestamp-alta": "2015-05-29T14:01:45",
      "timestamp-m": "2015-05-29T14:01:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-05-20",
      "standard-normativo": "DEC C 000901 2015 05 20",
      "titulo-norma": "Designación transitoria en la Secretaría de Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 901/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-05-29",
      "fecha-mod": "2015-05-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designación transitoria en la Secretaría de Trabajo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Trabajo",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.652.083/14 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 26.895 y 27.008, los Decretos Nros. 491 del 12 de marzo de 2002 y su modificatorio, 1.140 del 28 de junio de 2002 y sus modificatorios, 628 del 13 de junio de 2005 y sus modificatorios y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución Conjunta de la ex SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nros. 530 y 260 del 23 de octubre de 2014, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 260 del 18 de marzo de 2011 y sus modificatorias y 774 del 12 de agosto de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nros. 26.895 y 27.008 se aprobaron los Presupuestos Generales de la Administración Nacional para los Ejercicios 2014 y 2015, respectivamente.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 y sus modificatorios se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 7° de las leyes mencionadas, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de las mismas, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de las referidas leyes, se dispuso que las facultades otorgadas por la mencionada ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto N° 357 del 21 de febrero de 2002 y sus modificatorios, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría, el que comprende, entre otros, al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, estableciéndose sus competencias.\n\nQue por el Decreto N° 628 del 13 de junio de 2005, y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, readecuada a través de la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 260 del 18 de marzo de 2011 y sus modificatorias se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa de esa Cartera de Estado.\n\nQue por el Decreto N° 1.140 del 28 de junio de 2002 y sus modificatorios se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución Conjunta de la ex - SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nros. 530 y 260 del 23 de octubre de 2014 se incorporó al nomenclador de Funciones Ejecutivas el cargo correspondiente a la Coordinación de Apoyo a la Formación Sindical, Función Ejecutiva de Nivel IV, perteneciente a la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Nivel B, Grado 0, Función Ejecutiva de Nivel IV, Coordinador de Apoyo a la Formación Sindical, dependiente de la SECRETARIA DE TRABAJO.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándola de lo dispuesto en el artículo 7° de las Leyes Nros. 26.895 y 27.008.\n\nQue por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo de fecha 5 de septiembre de 2008.\n\nQue el cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2.098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue la persona propuesta reúne las condiciones de experiencia e idoneidad necesarias para desempeñar el cargo que se encuentra vacante.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION N° 4 de fecha 15 de marzo de 2002.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, de los artículos 7° y 10 de las Leyes Nros. 26.895 y 27.008 y del artículo 1° del  Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por designado con carácter transitorio, a partir del 23 de octubre de 2014 y por el término de CIENTO OCHENTA (180) días hábiles contados desde la fecha de la presente medida, al Sr. Ricardo Daniel GRINGRAS (M.I. N° 12.798.571), en el cargo de Coordinador de Apoyo a la Formación Sindical dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, Nivel B, Grado 0, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2.098/08 y sus modificatorios, autorizándose el correspondiente pago de la Función Ejecutiva de Nivel IV, y con carácter de excepción a lo dispuesto por el artículo 7° de las Leyes Nros. 26.895 y 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20150000901"
    }
  }
}