{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-746-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1478779640542,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "647-nacional-ferias-internacionales-dn20150000647-2015-04-27"
      }
    },
    "content": {
      "mecanografico": 20150000647,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 647,
      "timestamp": "2016-11-10T08:05:01",
      "timestamp-alta": "2016-11-10T08:05:01",
      "timestamp-m": "2016-11-10T08:05:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-27",
      "standard-normativo": "DEC C 000647 2015 04 27",
      "titulo-norma": "Ferias Internacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 647/2015",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-11-10",
      "fecha-mod": "2016-11-10",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se exime de carga impositiva a la Feria Internacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "feria artesanal"
          },
          "preferido": {
            "termino": "Cultura y educación/cultura/arte/artesanías/feria artesanal"
          },
          "sinonimos": {
            "termino": "Educación y Cultura"
          }
        },
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "artesanías",
            "arte",
            "feria artesanal",
            "cultura"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0044072/2015 del Registro del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020545 1973 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 021450 1945 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022792 1983 04 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la FUNDACIÓN EXPORTAR (C.U.I.T.N° 30-68078933-5), solicita la exención del pago del derecho de importación y demás tributos que gravan la importación para consumo de los productos de origen agropecuario, alimentos y bebidas procesados, medicamentos y productos de uso veterinario, abonos, fertilizantes y plaguicidas, artículos para el transporte o envasado de mercancías, máquinas, aparatos y artefactos para la agroindustria, material de transporte para uso agropecuario, originarios y procedentes de los países participantes en el evento \"EXPO ALADI 2015\", a realizarse en el Predio de Tecnópolis sito en la calle Juan Bautista de la Salle N° 4365, Localidad de Villa Martelli, Partido de Vicente López, Provincia de BUENOS AIRES (REPÚBLICA ARGENTINA), del 4 al 5 de junio de 2015.\n\nQue la realización de esta muestra acrecentará el intercambio tecnológico, comercial y cultural de nuestro país con los demás países participantes.\n\nQue los productos de origen agropecuario, alimentos y bebidas procesados, medicamentos y productos de uso veterinario, abonos, fertilizantes y plaguicidas, artículos para el transporte o envasado de mercancías, máquinas, aparatos y artefactos para la agroindustria, material de transporte para uso agropecuario que ingresarán, constituyen materiales de apoyo importantes para ser utilizados durante el desarrollo del evento, por lo que se considera oportuno autorizar la importación de los mismos por un valor FOB de DÓLARES ESTADOUNIDENSES CINCO MIL (U$S 5.000), por país participante.\n\nQue brindan apoyo institucional auspiciando este evento la REPRESENTACIÓN PERMANENTE DE MÉXICO ANTE LA ASOCIACIÓN LATINOAMERICANA DE INTEGRACIÓN y la SECRETARÍA GENERAL DE LA ASOCIACIÓN LATINOAMERICANA DE INTEGRACIÓN en nuestro país.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL, por el Artículo 5°, inciso s) de la Ley N° 20.545 incorporado por la Ley N° 21.450 y mantenido por el Artículo 4° de la Ley N° 22.792.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exímese del pago del derecho de importación, del Impuesto al Valor Agregado, de los impuestos internos, de tasas por servicios portuarios, estadística y comprobación de destino, que gravan la importación para consumo de los productos de origen agropecuario, alimentos y bebidas procesados, medicamentos y productos de uso veterinario, abonos, fertilizantes y plaguicidas, artículos para el transporte o envasado de mercancías, máquinas, aparatos y artefactos para la agroindustria, material de transporte para uso agropecuario, originarios y procedentes de los países participantes en el evento \"EXPO ALADI 2015\", a realizarse en el Predio de Tecnópolis sito en la calle Juan Bautista de la Salle N° 4365, Localidad de Villa Martelli, Partido de Vicente López, Provincia de BUENOS AIRES (REPÚBLICA ARGENTINA), del 4 al 5 de junio de 2015 para su exhibición y/u obsequio en la mencionada muestra, por un monto máximo de DÓLARES ESTADOUNIDENSES CINCO MIL (U$S 5.000) por país participante, tomando como base de cálculo valores FOB."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020545 1973 10 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS a que practique los controles pertinentes en la Feria referenciada, con el objeto de que la mercadería ingresada con los beneficios establecidos en el Artículo 1° del presente decreto, sea destinada exclusivamente a los fines propuestos por la Ley N° 20.545."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "-FERNANDEZ DE KIRCHNER-Fernández-Kicillof."
      },
      "id-infojus": "DN20150000647"
    }
  }
}