{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-371-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539019619,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1173-nacional-decreto-necesidad-urgencia-sobre-facultades-obligaciones-ente-nacional-obras-hidricas-saneamiento-dn20040001173-2004-09-06"
      }
    },
    "content": {
      "mecanografico": 20040001173,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1173,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-09-06",
      "standard-normativo": "DNU C 001173 2004 09 06",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE FACULTADES Y OBLIGACIONES DEL ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.173/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-09-08",
      "fecha-mod": "2008-04-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OTORGA AL ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO LAS OBLIGACIONES Y FACULTADES QUE ESTABLECE LA LEY 13064.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional de Obras Hídricas de Saneamiento"
            },
            "preferido": {
              "termino": "Ente Nacional de Obras Hídricas de Saneamiento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Ente Nacional de Obras Hídricas de Saneamiento",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 445/2003 del Registro del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO - ENOHSA, la Ley Nº 24.583, la Ley de Obras Públicas Nº 13.064 y el Decreto Nº 107 de fecha 5 de febrero de 1997 y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley Nº 24.583 se creó el ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO - ENOHSA, como organismo descentralizado en jurisdicción del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES, SUBSECRETARIA DE RECURSOS HIDRICOS.\n\nQue por el Decreto Nº 107 de fecha 5 de febrero de 1997 se aprobó el Estatuto del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO - ENOHSA, dotándolo de personería jurídica y autarquía administrativa.\n\nQue por Decreto Nº 27 de fecha 27 de mayo de 2003 el ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO - ENOHSA actúa en la órbita de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue es decisión del Gobierno Nacional darle prioridad a la ejecución de obras de saneamiento, en virtud del alto impacto que generan en el mejoramiento de la calidad de vida de amplios sectores sociales, requiriéndose consecuentemente contar con procedimientos de adjudicación ágiles y concentrados en un organismo específico, otorgándole al mismo, las facultades adecuadas para cumplir acabadamente con ese objetivo.\n\nQue en consecuencia, resulta conveniente otorgar al ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO las facultades y obligaciones que establece la Ley Nº 13.064, sin que ello implique la modificación del régimen de selección de contratistas de obra pública, ni de los mecanismos de control previstos en la normativa vigente.\n\nQue para ello, debe modificarse el estatuto aprobado por el Decreto Nº 107/1997, en particular los artículos 1º, 5º, 8º, 9º, 17 y 19, receptando los nuevos roles, modalidades, acciones, atribuciones del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO y las nuevas atribuciones de su dirección, que tal modificación importa.\n\nQue han tomado intervención la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de ella.\n\nQue asimismo ha tomado intervención el CONSEJO INTERPROVINCIAL DE MINISTROS DE OBRAS PUBLICAS, expresando su adhesión al presente decreto, tal como lo hizo en el proceso de sanción de Ley de creación del Ente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue en virtud de las consideraciones precedentemente realizadas, resulta de imperiosa necesidad el dictado de la presente medida, haciéndose imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la formación y sanción de las leyes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024583 1995 10 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - El ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO - ENOHSA, creado por la Ley Nº 24.583, tendrá las facultades y obligaciones determinadas por la Ley Nº 13.064 y sus modificatorias, para la contratación y ejecución de construcciones, trabajos o servicios que revistan el carácter de obra pública y para la adquisición de materiales, maquinarias, mobiliarios y elementos destinados a ellas, en el ámbito de su competencia."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000107 1997 02 05 0001 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el Artículo 1º del Anexo correspondiente al Decreto Nº 107 de fecha 5 de febrero de 1997, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 1º.- LINEAMIENTOS Y ORGANIZACION SECTORIAL La Ley Nº 24.583 establece la organización y responsabilidades institucionales para el desarrollo de los Servicios de provisión de agua potable y saneamiento en general con el objetivo de:\n\na) promover la expansión de los servicios, asegurando la calidad de los productos y prestaciones que se brinde, así como la universalidad y generalidad de su alcance;\n\nb) lograr la explotación eficiente de los servicios y la aplicación de tarifas justas y equitativas que posibiliten la recuperación de costos y expansión de los sistemas;\n\nc) posibilitar la configuración de regímenes de regulación y control, independientes, que preserven equilibradamente los derechos y obligaciones de los usuarios, como también de las empresas prestadoras de los servicios, cualquiera sea su configuración, y de los órganos públicos titulares de los sistemas;\n\nd) apoyar la integración y participación de empresas privadas, cooperativas, entidades comunitarias y trabajadores de la actividad, en la gestión de los servicios y en el financiamiento de su optimización y crecimiento;\n\ne) proteger los recursos hídricos y el medio ambiente, mitigando los efectos negativos que los servicios pudieren provocar.\n\nLa SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, es la responsable de formular las políticas necesarias para alcanzar dichos objetivos, teniendo a su cargo aprobar los lineamientos de crédito generales y la documentación tipo que regirá los procedimientos de contrataciones derivados de las operatorias que se concreten.\n\nEl ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO, observando tales lineamientos, tiene el rol de ejecutar obras y de proveer equipamiento y asistencia técnica y financiera a los sistemas prestacionales y de regulación de las provincias, municipios y localidades diseminadas en el Territorio Argentino.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000107 1997 02 05 0005 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el Artículo 5º del Anexo correspondiente al Decreto Nº 107/1997, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 5º.- OBJETO El ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO, ejecutará las políticas formuladas por la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para el desarrollo de los servicios de provisión de agua potable y de saneamiento en general, a través de la contratación y ejecución de construcciones, trabajos o servicios y de la adquisición de materiales, maquinarias, mobiliario y elementos, y brindando asistencia técnica y financiera con destino a la construcción, mantenimiento, operación y reposición de infraestructura, provisión de equipamiento y la operatividad y regulación de los sistemas prestacionales.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000107 1997 02 05 0008 000 0000 000 A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el Inciso e) del Artículo 8º del Anexo correspondiente al Decreto Nº 107/ 1997, el que quedará redactado de la siguiente manera:\n\n\"e) ejecutar, controlar y evaluar los proyectos, constatando el cumplimiento de las condiciones establecidas y los beneficios esperados, empleando las conclusiones para el mejoramiento de la gestión institucional.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000107 1997 02 05 0009 000 0000 000 A"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Incorpórase como Inciso n) al Artículo 9º del Anexo correspondiente al Decreto Nº 107/ 1997, el texto siguiente:\n\n\"n) podrá por sí o por terceros, contratar y ejecutar construcciones, trabajos o servicios y adquirir materiales, maquinarias, mobiliario y elementos destinados a la provisión de agua potable y de saneamiento en general.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000107 1997 02 05 0017 000 0000 000 A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Incorpórase como inciso s) al Artículo 17 del Anexo correspondiente al Decreto Nº 107/ 1997, el texto siguiente:\n\n\"s) dirigir y supervisar las acciones que realice el organismo en la ejecución de obras, trabajos y servicios y en la adquisición de materiales, mobiliario y elementos destinados a la provisión de agua potable y de saneamiento general, estableciendo las modalidades y condiciones con que deban efectuarse.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000107 1997 02 05 0019 000 0000 000 A"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Incorpórase como inciso i) al Artículo 19 del Anexo correspondiente al Decreto Nº 107/ 1997, el texto siguiente:\n\n\"i) inspección y supervisión de obras y revisión de proyectos.\"."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García-Lavagna-Tomada-De Vido-Pampuro -Kirchner-Bielsa-Rosatti-Fernández."
      },
      "id-infojus": "DN20040001173"
    }
  }
}