{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-234-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992377980,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "432-nacional-autorizacion-administracion-parques-nacionales-ampliar-complejo-servicios-ubicado-inmediacioones-puerto-limonao-dn20060000432-2006-04-17"
      }
    },
    "content": {
      "mecanografico": 20060000432,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 432,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-17",
      "standard-normativo": "DEC C 000432 2006 04 17",
      "titulo-norma": "AUTORIZACION A LA ADMINISTRACION DE PARQUES NACIONALES A AMPLIAR EL COMPLEJO DE SERVICIOS UBICADO EN LAS INMEDIACIOONES DE PUERTO LIMONAO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 432/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-25",
      "fecha-mod": "2006-04-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza al citado a ampliar el complejo de servicios destinado a la atención de los visitantes, ubicado en las inmediaciones de Puerto Limonao, en jurisdicción del Parque Nacional Los Alerces.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Parque Nacional Los Alerces"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales/Parque Nacional Los Alerces"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho ambiental",
            "turismo",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "parques nacionales",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Administración de Parques Nacionales",
            "reservas naturales",
            "Parque Nacional Los Alerces",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Actividades económicas",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 248/2005 del registro de la ADMINISTRACION DE PARQUES NACIONALES, organismo autárquico que actúa en la órbita de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, por el que se propicia la correspondiente autorización para ampliar el complejo de servicios denominado HOSTERIA FUTALAUFQUEN, destinado a la atención de los visitantes, ubicado en las proximidades de PUERTO LIMONAO, en jurisdicción del PARQUE NACIONAL LOS ALERCES (stricto sensu), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012103 1934 09 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el área en cuestión, situada en jurisdicción de la ADMINISTRACION DE PARQUES NACIONALES -Ley Nº 22.351-, tiene una importante demanda turística tradicional, verificándose una creciente necesidad de modernizar e incrementar la capacidad y funcionalidad de los servicios existentes.\n\nQue el complejo existente fue construido por la entonces Dirección de Parques Nacionales, en la primera mitad del siglo pasado y en el marco de la Ley Nº 12.103, con una capacidad y organización del servicio adecuadas a la época, y que han quedado fuertemente desactualizadas frente a las características que demanda en la actualidad una prestación de esta jerarquía.\n\nQue siendo la HOSTERIA FUTALAUFQUEN un edificio representativo de la arquitectura fundacional de los Parques Nacionales, el proyecto contempla la preservación integral del inmueble, introduciendo sólo modificaciones interiores destinadas a mejorar la funcionalidad de la hostería, en tanto que el incremento de la capacidad de alojamiento se logrará a través de la construcción de TRES (3) nuevas cabañas, utilizando el mismo estilo y materiales que las ya existentes.\n\nQue el proyecto permitirá no sólo mejorar el nivel de los servicios, sino que, tratándose de inmuebles fiscales, implicará un claro beneficio patrimonial para la ADMINISTRACION DE PARQUES NACIONALES, facilitando asimismo las futuras concesiones del complejo, al mejorar significativamente sus características prestacionales y nivel de rentabilidad.\n\nQue conforme la planificación efectuada, se requerirá la construcción de un total máximo de DOSCIENTOS OCHENTA (280) metros cuadrados cubiertos, destinados a TRES (3) nuevas cabañas y una pequeña ampliación del sector de servicios de la Hostería.\n\nQue de acuerdo al Informe Medioambiental (IMA) elaborado por la ADMINISTRACION DE PARQUES NACIONALES, las nuevas obras y el aumento de la capacidad receptiva del complejo no afectarán ningún rasgo ecológico de especial valor, ni pondrán en riesgo el equilibrio ecológico del área, dado que las acciones se restringirán al predio históricamente destinado al complejo de servicios, en un área que ya se encuentra parquizada y afectada al uso público.\n\nQue no resultaría factible llevar a cabo el proyecto en un área categorizada como Reserva Nacional, por cuanto el objetivo perseguido es precisamente el mejoramiento y modernización de un complejo turístico, ubicado en un área de Parque Nacional (stricto sensu), construido por el propio organismo administrador del parque en época anterior a la actual legislación.\n\nQue, por consiguiente, se dan las condiciones de excepción que permiten considerar favorablemente la autorización solicitada, en el marco de lo establecido por el artículo 6º de la Ley Nº 22.351.\n\nQue el costo de las obras a desarrollar será asumido íntegramente por la firma adjudicataria de la Licitación Pública Nº 12/91, como parte de la concesión de los servicios que se prestan en el sector, quedando la infraestructura a construirse, afectada al dominio de la ADMINISTRACION DE PARQUES NACIONALES desde el momento de su efectiva implantación en el terreno.\n\nQue el servicio jurídico permanente de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue el artículo 6º de la Ley Nº 22.351 faculta al PODER EJECUTIVO NACIONAL a adoptar la medida que se propicia.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase a la ADMINISTRACION DE PARQUES NACIONALES, en los términos del artículo 6º de la Ley Nº 22.351, a ampliar el complejo de servicios destinado a la atención de los visitantes, ubicado en las inmediaciones de PUERTO LIMONAO, en jurisdicción del PARQUE NACIONAL LOS ALERCES (stricto sensu), incorporando una superficie cubierta máxima de DOSCIENTOS OCHENTA (280) metros cuadrados cubiertos, con destino a la construcción de TRES (3) nuevas cabañas y una ampliación de las instalaciones del sector de servicios de la HOSTERIA FUTALAUFQUEN."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20060000432"
    }
  }
}