{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-284-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990330279,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "482-nacional-designacion-transitoria-personal-direccion-nacional-relaciones-trabajo-ministerio-trabajo-empleo-seguridad-social-dn20060000482-2006-04-20"
      }
    },
    "content": {
      "mecanografico": 20060000482,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 482,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-20",
      "standard-normativo": "DEC C 000482 2006 04 20",
      "titulo-norma": "DESIGNACION TRANSITORIA DE PERSONAL EN LA DIRECCION NACIONAL DE RELACIONES DEL TRABAJO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 482/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-27",
      "fecha-mod": "2006-04-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL, CON CARACTER TRANSITORIO, EN LA DIRECCION NACIONAL DE RELACIONES DEL TRABAJO, DEPENDIENTE DE LA SECRETARIA DE TRABAJO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Secretaría de Trabajo",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.148.857/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.078, aprobatoria del Presupuesto General de la Administración Pública para el ejercicio 2006, los Decretos Nros. 993 del 27 de mayo de 1991 (T.O. 1995), 491 del 12 de marzo de 2002, 628 del 13 de junio de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.078 de aprobó el presupuesto de la Administración Nacional para el Ejercicio 2006.\n\nQue el artículo 7º de la citada Ley establece que las jurisdicciones y las Entidades de la Administración Nacional no podrán cubrir cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 628/05 se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante UN (1) cargo de Nivel \"C\", que por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándolos a tal efecto de lo dispuesto en el artículo 7º de la Ley Nº 26.078 en el TITULO III, Capítulos I y II del Anexo I del Decreto Nº 993/91 (t.o. 1995), ello a fin de asegurar la consecución de los objetivos asignados a dicha Cartera de Estado.\n\nQue la persona que se propicia reúne las condiciones de idoneidad y experiencia necesarias para desempeñar el cargo que se encuentra vacante.\n\nQue la presente medida no implica un exceso en los créditos asignados por la Ley Nº 26.098, aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2006, ni constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL, de los artículos 7 y 11 de la Ley Nº 26.078 y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase, con carácter transitorio en un cargo de Nivel C, Analista de Conciliación, de la Dirección Nacional de Relaciones del Trabajo dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al señor Don Juan Carlos CARILLA (M.I. Nº 8.488.055)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación en el cargo aludido se dispone con carácter de excepción a lo dispuesto en el Artículo 7º de la Ley Nº 26.078 y a lo establecido en el Título III, Capítulos I y II del Anexo I del Decreto Nº 993/91 (T.O. 1995)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (T.O. 1995)- en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la designación transitoria establecida por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20060000482"
    }
  }
}