{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-021-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533442385,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "120-nacional-decreto-necesidad-urgencia-sobre-servicios-publicos-dn20030000120-2003-01-23"
      }
    },
    "content": {
      "mecanografico": 20030000120,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 120,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-01-23",
      "standard-normativo": "DNU C 000120 2003 01 23",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SERVICIOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 120/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-24",
      "fecha-mod": "2004-03-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL PODER EJECUTIVO NACIONAL PODRA, EN FORMA TRANSITORIA Y HASTA QUE CONCLUYA EL PROCESO DE RENEGOCIACION DE LOS CONTRATOS DE LAS CONCESIONES Y LICENCIAS DE SERVICIOS PUBLICOS PREVISTO EN LOS ARTICULOS 8 Y 9 DE LA LEY 25.561 DE EMERGENCIA PUBLICA, DISPONER REVISIONES, AJUSTES O ADECUACIONES TARIFARIAS PARA DICHOS CONTRATOS, A FIN DE GARANTIZAR A LOS USUARIOS LA CONTINUIDAD, SEGURIDAD Y CALIDAD DE LAS PRESTACIONES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tarifa de servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "servicios públicos locales",
                "tarifas",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de tarifas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos/modificación de tarifas"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "tarifas",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de tarifas",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "tarifas (tarifa de servicios públicos)",
            "tarifa de servicios públicos",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "contrataciones públicas (contratos administrativos)",
            "concesión de servicio público",
            "servicio público",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la  Ley  N  25.561  de  Emergencia  Pública y de Reforma del Régimen Cambiario, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  por  la ley citada en el Visto se ha declarado  la  emergencia pública en  materia social, económica, administrativa, financiera y cambiaria, delegando  al  PODER  EJECUTIVO  NACIONAL las facultades para  dictar  las  medidas  que se orientaran a conjurar  la  grave situación que atraviesa nuestro país.\n\nQue a través del Artículo 9 de la Ley N 25.561 se autorizó al PODER EJECUTIVO NACIONAL a renegociar  los  contratos comprendidos en las disposiciones del Artículo 8 de la citada norma, entre ellos los de obras y servicios públicos.\n\nQue, en el marco de tal delegación, el  PODER EJECUTIVO NACIONAL ha dispuesto  un  conjunto  de  normas orientadas  a  materializar  la renegociación de los contratos  de  concesión  y  licencia  de  los servicios  públicos,  entre las que se inscriben los Decretos Nros.\n\n293 del 12 de febrero de  2002, 370 del 22 de febrero de 2002; 1090 del 25 de junio de 2002; 1834 del 16 de setiembre de 2002; 1839 del 16  de  setiembre  de  2002 y 2437  del  2  de  diciembre  de  2002.\n\nQue por el Decreto N 293/02  se encomendó al MINISTERIO DE ECONOMIA el desarrollo del proceso de renegociación,  habiéndose dictado por dicha cartera las Resoluciones Nros. 20 del 18 de marzo de 2002; 38 del 9 de abril de 2002; 53 del 15 de abril de  2002;  308 del 16 de agosto  de  2002;  487  del  11  de octubre de 2002; 576 del  5  de noviembre de 2002, 671 del 22 de noviembre  de 2002 y 672 del 22 de noviembre de 2002, con el objeto de reglamentar  las  cuestiones  y procedimientos atinentes al referido proceso.\n\nQue  dentro  del  proceso  de  renegociación  de  los  contratos de servicios  públicos,  corresponde  al  ESTADO  NACIONAL, asumir  la responsabilidad indelegable de velar por las condiciones necesarias para  garantizar  la  prestación  de  los servicios públicos  a  la población.\n\nQue la potestad tarifaria reside en el Poder Administrador, como lo han  sostenido  la  CORTE  SUPREMA DE JUSTICIA  DE  LA  NACION,  la PROCURACION  DEL  TESORO  DE  LA    NACION  y  autorizada  doctrina administrativista  (v.:  Fallos  184:306   y  322:3008;  Dictámenes 145:303 y 146:20, entre otros).\n\nQue  el  Alto  Tribunal  ha  manifestado  que en  todo  régimen  de prestación indirecta de tales servicios, es  decir,  por intermedio del concesionario, las tarifas son fijadas o aprobadas por el Poder Público  como  parte  de  la policía del servicio (Fallos  262:555).\n\nQue,  asimismo,  sostiene  que    la   responsabilidad  del  Estado concedente  y  su  autoridad  no  se detienen  en  el  momento  del otorgamiento  de la concesión y, por  ello,  resulta  ilegítima  la pretensión de que un régimen tarifario se mantenga inalterado, a lo largo del tiempo  si las circunstancias imponen su modificación, ya que ello implicaría que la Administración renunciara ilegítimamente a su prerrogativa de  control  de la evolución de las tarifas y, en su  caso,  de  la  necesidad de su modificación  (Fallos  321:1784).\n\nQue la PROCURACION DEL  TESORO  DE  LA  NACION ha dicho que \"... la facultad  de  fijar  o  aprobar  tarifas,  correlativa   de  la  de 'organizar'   el  respectivo  servicio  público,  es  en  principio atribución propia  del PODER EJECUTIVO NACIONAL, ya se la considere como la potestad reglamentaria  conferida por el art. 86, inciso 2, de  la  Constitución  Nacional,  ya se  la  incluya  dentro  de  la denominada \"zona de reserva de la administración\", art. 86 inciso 1 de la Ley Fundamental (Dictámenes  145:303  y 146:20, entre otros)\".\n\nQue  el  ejercicio  de la potestad tarifaria no  se  agota  con  la fijación inicial de las tarifas, sino que se mantiene a lo largo de todo el período de prestación del servicio público.\n\nQue esta posibilidad  del  PODER  EJECUTIVO  NACIONAL  se  potencia cuando  se ejerce en el contexto de acontecimientos extraordinarios que  puedan    modificar  las  condiciones  tenidas  en  cuenta  al contratar, afectando la ecuación económico-financiera del contrato, y frustrando el cumplimiento de las obligaciones contractuales y la continuidad del servicio público involucrado.\n\nQue el resultado  del  proceso  de  renegociación,  es  decir,  los acuerdos  que  se  alcancen entre el ESTADO NACIONAL y las empresas concesionarias, sobre la base de los criterios del Artículo 9 de la Ley N 25.561, deben  contemplar  la  necesaria compatibilización de las expectativas, intereses y derechos de los consumidores y de las empresas, lo cual requiere desarrollar  un conjunto de instancias y procedimientos  tales  que resulten adecuados  y  suficientes  para alcanzar el objetivo trazado.\n\nQue este proceso de renegociación por su magnitud y características desconoce antecedentes similares  en nuestro país, pues involucra a un conjunto sumamente importante de  los  servicios públicos que se encuentran  bajo  la  gestión  privada  a  partir  del  proceso  de privatizaciones producido en la década del 90.\n\nQue la existencia de numerosos factores referidos  en los Artículos 8 y 9 de la Ley N 25.561 que inciden sobre las materias susceptibles  de renegociación, da cuenta de su complejidad,  y  ha expuesto diversas  situaciones  que  han limitado la posibilidad de concluir en un acto único la negociación de los acuerdos.\n\nQue dichas razones explican que el plazo originalmente previsto por el Decreto N 293/02 para concluir dicho proceso, fuera ampliado por el Decreto N 1839/02.\n\nQue en el transcurso del proceso de renegociación, habida cuenta de la  imposibilidad  de  su  inmediata  conclusión,    las   empresas concesionarias y licenciatarias de servicios públicos han planteado al  Gobierno  Nacional, la urgente necesidad de adecuar las tarifas de los servicios a su cargo, a efectos de mantener su prestación en niveles adecuados de calidad y seguridad, atento las modificaciones producidas en las  condiciones económicas y financieras que afectan el desenvolvimiento  y  perspectivas de las concesiones a partir de la situación de emergencia.\n\nQue si bien a la fecha se  avanza  en  el proceso de renegociación, las propuestas de adecuación de los contratos de concesión no están concluidas.\n\nQue en tal sentido, corresponde al ESTADO  NACIONAL,  actuando bajo la  legislación  de orden público y estado de emergencia,  en  cuyo amparo  se  lleva  a  cabo  el  proceso  de  renegociación  de  los contratos,  ejercer  las   facultades  delegadas  en  razón  de  la situación  de  excepcionalidad,  desarrollando  las  funciones  que resultan inherentes al poder administrador.\n\nQue ello máxime  cuando  se  halla  en juego el cumplimiento de las garantías previstas en el Artículo 42  de  la CONSTITUCION NACIONAL que  ordena  a  las  autoridades  velar  por la protección  de  los derechos  de  los  consumidores  y  usuarios  a  recibir  servicios públicos de calidad y eficiencia.\n\nQue, en tal sentido, resulta inherente al PODER  EJECUTIVO NACIONAL adoptar  las  decisiones que estime más convenientes  y  adecuadas, evaluación que  necesariamente  también debe comprender el análisis medular de los riesgos y peligros  que  implica  el \"no hacer\" ante circunstancias  y  situaciones  en  las  cuales,  está convocado  a ejercer  sin  dilaciones y en forma plena, sus responsabilidades  y facultades como poder administrador.\n\nQue bajo esas responsabilidades  el  Gobierno Nacional se encuentra ante la necesidad de contemplar posibles  adecuaciones  tarifarias, de  carácter  transitorio  y  hasta  tanto  concluya el proceso  de renegociación,  respondiendo  al  imperativo  de    garantizar   la prestación y el mantenimiento de los servicios públicos.\n\nQue  la CORTE SUPREMA DE JUSTICIA DE LA NACION ha sostenido que \"...\n\nEn tiempos  de  graves  trastornos  económicos-sociales,  el  mayor peligro  que  se  cierne  sobre  la  seguridad  jurídica  no  es el comparativamente pequeño que deriva de una transitoria postergación de las más estrictas formas legales, sino el que sobrevendría si se los mantuviera con absoluta rigidez, por cuanto ellos, que han sido fecundos  para  épocas  de normalidad y sosiego, suelen adolecer de políticas eficientes frente a la crisis.\" (CSJN, in re Peralta Luis A. y otro c/Estado Nacional; La Ley, 1991-C-158).\n\nQue en igual sentido ha dicho  el  más  alto  Tribunal  que  \"...La Constitución   Nacional  no  reconoce  derechos  absolutos  que  en momentos de perturbación  social y económica y en otras situaciones semejantes  de emergencia y  ante  la  urgencia  en  atender  a  la solución de los  problemas  que  crean, es posible el ejercicio del poder del Estado en forma más enérgica que la admisible en períodos de sosiego y normalidad.\" (Fallos:  238:76;  200:450;  CSJN,  in re Peralta  Luis  A.  y  otro  c/Estado  Nacional; La Ley, 1991-C-158).\n\nQue, si bien la cuestión tarifaria es uno de los componentes objeto de  la  renegociación,  ésta  involucra  el  concurso  de  diversos componentes  que  integran  los  contratos  de    concesión,  y  el tratamiento  tarifario  debe  ser considerado en forma  prioritaria dado  que  el  deterioro  de la relación  ingresos-egresos  de  las empresas  concesionarias  y  licenciatarias  constituye  un  riesgo cierto respecto de los requisitos  indispensables  para asegurar el mantenimiento  de  las  condiciones de prestación de los  servicios públicos.\n\nQue las disposiciones de  la  presente medida tendientes a precisar el alcance de las facultades del  PODER EJECUTIVO NACIONAL respecto de la disposición de revisiones, ajustes o adecuaciones tarifarias, de  forma  tal  que  dichas  medidas  puedan   arbitrarse  mientras transcurre  el  proceso  de  renegociación  de  los  contratos   se encuadran  en  la impostergable función de resguardar el derecho de los usuarios y la continuidad de los servicios públicos.\n\nQue estas adecuaciones  deben formar parte explícita del acuerdo de renegociación al que se llegue.\n\nQue  la  naturaleza excepcional  y  la  urgencia  de  la  situación planteada  hacen imposible seguir los trámites ordinarios previstos por  la  CONSTITUCION   NACIONAL  para  la  sanción  de  las  Leyes.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta de acuerdo con las  facultades previstas por la Ley N 25.561 y  el  Artículo  99,  inciso 3, de la CONSTITUCION NACIONAL, Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - El PODER EJECUTIVO NACIONAL podrá establecer, en forma transitoria y hasta que concluya el proceso de renegociación de los contratos  de  las  concesiones  y licencias de servicios  públicos dispuesto por los Artículos 8 y 9  de  la Ley N 25.561, revisiones, ajustes  o  adecuaciones  tarifarias  para  dichos  contratos,  que resulten necesarias o convenientes para garantizar  a  los usuarios la  continuidad, seguridad y calidad de las prestaciones  de  tales servicios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - Las revisiones, ajustes o adecuaciones tarifarias que se dispongan en razón de lo establecido por el Artículo 1 del presente decreto, quedarán  comprendidas  en  el  proceso  de  renegociación dispuesto por la Ley N 25.561 y deberán ser tomadas en consideración  dentro  de  los  términos de los acuerdos a  que  se arriben con las empresas concesionarias  y  licenciatarias  de  los servicios públicos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - El ejercicio de la facultad transitoria establecida por el presente  decreto  no  se  hallará  limitado o condicionado por las estipulaciones contenidas en las normas  regulatorias que rigen los contratos  de  concesión o licencias de los  respectivos  servicios públicos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Lo dispuesto  por  el  Artículo 1 de la presente norma, no implica restricciones respecto del  ejercicio de las competencias y facultades  atribuidas  a los Entes de  Regulación  en  materia  de revisión,  ajuste o adecuaciones  tarifarias,  por  las  leyes  que establecen los  marcos  regulatorios  de  los respectivos servicios públicos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  - Comuníquese a las Comisiones Bicamerales  del  HONORABLE CONGRESO DE  LA  NACION,  creadas por el Artículo 20 de la Ley N 25.\n\n561  y  por el Artículo 14 de  la  Ley  N  23.696,  respectivamente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Jaunarena-Giannettasio-González García Camaño-Matzkin-Doga-Alvarez"
      },
      "id-infojus": "DN20030000120"
    }
  }
}