{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-251-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991116808,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1152-nacional-rechaza-recurso-jerarquico-contra-nota-suscripta-ministro-justicia-seguridad-derechos-humanos-dn20110001152-2011-08-03"
      }
    },
    "content": {
      "mecanografico": 20110001152,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1152,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-03",
      "standard-normativo": "DEC C 001152 2011 08 03",
      "titulo-norma": "RECHAZA RECURSO JERARQUICO CONTRA NOTA SUSCRIPTA POR EL MINISTRO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.152/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-08",
      "fecha-mod": "2011-08-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO JERARQUICO  CONTRA NOTA SUSCRIPTA POR EL MINISTRO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 7429/11 del registro del MINISTERIO DE SEGURIDAD, la Nota D.D. Nº 2449 de fecha 12 de mayo de 2010 suscripta por el titular del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001172 2003 12 03 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025520 2001 11 27 0016 000 0017 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000004 2010 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución ex M.J.S. y D.H.\n\nNº 2045 de fecha 9 de agosto de 2010, se rechazó el recurso de reconsideración con jerárquico en subsidio deducido por el señor Diego MARTINEZ, contra la Nota D.D.\n\nNº 2449/10 por la que se le notificó la de negatoria de la información requerida respecto de antecedentes de las fuerzas de seguridad de los años 1976 y 1980, por hallarse los datos solicitados en los supuestos de excepción fijados en el artículo 16 del  Anexo VII del Decreto Nº 1172 del 3 de diciembre de 2003, aprobatorio, entre otros, del \"Reglamento General del Acceso a la Información Pública para el Poder Ejecutivo Nacional\".\n\nQue debidamente notificado, el interesado amplió en término hábil los fundamentos del recurso de reconsideración con jerárquico en subsidio interpuesto oportunamente, agraviándose de las referencias realizadas en la Resolución ex M.J.S. y D.\n\nH. Nº 2045/10, al impedimento que la Ley Nº 25.326 y sus modificaciones impone a su pretensión, según la interpretación que realizara la DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS mediante Dictamen Nº 13 del 7 de mayo de 2010 y la PROCURACION DEL TESORO DE LA NACION (Dictámenes 270:78).\n\nQue sobre el particular considera que la invocación de dichos antecedentes recién en la parte expositiva de la Resolución Ministerial que rechazara su recurso de reconsideración -donde se incluyeran referencias a lo dictaminado por la citada DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES, omitidas en la Nota D.D.\n\nNº 2449/10- y los que no fueron adjuntados a la notificación de dicha resolución, habría vulnerado su derecho de defensa.\n\nQue no resulta exigible, que en la notificación de los actos administrativos se incluyan los antecedentes evaluados por la autoridad competente para resolverlos, bastando su ponderación por parte del órgano emisor.\n\nQue para ello, se ha establecido el instituto de la \"vista\" por la cual los interesados podrán consultar la totalidad de las piezas colectadas y así determinar la pertinencia de las mismas, por lo que el desconocimiento del recurrente de los diversos asesoramientos producidos para fundamentar la decisión impugnada, sólo puede atribuirse a su desinterés por tomar \"vista\" de lo actuado.\n\nQue no existen elementos de juicio que demuestren una actividad irregular de la Administración de la que pudiera derivarse afectación alguna al derecho de defensa del señor Diego MARTINEZ.\n\nQue en sus manifestaciones ampliatorias el interesado desarrolla una interpretación respecto de los alcances del derecho a la información, con cita de precedentes nacionales e internacionales que, a su criterio, justificarían el acceso a los datos pretendidos.\n\nQue los agravios formulados por el señor Diego MARTINEZ sobre las razones tenidas en cuenta por el entonces señor Ministro de Justicia, Seguridad y Derechos Humanos para rechazar su pedido, se limitan a una discrepancia con la interpretación realizada sobre los impedimentos establecidos en la normativa vigente, respecto del \"Reglamento General del Acceso a la Información Pública para el Poder Ejecutivo Nacional\" (Ley Nº 25.326, artículo 16 del Anexo VII al Decreto Nº 1172/03 en relación a situaciones contempladas en los    artículos 16 ó 17 de la  Ley Nº 25.520 y el Decreto Nº 4 de fecha 5 de enero de 2010). Que por lo expuesto, los hechos que dieran lugar a los pronunciamientos judiciales de los que se aferra el recurrente para sustentar su posición, carecen de identidad sustancial con los que originaron estas actuaciones, por lo que las conclusiones que se plasmaron resultan ineficaces para conmover la decisión adoptada oportunamente, correspondiendo rechazar las mismas.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o. 1991). Que ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o. 1991). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico deducido por el señor Diego MARTINEZ (D.N.I.\n\nNº 24.772.059) contra la Nota D.D. Nº 2449 de fecha 12 de mayo de 2010 suscripta por el entonces Ministro de Justicia, Seguridad y Derechos Humanos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20110001152"
    }
  }
}