{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-683-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533337348,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "386-nacional-decreto-necesidad-urgencia-sobre-transmision-cheque-pago-diferido-dn20031000386-2003-07-10"
      }
    },
    "content": {
      "mecanografico": 20031000386,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 386,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-07-10",
      "standard-normativo": "DNU C 000386 2003 07 10",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE TRANSMISION DEL CHEQUE DE PAGO DIFERIDO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 07 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1 AL ANEXO I",
            "id": "MODIFICA0",
            "ref": "LEY C 024452 1995 02 08 0000 000"
          },
          {
            "cr": "POR ART. 2 AL ANEXO I",
            "id": "MODIFICA1",
            "ref": "LEY C 024452 1995 02 08 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 386/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-07-15",
      "fecha-mod": "2004-09-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA LEY 24452 SOBRE CHEQUE DE PAGO DIFERIDO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cheque"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/cheque"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cheque de pago diferido"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/cheque/cheque de pago diferido"
            },
            "sinonimos": {
              "termino": [
                "cheque con fecha adelantada",
                "cheque diferido",
                "papeles de comercio",
                "títulos cambiarios",
                "cheque postdatado",
                "fecha postdatada o en blanco",
                "cheque de fecha posterior",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transmisión del cheque"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/cheque/transmisión del cheque"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cheque postdatado (cheque de pago diferido)",
            "cheque con fecha adelantada (cheque de pago diferido)",
            "cheque de pago diferido",
            "transmisión del cheque",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "títulos valores (títulos de crédito)",
            "títulos cambiarios (títulos de crédito)",
            "Derecho comercial",
            "cheque de fecha posterior (cheque de pago diferido)",
            "acto administrativo",
            "papeles de comercio (títulos de crédito)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "cheque diferido (cheque de pago diferido)",
            "fecha postdatada o en blanco (cheque de pago diferido)",
            "cheque",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N  S01:0220382/2002  del  Registro  del  ex MINISTERIO  DE  ECONOMIA, la Ley N 24.452 y el Decreto N 1387 del 1 de noviembre de 2001 y modificaciones, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que tanto el sistema  financiero como la mayoría de los sectores de la comunidad se vieron  afectados por las circunstancias económicas y sociales a partir de los  hechos  acaecidos  durante  el  mes  de diciembre de 2001.\n\nQue  sin  embargo,  el  cumplimiento  responsable  de  las metas de carácter fiscal y monetario fijadas, más las medidas dispuestas  en orden  a  fomentar  el  crecimiento  económico  y  la generación de empleo, han permitido superar la crisis económica.\n\nQue  esta realidad ha llevado a analistas locales e internacionales a reconocer  que  la economía argentina ha ingresado en la senda de la recuperación, lo cual se ve reflejado en diversas variables, con la convicción de que  esta  tendencia  se  sostendrá en el tiempo a partir del manejo responsable de las finanzas públicas.\n\nQue  a  los  fines  de  afianzar  la  estabilidad lograda,  resulta conveniente propiciar medidas que faciliten  el  acceso al crédito, fundamentalmente para las pequeñas y medianas empresas.\n\nQue para ello, dada la actual situación por la que  atraviesa dicho sector,  resulta  necesario  adoptar  en forma urgente medidas  que posibiliten lograr el objetivo antes señalado.\n\nQue, por su parte, las Bolsas de Comercio, como mercados institucionalizados,  con  formación  objetiva  y  pública  de  los precios, pueden ofrecer el ámbito apropiado  para la negociación de diversos  activos  financieros,  brindando  liquidez  y  favorables posibilidades de captación para las empresas.\n\nQue  en este contexto, resulta pertinente permitir  la  negociación bursátil  de  títulos  cambiarios,  en  especial de cheques de pago diferido,  hecho  éste que además contribuirá  a  transparentar  el mercado y reducir significativamente  la  tasa de interés negociada.\n\nQue a tales efectos, es menester modificar  el  tercer  párrafo del Artículo 12 del Capítulo II del Anexo I a la Ley N 24.452, conforme la  redacción introducida por el Artículo 5 del Decreto N  1387  de fecha  1  de  noviembre  de  2001  y  sus modificaciones, norma que autoriza  únicamente  la  transferencia  a  favor  de  una  entidad financiera  comprendida en la Ley N 21.526  y  sus  modificaciones, mediante el simple  endoso,  como  excepción a la regla general que establece que el cheque extendido a favor de una persona determinada  con  la  cláusula  \"no a la  orden\"  o  una  expresión equivalente,  no es transmisible sino  bajo  la  forma  y  con  los efectos de una cesión de créditos.\n\nQue en esta inteligencia  debe  adicionarse  a las previsiones allí establecidas,  que  el  cheque  extendido a favor  de  una  persona determinada  con  la  cláusula \"no a  la  orden\"  o  una  expresión equivalente, también podrá  ser transferido mediante depósito en la CAJA DE VALORES SOCIEDAD ANONIMA  para  su posterior negociación en Mercados  de  Valores,  por medio de sistemas  de  negociación  que garanticen la interferencia  de  ofertas,  en  cuyo  caso podrá ser transmitido por simple endoso indicando además \"para su negociación en Mercados de Valores\".\n\nQue,  por  su  parte,  también  resulta  procedente  efectuar   una modificación en el Artículo 56 del Capítulo XI del Anexo I a la Ley N  24.452 para que, conjuntamente con la libre transferibilidad por vía  de endoso, se incorpore la posibilidad de negociar los cheques de pago  diferido  en  Bolsas  de  Comercio  y  Mercados de Valores autorregulados de la REPUBLICA ARGENTINA, conforme a sus respectivos reglamentos.\n\nQue una negociación bursátil moderna, eficiente,  y transparente de cheques  de  pago  diferido  debe  realizarse a través de  sistemas electrónicos preparados para calzar  las  ofertas  automáticamente, priorizando  en  el  tiempo  a  aquella más conveniente por  precio.\n\nQue un sistema electrónico de interferencia  de ofertas que respete la  prioridad  precio-tiempo  garantiza el acceso  en  igualdad  de condiciones  a  todos  los  inversores,  independientemente  de  su localización geográfica y de su importancia económica.\n\nQue, a su vez, esta modalidad  operativa  permitirá  una más rápida difusión pública de la información referida a las ofertas de compra y de venta y a las operaciones realizadas, a través de  las páginas institucionales  que  las  Bolsas  de  Comercio  y los Mercados  de Valores tienen en Internet, lo cual garantizará la transparencia de esta operatoria y permitirá brindar al sector privado  una  clara y rápida  referencia  respecto del nivel de tasas de interés vigentes para  la  operación  de  descuento  de  cheques  de  pago  diferido.\n\nQue se estima conveniente  establecer  que  la oferta primaria y la negociación  secundaria  de  los  cheques de pago  diferido  no  se considerarán oferta pública por no  reunir  los  requisitos  de los Artículos  16  y  17  de  la  Ley  N  17.811  y  sus modificaciones.\n\nQue  a los mismos efectos, se propone disponer que  el  endoso  sea sólo instrumental y que no transfiera a la CAJA DE VALORES SOCIEDAD ANONIMA la propiedad ni el uso de los títulos depositados, quedando únicamente  obligada  a  conservarlos,  custodiarlos y efectuar las operaciones y registraciones contables que deriven de su negociación, aclarándose en este aspecto que en ningún caso la CAJA DE VALORES SOCIEDAD ANONIMA quedará obligada  al  pago, en tanto el endoso  se  efectúe  exclusivamente  para  su  negociación  en  los Mercados de Valores conforme la normativa vigente.\n\nQue por definición, la negociación bursátil prescinde  de la noción de  solidaridad  cambiaria  y por lo tanto se propicia, reafirmando dicho principio, que la negociación bursátil de los cheques de pago diferido no genere obligación cambiaria entre las partes intervinientes en la operación.\n\nQue finalmente, y sin perjuicio de las medidas de convalidación que las  Bolsas de Comercio establezcan  en  sus  reglamentos,  resulta menester  aclarar  que  en  ningún caso la CAJA DE VALORES SOCIEDAD ANONIMA  podrá  ser  responsable   por  defectos  formales  de  los documentos ingresados para la negociación  en  Mercados de Valores, ni  por la legitimación de los firmantes o la autenticidad  de  las firmas asentadas en los cheques de pago diferido.\n\nQue la  naturaleza  excepcional  de  la  situación  planteada  hace imposible    seguir   los  trámites  ordinarios  previstos  por  la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General  de  Asuntos  Jurídicos  del MINISTERIO DE ECONOMIA  Y  PRODUCCION  ha tomado la intervención que  le  compete.\n\nQue la presente medida se  dicta  en  ejercicio  de  las facultades conferidas  en  virtud  del  Artículo  99,  incisos  1  y  3 de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024452 1995 02 08 0012 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Sustitúyese  el  tercer párrafo del Artículo 12 del Capítulo  II  del  Anexo I a la Ley N  24.452,  sustituido  por  el Artículo 5 del Decreto N 1387 de fecha 1 de noviembre de 2001 y sus modificaciones, por  el  siguiente:\n\n\"El cheque extendido a favor de una persona determinada con  la cláusula  \"no  a  la  orden\" o una expresión equivalente no es transmisible sino bajo la forma  y  con los efectos de una cesión de créditos, salvo que sea:\n\na) Transferido a favor de una entidad financiera comprendida en la Ley N  21.526  y  sus modificaciones, en cuyo caso podrá ser trasmitido por simple endoso;  o b) Depositado en la CAJA DE VALORES SOCIEDAD ANONIMA para su posterior negociación  en  Mercados de Valores por medio de sistemas de negociación que garanticen la interferencia de ofertas,  en  cuyo  caso podrá ser transmitido por  simple  endoso indicando además \"para su negociación  en  Mercados  de  Valores\".\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024452 1995 02 08 0056 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyese el Artículo 56 del Capítulo XI del Anexo  I  a la  Ley  N 24.452, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 56.- El cheque de pago diferido es libremente transferible  por  endoso  con  la  sola  firma  del  endosante.\n\nLos cheques  de  pago  diferido  serán negociables en las Bolsas de Comercio  y  Mercados  de Valores autorregulados  de  la  REPUBLICA ARGENTINA, conforme a sus  respectivos  reglamentos, los que a este efecto deberán prever un sistema de interferencia  de  ofertas  con prioridad  precio-tiempo.  La  oferta  primaria  y  la  negociación secundaria  de  los  cheques  de  pago  diferido no se considerarán oferta pública comprendida en el Artículo  16  y concordantes de la Ley N 17.811 y no requerirán autorización previa.  Los endosantes o cualquier  otro  firmante  del  documento,  no quedarán sujetos  al régimen de los emisores o intermediarios en la  oferta  pública que prevé la citada ley.\n\nLa  transferencia  de  los  títulos  a  la CAJA DE VALORES SOCIEDAD ANONIMA  tendrá la modalidad y efectos jurídicos  previstos  en  el Artículo 41  de  la  Ley  N  20.643.  El depósito de los títulos no transfiere a la CAJA DE VALORES SOCIEDAD ANONIMA la propiedad ni el uso de los mismos.\n\nLa  CAJA  DE VALORES SOCIEDAD ANONIMA sólo  deberá  conservarlos  y custodiarlos  y efectuar las operaciones y registraciones contables que deriven de su negociación.\n\nEn ningún caso la CAJA DE VALORES SOCIEDAD ANONIMA quedará obligada al pago, en tanto el endoso efectuado para el ingreso del cheque de pago diferido a  la Caja haya sido efectuado exclusivamente para su negociación en los  Mercados  de  Valores,  en  los términos de los Artículos 41 de la Ley N 20.643 y 12, inciso b) del  Capítulo II de la presente ley.\n\nLa  negociación bursátil no genera obligación cambiaria  entre  las partes intervinientes en la operación.\n\nSin perjuicio  de  las  medidas  de convalidación que las Bolsas de Comercio establezcan en sus reglamentos,  en ningún caso la CAJA DE VALORES SOCIEDAD ANONIMA será responsable por  defectos formales de los  documentos  ingresados  para  la  negociación en  Mercados  de Valores, ni por la legitimación de los firmantes  o la autenticidad de las firmas asentadas en los cheques de pago diferido.\""
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - El  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA deberá reglamentar  el presente decreto  en  los  aspectos  relativos  al  cheque  de pago diferido, a efectos de asegurar el cumplimiento de lo dispuesto  en los  Artículos  39  y  40  de la Ley N 21.526 y en la Ley N 25.326, dentro  de  los  TREINTA  (30)  días   hábiles  de su  publicación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - La COMISION NACIONAL DE VALORES, organismo descentralizado actuante en el ámbito de la SECRETARIA  DE  FINANZAS del MINISTERIO DE  ECONOMIA  Y  PRODUCCION,  será la Autoridad de  Aplicación  del presente decreto, a los fines de  la regulación y supervisión de la negociación  en  las  Bolsas  de Comercio  y  Mercados  de  Valores autorregulados, y de lo establecido  en  el Artículo 59 de la Ley N 20.643."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Dése  cuenta  al HONORABLE CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Lavagna-Tomada-Pampuro-González García-Kirchner-De Vido-Filmus-Beliz-Bielsa."
      },
      "id-infojus": "DN20031000386"
    }
  }
}