{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-004-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991499786,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1400-nacional-autorizacion-contratacion-personal-dn20031001400-2003-12-30"
      }
    },
    "content": {
      "mecanografico": 20031001400,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1400,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-12-30",
      "standard-normativo": "DEC C 001400 2003 12 30",
      "titulo-norma": "AUTORIZACION DE CONTRATACION DE PERSONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.400/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-11",
      "fecha-mod": "2004-02-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se autoriza contratación en la Dirección Nacional del Registro Nacional de las Personas con carácter de excepción a lo dispuesto en los artículos 9 del Decreto 1184/01 y 7 de su Anexo I.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal contratado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal contratado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "agentes contratados",
                "contratados de la Administración Pública",
                "contratación de personal",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "contratación temporaria",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal especializado"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/trabajador calificado"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "personal especializado",
                "asalariados",
                "empleado",
                "trabajador especializado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "contratación de personal (personal contratado)",
            "trabajador especializado (trabajador calificado)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "contrataciones del Estado (contratos administrativos)",
            "personal contratado",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "contratados de la Administración Pública (personal contratado)",
            "personal del sector público (agentes de la administración pública)",
            "asalariados (trabajador)",
            "trabajador calificado",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "empleado (trabajador)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "trabajador",
            "función pública (Administración Pública)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agentes contratados (personal contratado)",
            "agentes públicos (agentes de la administración pública)",
            "personal especializado (trabajador calificado)",
            "personal de planta temporaria (personal no permanente)",
            "Derecho laboral",
            "contrataciones públicas (contratos administrativos)",
            "empleo público",
            "contratos administrativos",
            "contrato de trabajo en general",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  Nº 23.017/03  del  registro  de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, la Ley Nº 17.671 de Identificación,  Registro  y   Clasificación  del  Potencial Humano Nacional,  el   Decreto  Nº 1184  del 20 de septiembre de  2001,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  de  acuerdo  con las disposiciones  de  la  Ley  Nº 17.671  la DIRECCION NACIONAL  DEL  REGISTRO  NACIONAL DE LAS PERSONAS  ejerce las funciones de inscripción e identificación  de  las  personas de existencia  visible  que  se domicilien en territorio  argentino  o jurisdicción argentina y de todos los argentinos  sea cual fuere el lugar  donde se domiciliaren,  así  también  le  compete  la clasificación  y procesamiento de la información relacionada con el potencial  humano  nacional,  la   expedición  de  los   Documentos Nacionales de Identidad y el registro de los cambios de domicilio e inhabilitaciones producidos  a los efectos  de  su  remisión  a las Secretarías de Registro de Enrolados  para  la actualización de los padrones nacionales.\n\nQue  por  el  Decreto  Nº 669 del 18 de mayo de 2001, se dispuso la Rescisión  del  Contrato  de  Servicio   Integral  destinado  a  la Información Eleccionaria, suscripto en fecha 6 de octubre de 1998 y aprobado por el Decreto Nº 1342 del 16 de noviembre  de 1998, entre el  Estado  Nacional  por  medio del Ministerio del Interior  y  la Empresa Siemens IT Services SA.\n\nQue debido a la rescisión mencionada  la  captación de los trámites identificatorios,  la   obtención  de los  datos  en  los  archivos manuales  del  Organismo,  la  confrontación    de   huellas dactiloscópicas,  la  confección   y   emisión   de  los Documentos Nacionales de Identidad  continúan  realizándose  básicamente   de modo  manual.\n\nQue  en  cumplimiento de  las obligaciones dispuestas por la citada ley  para   con  otros  Organismos  Oficiales,  deben desarrollarse tareas manuales en las áreas de producción, para lo cual se requiere la ocupación intensiva de recursos humanos  idóneos  y  capacitados específicamente  en  la  operatoria  del  sistema   identificatorio vigente.\n\nQue por el Decreto Nº 1184 del 20 de septiembre  de  2001  ha  sido sustituido  el régimen de contrataciones reglamentario del artículo 47 de la Ley Nº 11.672 (T.O. 1999) aprobado por Decreto Nº 92 del 19 de enero de 1995, y se han determinado las condiciones y requisitos que regirán para  los  contratos de personal que tendrán por objeto la prestación de servicios especializados técnicos o profesionales, en el ámbito de la Administración Central, Organismos Descentralizados y Fondos Fiduciarios.\n\nQue la creciente complejidad  de  las  misiones  y  funciones de la DIRECCION  NACIONAL  DEL  REGISTRO NACIONAL DE LAS PERSONAS,   hace aconsejable  fortalecer y  complementar  la  labor  que  desarrolla dicho   Organismo,  resultando  necesaria  la  contratación  de  la persona  que  se  detalla  en  el  Anexo I, incorporado al presente decreto.\n\nQue  la persona involucrada en esta medida  resulta  imprescindible para la  consecución  de  tales  fines  y  misiones,  reuniendo  la capacitación  y  experiencia necesaria para cumplir en el ámbito de la DIRECCION NACIONAL  DEL  REGISTRO  NACIONAL  DE  LAS PERSONAS la tarea que se indica.\n\nQue  en  virtud  de la especialidad requerida para las funciones  y tareas  a desempeñar  por  la  citada  persona,  resulta  necesario exceptuar  el  cumplimiento  de las prohibiciones contenidas en los artículos 9 del Decreto Nº 1184/01 y  7  del Anexo I de la referida norma.\n\nQue la DIRECCION NACIONAL DEL REGISTRO  NACIONAL  DE  LAS PERSONAS, cuenta   con   el  crédito  necesario  a  fin  de atender el gasto resultante de la contratación alcanzada por el presente.\n\nQue  ha  tomado  intervención  la  DIRECCION  GENERAL  DE   ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas  por  el  artículo  99,  inciso  1,  de  la CONSTITUCION NACIONAL  y  por  el  Decreto Nº 491 de fecha 12 de marzo  de  2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Autorízase  a la DIRECCION  NACIONAL  DEL  REGISTRO NACIONAL DE LAS PERSONAS a la  contratación  de  la  persona que se detalla en el Anexo I que integra el presente Decreto,  en carácter de   excepción   a  lo  dispuesto en los artículos 9 del Decreto Nº 1184/01 y 7 del Anexo I de la referida norma."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  El gasto que demande el cumplimiento de la presente, se imputará con  cargo  a los créditos de las partidas específicas del presupuesto vigente para  el corriente ejercicio, correspondiente a la Jurisdicción 30 MINISTERIO DEL INTERIOR, Organismo descentralizado 200 REGISTRO NACIONAL DE LAS PERSONAS, Finalidad 1, Función 5, Inciso 1, Partida  Principal  12,  Partida  Parcial  127."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Alberto A. Fernández"
      },
      "id-infojus": "DN20031001400"
    }
  }
}