{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-479-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989737993,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "974-nacional-administracion-parques-nacionales-dn20040000974-2004-07-29"
      }
    },
    "content": {
      "mecanografico": 20040000974,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 974,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-07-29",
      "standard-normativo": "DEC C 000974 2004 07 29",
      "titulo-norma": "ADMINISTRACION DE PARQUES NACIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 974/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-08-02",
      "fecha-mod": "2004-08-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA DECISION ADMINISTRATIVA 2/2004, EN CUANTO A LA DISTRIBUCION DE CARGOS Y DOTACION DE PLANTA PERMANENTE DEL PERSONAL DE GUARDAPARQUES DE LA ADMINISTRACION DE PARQUES NACIONALES. SE DESIGNA A LOS EGRESADOS DEL XXIV CURSO DE ASPIRANTES A GUARDAPARQUES \"GUARDAPARQUE BERNABE MENDEZ\", CORRESPONDIENTE AL PRIMER CICLO DE LA TECNICATURA UNIVERSITARIA EN ADMINISTRACION DE AREAS PROTEGIDAS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guardaparques"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/guardaparques"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "guardafaunas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "cargos vacantes",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "actividades laborales",
            "personal del sector público (agentes de la administración pública)",
            "cobertura de vacantes",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "personal permanente (personal de planta permanente)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de planta permanente",
            "guardafaunas (guardaparques)",
            "función pública (Administración Pública)",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "Administración de Parques Nacionales",
            "Derecho laboral",
            "guardaparques",
            "empleo público",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 720/2003 del Registro de la ADMINISTRACION DE PARQUES NACIONALES, Organismo autárquico descentralizado correspondiente a la órbita de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, la Ley Nº 25.827 de Presupuesto de la Administración Nacional para el ejercicio 2004, los Decretos Nros. 1455 del 3 de setiembre de 1987, 491 del 12 de marzo de 2002 y 601 del 11 de abril de 2002 y la Decisión Administrativa Nº 2 del 14 de enero de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 6º de la citada ley se dispuso que no se podrán aprobar incrementos en los cargos y horas de cátedra, exceptuando -entre otros- a los regímenes que determinen incorporaciones de agentes que completen cursos de capacitación específicos correspondientes a las Fuerzas Armadas, de Seguridad, del Servicio Exterior de la Nación, del Cuerpo de Guardaparques Nacionales, de la Carrera de Investigador Científico-Tecnológico y de la Comisión Nacional de Energía Atómica.\n\nQue el Reglamento del Cuerpo de Guardaparques Nacionales aprobado por Decreto Nº 1455/87, prevé la incorporación periódica a dicho Cuerpo de aquellos cursantes que, egresados de los cursos promovidos y/o dictados con el citado fin por ese Organismo, sean considerados aptos para la función.\n\nQue la ADMINISTRACION DE PARQUES NACIONALES y la UNIVERSIDAD NACIONAL DE TUCUMAN, a través del \"Consorcio Académico Instituto Dr. Cläes Ch. Olrog para la Formación de Recursos Humanos en Administración de Areas Protegidas\", han dado por finalizado el día 29 de agosto de 2003 el XXIV Curso de Aspirantes a Guardaparques \"Guardaparque Bernabé Méndez\", correspondiente al primer ciclo de la Tecnicatura Universitaria en Administración de Areas Protegidas.\n\nQue por la Decisión Administrativa Nº 2/2004, distributiva del Presupuesto de la Administración Nacional para el ejercicio 2004, se aprobó la distribución de cargos y dotación de Planta Permanente del Escalafón 226, Personal del Cuerpo de Guardaparques Nacionales de la ADMINISTRACION DE PARQUES NACIONALES.\n\nQue la ADMINISTRACION DE PARQUES NACIONALES propone la adecuación de la distribución de cargos de dicho Escalafón a las circunstancias expuestas, según el Anexo I que forma parte integrante del presente.\n\nQue, por tal motivo, se hace necesario modificar la distribución de los cargos aprobada por la Decisión Administrativa citada, incorporando VEINTE (20) vacantes para permitir el ingreso de aquellos guardaparques que sean considerados aptos para la función.\n\nQue habiendo concluido el Curso antes mencionado, es imperioso, para la salvaguarda de los espacios y especies protegidas en todo el ámbito del territorio nacional, proceder a la designación, en las vacantes que se propician por el referido Anexo I, de los egresados del curso citado según se detalla en el Anexo II al presente.\n\nQue por Decreto Nº 491/2002, el PODER EJECUTIVO NACIONAL ha reasumido el control directo de todas las designaciones de personal permanente y no permanente que se efectúan en dicho ámbito.\n\nQue el servicio jurídico permanente correspondiente a la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue se ha dado intervención a la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue el presente se dicta de acuerdo a las atribuciones emergentes del artículo 99, incisos 1) y 7), de la Constitución Nacional, 7º y 14 de la Ley Nº 25.827.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la Decisión Administrativa Nº 2 del 14 de enero de 2004 en cuanto a la distribución de cargos y dotación de Planta Permanente del Escalafón 226, Personal de Guardaparques de la ADMINISTRACION DE PARQUES NACIONALES, organismo autárquico descentralizado correspondiente a la órbita de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, agregando los cargos de acuerdo al detalle obrante en el Anexo I al presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase a los egresados del XXIV Curso de Aspirantes a Guardaparques \"Guardaparque Bernabé Méndez\", correspondiente al primer ciclo de la Tecnicatura Universitaria en Administración de Areas Protegidas dictada por el Consorcio Académico entre la ADMINISTRACION DE PARQUES NACIONALES y la UNIVERSIDAD NACIONAL DE TUCUMAN, que se mencionan en el Anexo II al presente, en las vacantes de la planta permanente de la ADMINISTRACION DE PARQUES NACIONALES que se generan por el artículo 1º del presente, categoría G-2 del Escalafón aprobado por Decreto Nº 1455/87."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas presupuestarias asignadas a la Entidad 107 - ADMINISTRACION DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "RECURSOS HUMANOS DE LAS ACTIVIDADES 01 Y 02                     CANTIDAD DE  CARGO O CATEGORIA   CARGOS   HORAS       RETRIBUCION DEL                              DE CA-          CARGO                              TEDRA      (Importe en Pesos)  PERSONAL PERMANENTE  PERSONAL DE GUARDAPARQUES  - ESCALAFON 226  Agrupamiento Guardaparques  G-2                  20                        211.200"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "APELLIDO Y NOMBRE                  DOCUMENTO  ANDERSON ENRIQUE ERNESTO               25.335.544  BALL HECTOR ALEJANDRO                  26.564.104  BERNUCHI MARCOS                        25.815.989  BRONFMAN MARA                          28.321.013  FARCHOLA CARLOS SEBASTIAN              26.133.176  FENOGLIO MARIA LAURA                   25.777.263  GALLO JOSE ALBERTO                     26.722.047  GARRIDO PATRICIO ANDRES                26.602.394  JONES JUAN IGNACIO                     28.696.827  LENZ JORGE                             26.189.417  MEZZABOTTA AGUSTIN                     27.032.753  NUÑEZ RAMOS ALEJANDRO SEBASTIAN                              25.784.659  OPITZ CARLOS ENRIQUE                   25.450.041  PUSSETTO LEONARDO CARLOS               26.773.262  SPISSO MARIANO IGNACIO                 25.273.070  SUGLIANO PABLO LUIS                    26.769.495  URBINATTI MARCIA LORENA                25.757.363  VERNA FEDERICO EDUARDO                 25.903.547  YAYA MARTIN                            27.778.474  ZANONA FERNANDO MARCELO                27.053.716"
        }
      ],
      "id-infojus": "DN20040000974"
    }
  }
}