{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-702-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567433251628,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "207-nacional-decreto-secreto-sobre-aplicacion-plan-espacial-nacional-dn19990000207-1999-03-11"
      }
    },
    "content": {
      "mecanografico": 19990000207,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 207,
      "timestamp": "2019-09-02T10:35:28",
      "timestamp-alta": "2019-08-30T14:49:16",
      "timestamp-m": "2019-09-02T10:35:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-03-11",
      "standard-normativo": "DEC C 000207 1999 03 11",
      "titulo-norma": "Decreto secreto sobre la aplicación del Plan Espacial Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 207/1999",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-08-30",
      "fecha-mod": "2019-09-02",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Aplicación del Plan Espacial Nacional por la Comisión Nacional de Actividades Espaciales (CONAE).",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:8  OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "preferido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Plan Espacial Nacional"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/política espacial/Plan Espacial Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Plan Espacial Nacional",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "jerarquía normativa (jerarquía de las leyes)",
            "política espacial",
            "decretos",
            "Comisión Nacional de Actividades Espaciales",
            "derecho espacial",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1997 12 30 0035 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002076 1994 11 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001662 1996 12 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Decreto N° 995/91 y su modificatorio N° 1435/91, ambos ratificados por el artículo 35 de la Ley N° 11.672 (T.O. 1486/97) los Decretos N° 2076/94 y N° 1662/96, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000995 1991 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002076 1994 11 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello, EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "CONSIDERANDO:\n\nQue por el artículo 2° del Decreto N° 995/91, la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) es el único organismo del ESTADO NACIONAL competente para entender, diseñar, ejecutar, controlar, gestionar y administrar proyectos y emprendimientos en materia espacial.\n\nQue por Decreto N° 2076/94 ha sido aprobado el PLAN ESPACIAL NACIONAL declarando a la actividad espacial como área de la actividad científico-tecnológica de prioridad nacional.\n\nQue hace a la soberanía y defensa de los intereses del país, conocer y preservar las riquezas naturales del mar, tanto en la ZONA ECONOMICA EXCLUSIVA, como en las zonas adyacentes de interés, ya sea económico o biológico.\n\nQue la actividad espacial combinada con los actuales medios de superficie y aéreos puede acrecentar sensiblemente la efectividad en la detección de la pesca furtiva en la ZONA ECONOMICA EXCLUSIVA.\n\nQue la actividad espacial es una fuente de información que permite un adecuado conocimiento de la biodiversidad en las zonas de interés que se determinen así como también de las actividades antropogénicas de explotación, tránsito y/o contaminación en dichas regiones, datos esenciales para la preservación de las especies ictícolas que las pueblan y que permitirían minimizar su depredación.\n\nQue con la información obtenida, los organismos podrían actuar rapidamente, al disponerse de información propia y confirmada sobre la situación de estudio.\n\nQue todo ello puede lograrse basicamente con los medios previstos en el PLAN ESPACIAL NACIONAL vigente, sin que se requiera incrementar los recursos del Tesoro Nacional previstos en el mismo.\n\nQue se hace necesario mantener total reserva sobre la capacidad del PLAN ESPACIAL NACIONAL en cuanto a la detección y/o posible identificación de los causantes de la depredación de la riqueza ictícola a fin de evitar que dichos depredadores tomen contramedidas directas o indirectas.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°.- Instrúyese a la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) para que en el marco de la generación de un ciclo de información espacial completo para usos y aplicaciones oceánicas, aplique el PLAN ESPACIAL NACIONAL a la detección de actividades marítimas de explotación económica no declaradas, con el objeto de alcanzar una probabilidad de detección superior al NOVENTA POR CIENTO (90%) en el año 2004 según la tabla incluida en el Anexo al presente Decreto y al conocimiento del accionar de explotación económica de toda índole, tanto en la ZONA ECONÓMICA EXCLUSIVA como en la zonas adyacentes de interés económico y biológico."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2°.- Instrúyese a la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) para que tome los recaudos necesarios a fin de que las acciones emergentes del artículo 1° se desarrollen sin requerir fondos adicionales al Tesoro Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3°.- La información obtenida, que se refiera a la detección e identificación de pesqueros furtivos, será suministrada por la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) al Centro de Operaciones que determine el Jefe de Gabinete de Ministros. La información de otra índole será suministrada a los organismos competentes del ESTADO NACIONAL, según las modalidades convenidas en cada caso."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4°.- Establécese que los porcentajes de probabilidad de detección acumulados anualmente que figuran en la tabla del Anexo del presente decreto, serán ajustados a los reales valores presupuestarios asignados."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5°.- La efectividad de la aplicación del PLAN ESPACIAL NACIONAL, en cuanto al incremento de la probabilidad de la detección de actividades marítimas de explotación económica no declarada, será auditado técnicamente cada DOS (2) años por CINCO (5) auditores técnicos designados: UNO (1) por LA JEFATURA DE GABINETE DE MINISTROS, UNO (1) por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, UNO (1) por el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, UNO (1) por el MINISTERIO DE DEFENSA y UNO (1) por el MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6°.- Determínase que será responsabilidad directa del Presidente del Directorio, del Vicepresidente del Directorio y del Director Ejecutivo y Técnico de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) velar por el cumplimiento de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7°.- El presente decreto tendrá carácter de SECRETO hasta el año 2007."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8°.- Comuníquese y achívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN19990000207"
    }
  }
}