{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-306-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1625165805190,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "603-nacional-reglamentacion-ley-26657-sobre-salud-mental-dn20130000603-2013-05-28"
      }
    },
    "content": {
      "mecanografico": 20130000603,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 603,
      "timestamp": "2021-07-01T15:42:58",
      "timestamp-alta": "2013-05-29T09:44:38",
      "timestamp-m": "2021-07-01T15:42:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-05-28",
      "standard-normativo": "DEC C 000603 2013 05 28",
      "titulo-norma": "REGLAMENTACION DE LA LEY 26.657 SOBRE SALUD MENTAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 05 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 603/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-05-29",
      "fecha-mod": "2021-07-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley Nacional sobre Salud Mental 26.657.",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGLAMENTACION",
            "B DISPOSICON TRANSITORIA"
          ]
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 29/5/2013",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ley Nacional de Salud Mental"
            },
            "preferido": {
              "termino": "Ley Nacional de Salud Mental"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "derecho a la salud"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la salud"
            },
            "sinonimos": {
              "termino": [
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas",
                "derecho a la preservación de la salud"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salud mental"
            },
            "preferido": {
              "termino": "Salud pública/salud mental"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional Interministerial en Políticas de Salud Mental y Adicciones"
            },
            "preferido": {
              "termino": "Comisión Nacional Interministerial en Políticas de Salud Mental y Adicciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "decreto reglamentario",
            "derecho a la preservación de la salud (derecho a la salud)",
            "reglamento de ejecución (decreto reglamentario)",
            "Ley Nacional de Salud Mental",
            "derechos personalísimos",
            "Comisión Nacional Interministerial en Políticas de Salud Mental y Adicciones",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "libertades personalísimas (derechos personalísimos)",
            "derecho a la salud",
            "persona humana",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "derechos y actos personalísimos (derechos personalísimos)",
            "Derecho civil",
            "salud mental",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 1-2002-20706-11-4 del Registro del MINISTERIO DE SALUD y la Ley Nº 26.657, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026657 2010 11 25 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000457 2010 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 26.657 regula la protección de los derechos de las personas con padecimiento mental en la República Argentina.\n\nQue en dicha ley prevalecen especialmente, entre otros derechos concordantes y preexistentes reconocidos por nuestra Constitución Nacional y Tratados Internacionales de rango Constitucional (conforme artículo 75, inciso 22 de nuestra Carta Magna), los derechos de toda persona a la mejor atención disponible en salud mental y adicciones, al trato digno, respetuoso y equitativo, propugnándose la responsabilidad indelegable del Estado en garantizar el derecho a recibir un tratamiento personalizado en un ambiente apto con modalidades de atención basadas en la comunidad, entendiendo a la internación como una medida restrictiva que sólo debe ser aplicada como último recurso terapéutico.\n\nQue se destaca asimismo, que los Principios de Naciones Unidas para la Protección de los Enfermos Mentales y para el Mejoramiento de la Atención de la Salud Mental, instrumento internacional de máximo consenso en la materia, ha sido incluido como parte del texto de la Ley Nº 26.657.\n\nQue la ley aludida, presta asimismo una especial consideración a la necesidad de adecuar las modalidades de abordaje al paradigma de los derechos humanos inserto en la normativa constitucional, y destacado en la Declaración de Caracas del año 1990 acordada por los países miembros de la ORGANIZACION PANAMERICANA DE LA SALUD (OPS)-ORGANIZACION MUNDIAL DE LA SALUD (OMS).\n\nQue los términos de dicha ley, deberán entenderse siempre en el sentido de que debe velarse por la salud mental de toda la población, entendida la misma como \"un proceso determinado por componentes históricos, socio-económicos, culturales, biológicos y psicológicos, cuya preservación y mejoramiento implica una dinámica de construcción social vinculada a la concreción de los derechos humanos y sociales de toda persona\" en el marco de la vida en comunidad (artículo 3° de la Ley Nº 26.657).\n\nQue dicha definición se articula con la consagrada conceptualización de la salud desde la ORGANIZACION MUNDIAL DE LA SALUD como \"un estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones o enfermedades\" (Preámbulo de la Constitución de la Organización Mundial de la Salud, adoptada por la Conferencia Sanitaria Internacional, celebrada en Nueva York del 19 de junio al 22 de julio de 1946, firmada el 22 de julio de 1946 por los representantes de 61 Estados -Official Records of the World Health Organization, Nº 2, p. 100-).\n\nQue mediante el Decreto Nº 457 de fecha 5 de abril de 2010, se creó la DIRECCION NACIONAL DE SALUD MENTAL Y ADICCIONES en la esfera de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD, con el objeto de desarrollar políticas, planes y programas coherentes con el espíritu y texto de la Ley Nº 26.657.\n\nQue en tal sentido corresponde en esta instancia dictar las normas reglamentarias necesarias que permitan la inmediata puesta en funcionamiento de las previsiones contenidas en la Ley Nº 26.657.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1) y 2) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley Nº 26.657 que como ANEXO I forma parte integrante del presente Decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026657 2010 11 25 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase la COMISIÓN NACIONAL INTERMINISTERIAL EN POLÍTICAS DE SALUD MENTAL Y ADICCIONES en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, presidida por la Autoridad de Aplicación de la Ley citada e integrada por representantes de los MINISTERIOS DE SALUD, DE EDUCACIÓN, DE DESARROLLO SOCIAL, DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, DE DESARROLLO TERRITORIAL Y HÁBITAT y DE LAS MUJERES, GÉNEROS Y DIVERSIDAD. La Comisión, en acuerdo con la Autoridad de Aplicación, podrá convocar de manera permanente o transitoria a representantes de otros organismos del Estado. Los o las representantes deberán tener rango no inferior a Director o Directora o equivalente.\n\nCada Ministerio afectará partidas presupuestarias propias para hacer frente a las acciones que le correspondan, según su competencia, y que se adopten en la presente Comisión.\n\nLa Comisión se reunirá como mínimo una vez al mes y realizará memorias o actas en las cuales se registren las decisiones adoptadas y los compromisos asumidos por cada Ministerio.\n\nLa Autoridad de Aplicación deberá promover la creación de ámbitos interministeriales de cada Jurisdicción.\n\nLa Autoridad de Aplicación deberá convocar a organizaciones de la comunidad que tengan incumbencia en la temática, en particular de usuarios y usuarias y familiares, y de trabajadores y trabajadoras, para participar de un Consejo Consultivo de carácter honorario al que deberá convocar al menos trimestralmente, con el fin de exponer las políticas que se llevan adelante y escuchar las propuestas que se formulen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/7/2021) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000426 2021 06 30 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Manzur"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I REGLAMENTACION DE LA LEY Nº 26.657",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 46",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DERECHOS Y GARANTIAS",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1º.- Entiéndese por padecimiento mental a todo tipo de sufrimiento psíquico de las personas y/o grupos humanos, vinculables a distintos tipos de crisis previsibles o imprevistas, así como a situaciones más prolongadas de padecimientos, incluyendo trastornos y/o enfermedades, como proceso complejo determinado por múltiples, componentes, de conformidad con lo establecido en el artículo 3° de la  Ley Nº 26.657"
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2°.- Sin reglamentar."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DEFINICION",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3°.- Sin reglamentar."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4°.- Las políticas públicas en la materia tendrán como objetivo favorecer el acceso a la atención de las personas desde una perspectiva de salud integral, garantizando todos los derechos establecidos en la Ley Nº 26.657. El eje deberá estar puesto en la persona en su singularidad, más allá del tipo de adicción que padezca.\n\nEntiéndese por \"servicios de salud\" en un sentido no restrictivo, a toda propuesta o alternativa de abordaje tendiente a la promoción de la salud mental, prevención del padecimiento, intervención temprana, tratamiento, rehabilitación, y/o inclusión social, reducción de daños evitables o cualquier otro objetivo de apoyo o acompañamiento que se desarrolle en los ámbitos públicos o privados."
                },
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5°.- Sin reglamentar."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III AMBITO DE APLICACION",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 6,
                "texto": "ARTICULO 6°.- La Autoridad de Aplicación deberá asegurar, junto con las provincias y la CIUDAD AUTONOMA DE BUENOS AIRES, que las obras sociales regidas por las Leyes Nros.\n\n23.660 y 23.661, el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (PAMI), la Obra Social del PODER JUDICIAL DE LA NACION (OSPJN), la DIRECCION DE AYUDA SOCIAL PARA EL PERSONAL DEL CONGRESO DE LA NACION, las obras sociales del personal civil y militar de las Fuerzas Armadas, de las Fuerzas de Seguridad, de la Policía Federal Argentina, de la Policía de Seguridad Aeroportuaria, del Servicio Penitenciario Federal y los retirados, jubilados y pensionados del mismo ámbito, las entidades de medicina prepaga, las entidades que brinden atención al personal de las universidades, así como también todos aquellos agentes que brinden por sí o por terceros servicios de salud independientemente de su naturaleza jurídica o de su dependencia institucional, adecuen su cobertura a las previsiones de la Ley Nº 26.657"
              }
            },
            {
              "titulo-particion": "CAPITULO IV DERECHOS DE LAS PERSONAS CON PADECIMIENTO MENTAL",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
                  }
                },
                "numero-articulo": 7,
                "texto": "ARTICULO 7°.- Los derechos establecidos en el artículo 7° de la    Ley Nº 26.657, son meramente enunciativos.\n\na) Sin reglamentar.\n\nb) Sin reglamentar.\n\nc) La Autoridad de Aplicación deberá determinar cuáles son las prácticas que se encuentran basadas en fundamentos científicos ajustados a principios éticos. Todas aquellas que no se encuentren previstas estarán prohibidas.\n\nd) Sin reglamentar.\n\ne) Sin reglamentar.\n\nf) Sin reglamentar.\n\ng) Sin reglamentar.\n\nh) Sin reglamentar.\n\ni) El INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI) y la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA), en el ámbito de sus competencias, en conjunto con la Autoridad de Aplicación y con la colaboración de todas las áreas que sean requeridas, desarrollarán políticas y acciones tendientes a promover la inclusión social de las personas con padecimientos mentales y a la prevención de la discriminación por cualquier medio y contexto.\n\nj) Todas las instituciones públicas o privadas que brinden servicios de salud con o sin internación deberán disponer en lugares visibles para todos los usuarios, y en particular para las personas internadas y sus familiares, un letrero de un tamaño mínimo de OCHENTA CENTIMETROS (0.80 cm) por CINCUENTA CENTIMETROS (0.50 cm) con el consiguiente texto: \"La  Ley Nacional de Salud Mental Nº 26.657 garantiza los derechos de los usuarios. Usted puede informarse del texto legal y denunciar su incumplimiento llamando al...\" (números de teléfono gratuitos que a tal efecto establezca el Organo de Revisión de cada Jurisdicción y la autoridad local de aplicación).\n\nLas instituciones referidas precedentemente tienen la obligación de entregar a las personas usuarias y familiares, al momento de iniciarse una internación, copia del artículo 7° de la Ley Nº 26.657, debiendo dejar constancia fehaciente de la recepción de la misma.\n\nk) Todo paciente, con plena capacidad o, sus representantes legales, en su caso, podrán disponer directivas anticipadas sobre su salud mental, pudiendo consentir o rechazar determinados tratamientos médicos y decisiones relativas a su salud, las cuales deberán ser aceptadas por el equipo interdisciplinario interviniente a excepción que aquellas constituyeran riesgo para sí o para terceros.\n\nDichas decisiones deberán asentarse en la historia clínica. Asimismo, las decisiones del paciente o sus representantes legales, según sea el caso, podrán ser revocadas. El equipo interdisciplinario interviniente deberá acatar dicha decisión y adoptar todas las formalidades que resulten necesarias a fin de acreditar tal manifestación de voluntad, de la que deberá dejarse expresa constancia en la historia clínica.\n\n1) La información sanitaria del paciente sólo podrá ser brindada a terceras personas con su consentimiento fehaciente. Si aquél fuera incapaz, el consentimiento será otorgado por su representante legal.\n\nAsimismo, la exposición con fines académicos requiere, de forma previa a su realización, el consentimiento expreso del paciente o en su defecto, de sus representantes legales y del equipo interdisciplinario interviniente, integrado conforme lo previsto en el artículo 8° de la  Ley. En todos los casos de exposición con fines académicos, deberá reservarse la identidad del paciente.\n\nEl consentimiento brindado por el paciente, en todos los casos, debe ser agregado a la historia clínica.\n\nm) Entiéndese por \"consentimiento fehaciente\" a la declaración de voluntad suficiente efectuada por el paciente, o por sus representantes legales en su caso, emitida luego de recibir, por parte del equipo interdisciplinario interviniente, información clara, precisa y adecuada con respecto a: su estado de salud; el procedimiento propuesto, con especificación de los objetivos perseguidos; los beneficios esperados del procedimiento; los riesgos, molestias y efectos adversos previsibles; la especificación de los procedimientos alternativos y sus riesgos, beneficios y perjuicios en relación con el procedimiento propuesto; las consecuencias previsibles de la no realización del procedimiento propuesto o de los alternativos especificados.\n\nDicho consentimiento deberá brindarse ante el organismo público que la autoridad de aplicación determine, fuera de un contexto de internación involuntaria u otra forma de restricción de la libertad.\n\nTodos los proyectos de investigaciones clínicas y/o tratamientos experimentales, salvo los que se realicen exclusivamente sobre la base de datos de personas no identificadas, deberán ser previamente aprobados por la Autoridad de Aplicación.\n\nTanto para la elaboración del protocolo de consentimiento fehaciente como para la aprobación de los proyectos referidos, la Autoridad de Aplicación trabajará en consulta con el CONSEJO NACIONAL DE BIOETICA Y DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS. Una vez aprobados los mismos, deberán ser remitidos al Organo de Revisión para que realicé las observaciones que crea convenientes.\n\nn) Sin reglamentar.\n\no) Sin reglamentar.\n\np) Entiéndese por \"justa compensación\" a la contraprestación que recibirá el paciente por su fuerza de trabajo en el desarrollo de la actividad de que se trata y que implique producción de objetos, obras o servicios que luego sean comercializados.\n\nEl pago de dicha compensación se verificará siguiendo las reglas, usos y costumbres de la actividad de que se trate. La Autoridad de Aplicación, en coordinación con el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, deberá fiscalizar que no existan abusos o algún tipo de explotación laboral."
              }
            },
            {
              "titulo-particion": "CAPITULO V MODALIDAD DE ABORDAJE",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0008 000 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8°.- Los integrantes de los equipos interdisciplinarios asumen las responsabilidades que derivan de sus propias incumbencias profesionales en el marco del trabajo conjunto.\n\nLas disciplinas enumeradas en el artículo 8° de la Ley Nº 26.657 no son taxativas.\n\nCada jurisdicción definirá las características óptimas de conformación de sus equipos, de acuerdo a las necesidades y particularidades propias de la población.\n\nEn aquellas jurisdicciones en donde aún no se han desarrollado equipos interdisciplinarios, la Autoridad de Aplicación en conjunto con las autoridades locales, diseñarán programas tendientes a la conformación de los mismos, estableciendo plazos para el cumplimiento de dicho objetivo. Hasta tanto se conformen los mencionados equipos, se procurará sostener una atención adecuada con los recursos existentes, reorganizados interdisciplinariamente, a fin de evitar derivaciones innecesarias fuera del ámbito comunitario.\n\nLa Autoridad de Aplicación deberá relevar aquellas profesiones y disciplinas vinculadas al campo de la salud mental y desarrollará acciones tendientes a: a) Fomentar la formación de recursos humanos en aquellas que sea necesario, y b) Regularizar la acreditación de las mismas en todo el país."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9°.- La Autoridad de Aplicación promoverá que las políticas públicas en materia asistencial respeten los siguientes principios:\n\na) Cercanía de la atención al lugar donde vive la persona.\n\nb) Garantía de continuidad de la atención en aquellos servicios adecuados y que sean de preferencia de la persona.\n\nc) Articulación permanente en el caso de intervención de distintos servicios sobre una misma persona o grupo familiar, disponiendo cuando fuere necesario un área de coordinación, integrando al equipo de atención primaria de la salud que corresponda.\n\nd) Participación de personas usuarias, familiares y otros recursos existentes en la comunidad para la integración social efectiva.\n\ne) Reconocimiento de las distintas identidades étnicas, culturales, religiosas, de género, sexuales y otras identidades colectivas.\n\nAsimismo promoverá políticas para integrar a los equipos interdisciplinarios de atención primaria de la salud que trabajan en el territorio, conformados por médicos generalistas y de familia, agentes sanitarios, enfermeros y otros agentes de salud, como parte fundamental del sistema comunitario de salud mental.\n\nLas políticas de abordaje intersectorial deberán incluir la adaptación necesaria de programas que garanticen a las personas con padecimientos mentales la accesibilidad al trabajo, a la educación, a la cultura, al arte, al deporte, a la vivienda y a todo aquello que fuere necesario para el desarrollo y la inclusión social."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- El consentimiento informado se encuadra en lo establecido por el Capítulo III de la Ley Nº 26.529 y su modificatoria, en consonancia con los principios internacionales.\n\nSi el consentimiento informado ha sido brindado utilizando medios y tecnologías especiales, deberá dejarse constancia fehaciente de ello en la historia clínica del paciente, aclarando cuáles han sido los utilizados para darse a entender."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "CPE C 011179 1984 12 21 0034 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- Facúltase a la Autoridad de Aplicación a disponer la promoción de otros dispositivos adecuados a la Ley Nº 26.657, en articulación con las áreas que correspondan, promoviendo su funcionamiento bajo la forma de una red de servicios con base en la comunidad.\n\nDicha red debe incluir servicios, dispositivos y prestaciones tales como: centros de atención primaria de la salud, servicios de salud mental en el hospital general con internación, sistemas de atención de la urgencia, centros de rehabilitación psicosocial diurno y nocturno, dispositivos habitacionales y laborales con distintos niveles de apoyo, atención ambulatoria, sistemas de apoyo y atención domiciliaria, familiar y comunitaria en articulación con redes intersectoriales y sociales, para satisfacer las necesidades de promoción, prevención, tratamiento y rehabilitación, que favorezca la inclusión social.\n\nLa Autoridad de Aplicación establecerá los requisitos que debe cumplir cada dispositivo para su habilitación.\n\nLos dispositivos terapéuticos que incluyan alojamiento no deberán ser utilizados para personas con problemática exclusiva de vivienda.\n\nEntre las estrategias y dispositivos de atención en salud mental, se incluirán para las adicciones dispositivos basados en la estrategia de reducción de daños.\n\nLa Autoridad de Aplicación promoverá que la creación de los dispositivos comunitarios, ya sean ambulatorios o de internación, que se creen en cumplimiento de los principios establecidos en la    Ley, incluyan entre su población destinataria a las personas alcanzadas por el inciso 1) del artículo 34 del Código Penal, y a la población privada de su libertad en el marco de procesos penales.\n\nPara promover el desarrollo de los dispositivos señalados, se deberá incluir el componente de salud mental en los planes y programas de provisión de insumos y medicamentos."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0012 000 0000 000"
                    }
                  },
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12.- Debe entenderse que no sólo la prescripción de medicamentos sino de cualquier otra medida terapéutica, indicada por cualquiera de los profesionales del equipo interdisciplinario, debe cumplir con los recaudos establecidos en el artículo 12 de la Ley Nº 26.657. La prescripción de psicofármacos debe realizarse siguiendo las normas internacionales aceptadas por los consensos médicos para su uso racional, en el marco de los abordajes interdisciplinarios que correspondan a cada caso.\n\nLa indicación y renovación de prescripción de medicamentos sólo puede realizarse a partir de las evaluaciones profesionales pertinentes realizadas de manera efectiva por médico psiquiatra o de otra especialidad cuando así corresponda."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI DEL EQUIPO INTERDISCIPLINARIO",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026657 2010 11 25 0013 000 0000 000"
                  }
                },
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- La Autoridad de Aplicación promoverá, en conjunto con las jurisdicciones, protocolos de evaluación a fin de cumplir con el artículo 13 de la Ley Nº 26.657."
              }
            },
            {
              "titulo-particion": "CAPITULO VII INTERNACIONES",
              "articulo": [
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14.- Las normas de internación o tratamiento que motiven el aislamiento de las personas con padecimientos mentales, ya sea limitando visitas, llamados, correspondencia o cualquier otro contacto con el exterior, son contrarias al deber de promover el mantenimiento de vínculos. Las restricciones deben ser excepcionales, debidamente fundadas por el equipo interdisciplinario, y deberán ser informadas al juez competente.\n\nCuando existan restricciones precisas de carácter terapéutico que recaigan sobre algún familiar o referente afectivo, deberá asegurarse el acompañamiento a través de otras personas teniendo en cuenta la voluntad del interesado.\n\nNunca alcanzarán al abogado defensor, y podrán ser revisadas judicialmente. Las restricciones referidas no son en desmedro de la obligación de la institución de brindar información, incorporar a la familia y referentes afectivos a las instancias terapéuticas e informar sobre las prestaciones que brinda, facilitando el acceso al conocimiento de las instalaciones e insumos que se le ofrecen a la persona.\n\nSe deberá promover que aquellas personas que carezcan de familiares o referentes, afectivos en condiciones de acompañar el proceso de tratamiento, puedan contar con referentes comunitarios. Para ello, la Autoridad de Aplicación identificará, apoyará y promoverá la organización de asociaciones de familiares y voluntarios que ofrezcan acompañamiento.\n\nNo será admitida la utilización de salas de aislamiento.\n\nLas instituciones deberán disponer de telefonía gratuita para uso de las personas internadas."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0015 000 0000 000"
                    }
                  },
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- Cuando una persona estuviese en condiciones de alta desde el punto de vista de la salud mental y existiesen problemáticas sociales o de vivienda que imposibilitaran la externación inmediata, el equipo interdisciplinario deberá:\n\na) Dejar constancia en la historia clínica.\n\nb) Gestionar ante las áreas que correspondan con carácter urgente la provisión de los recursos correspondientes a efectos de dar solución de acuerdo a lo dispuesto por el artículo 15 de la Ley Nº 26.657. c) Informar a la Autoridad de Aplicación local."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16.- Todos los plazos a que se refiere la Ley Nº 26.657 deberán computarse en días corridos, salvo disposición en contrario.\n\na) El diagnóstico interdisciplinario e integral consiste en la descripción de las características relevantes de la situación particular de la persona y las probables causas de su padecimiento o sintomatología, a partir de una evaluación que articule las perspectivas de las diferentes disciplinas que intervienen. En aquellos casos en que corresponda incluir la referencia a criterios clasificatorios de trastornos o enfermedades, la Autoridad de Aplicación establecerá las recomendaciones necesarias para el empleo de estándares avalados por organismos especializados del Estado Nacional, o bien por organismos regionales o internacionales que la República Argentina integre como miembro.\n\nLa evaluación deberá incorporarse a la historia clínica.\n\nLos profesionales firmantes deberán ser de distintas disciplinas académicas e integrar el equipo asistencial que interviene directamente en el caso, sin perjuicio de la responsabilidad de las autoridades de la Institución.\n\nEl informe deberá contener conclusiones conjuntas producto del trabajo interdisciplinario.\n\nb) Deberán consignarse en la historia clínica, los datos referidos al grupo familiar y/o de pertenencia, o en su defecto, las acciones realizadas para su identificación.\n\nc) Para ser considerada una internación voluntaria el consentimiento deberá ser indefectiblemente personal."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0007 000 0000 000"
                    }
                  },
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17.- La Autoridad de Aplicación conjuntamente con el MINISTERIO DEL INTERIOR Y TRANSPORTE y las dependencias institucionales que a estos fines resulten competentes, promoverán la implementación de políticas que tengan como objetivo:\n\n1) facilitar el rápido acceso al Documento Nacional de Identidad (DNI) a las personas que carezcan de él; y 2) la búsqueda de los datos de identidad y filiación de las personas con padecimiento mental cuando fuese necesario, con procedimientos expeditos que deberán iniciarse como máximo a las CUARENTA Y OCHO (48) horas de haber tomado conocimiento de la situación; manteniendo un Registro Nacional actualizado que permita un seguimiento permanente de estos casos hasta su resolución definitiva. Este Registro Nacional actuará en coordinación con la Autoridad de Aplicación y contendrá todos aquellos datos que tiendan a identificar a las personas o su grupo de identificación familiar.\n\nPara ello los servicios de salud mental deberán notificar obligatoriamente y de manera inmediata a la Autoridad de Aplicación correspondiente el ingreso de personas cuya identidad se desconozca.\n\nLa Autoridad de Aplicación regulará el funcionamiento del Registro Nacional debiendo respetar el derecho a la intimidad, la protección de datos y lo indicado en el artículo 7° inciso I), de la Ley Nacional de Salud Mental Nº 26.657."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 026657 2010 11 25 0020 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 026657 2010 11 25 0016 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18.- Solamente podrá limitarse el egreso de la persona por su propia voluntad si existiese una situación de riesgo cierto e inminente, en cuyo caso deberá procederse de conformidad con el artículo 20 y subsiguientes de la Ley Nº 26.657. Deberá reiterarse la comunicación al cabo de los CIENTO VEINTE (120) días como máximo y deberá contener los recaudos establecidos en el artículo 16 de la Ley Nº 26.657. A los efectos de evaluar si la internación continúa siendo voluntaria, el juez solicitará una evaluación de la persona internada al equipo interdisciplinario dependiente del Organo de Revisión."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19.- Sin reglamentar."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20.- Entiéndese por riesgo cierto e inminente a aquella contingencia o proximidad de un daño que ya es conocido como verdadero, seguro e indubitable que amenace o cause perjuicio a la vida o integridad física de la persona o de terceros.\n\nEllo deberá ser verificado por medio de una evaluación actual, realizada por el equipo interdisciplinario, cuyo fundamento no deberá reducirse exclusivamente a una clasificación diagnóstica.\n\nNo se incluyen los riesgos derivados de actitudes o conductas que no estén condicionadas por un padecimiento mental.\n\nLas Fuerzas de Seguridad que tomasen contacto con una situación de riesgo cierto e inminente para la persona o para terceros por presunto padecimiento mental, deberán intervenir procurando evitar daños, dando parte inmediatamente y colaborando con el sistema de emergencias sanitarias que corresponda.\n\nLa Autoridad de Aplicación en conjunto con el MINISTERIO DE SEGURIDAD elaborará protocolos de intervención y capacitación en base al criterio de evitar todo tipo de daños para sí o para terceros.\n\nAún en el marco de una internación involuntaria, deberá procurarse que la persona participe de la decisión que se tome en relación a su tratamiento."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0025 000 0000 000"
                    }
                  },
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21.- Las DIEZ (10) horas deben computarse desde el momento en que se efectivizó la medida, incluso cuando su vencimiento opere en día u horario inhábil judicial.\n\nLa comunicación podrá realizarse telefónicamente o por otra vía tecnológica expedita y verificable que habrán de determinar en acuerdo la Autoridad de Aplicación local, el Poder Judicial y el Organo de Revisión.\n\nEl Juez deberá garantizar el derecho de la persona internada, en la medida que sea posible, a ser oída en relación a la internación dispuesta.\n\na) Sin reglamentar.\n\nb) La petición de informe ampliatorio sólo procede si, a criterio del Juez, el informe original es insuficiente. En caso de solicitar el mismo o peritajes externos, el plazo máximo para autorizar o denegar la internación no podrá superar los SIETE (7) días fijados en el    artículo 25 de la ley Nº 26.657. Entiéndese por \"servicio de salud responsable de la cobertura\" al máximo responsable de la cobertura de salud, sea pública o privada."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO 22.- La responsabilidad de garantizar el acceso a un abogado es de cada jurisdicción.\n\nLa actuación del defensor público será gratuita.\n\nEn el ejercicio de la asistencia técnica el abogado defensor -público o privado- debe respetar la voluntad y las preferencias de la persona internada, en lo relativo a su atención y tratamiento.\n\nA fin de garantizar el derecho de defensa desde que se hace efectiva la internación, el servicio asistencial deberá informar al usuario que tiene derecho a designar un abogado.\n\nSi en ese momento no se puede comprender su voluntad, o la persona no designa un letrado privado, o solicita un defensor público, se dará intervención a la institución que presta dicho servicio.\n\nEn aquellos estados en los que no pueda comprenderse la voluntad de la persona internada, el defensor deberá igualmente procurar que las condiciones generales de internación respeten las garantías mínimas exigidas por la ley y las directivas anticipadas que pudiera haber manifestado expresamente.\n\nEl juez debe garantizar que no existan conflictos de intereses entre la persona internada y su abogado, debiendo requerir la designación de un nuevo defensor si fuese necesario."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0016 000 0000 000"
                    }
                  },
                  "numero-articulo": 23,
                  "texto": "ARTICULO 23.- El equipo tratante que tiene la facultad de otorgar el alta, externación o permisos de salida se compone de manera interdisciplinaria y bajo el criterio establecido en el artículo 16 y concordantes de la Ley Nº 26.657. Cuando una internación involuntaria se transforma en voluntaria, se le comunicará al juez esta novedad remitiéndole un informe con copia del consentimiento debidamente firmado.\n\nEn este caso se procederá de conformidad con lo establecido en el    artículo 18 de la Ley, debiendo realizar la comunicación allí prevista si transcurriesen SESENTA (60) días a partir de la firma del consentimiento."
                },
                {
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24.- Los informes periódicos deberán ser interdisciplinarios e incluir información acerca de la estrategia de atención, las distintas medidas implementadas por el equipo y las respuestas obtenidas, fundamentando adecuadamente la necesidad del mantenimiento de la medida de internación.\n\nSe entenderá que la intervención del Organo de Revisión, en el marco del presente artículo, procede a intervalos de NOVENTA (90) días.\n\nHasta tanto se creen los órganos de revisión en cada una de las jurisdicciones, el juez podrá requerir a un equipo interdisciplinario, de un organismo independiente del servicio asistencial interviniente, que efectúe la evaluación indicada por el presente artículo."
                },
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25.- Sin reglamentar."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 026657 2010 11 25 0022 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 026061 2005 09 28 0027 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 26,
                  "texto": "ARTICULO 26.- En las internaciones de personas declaradas incapaces o menores de edad sé deberá:\n\na) Ofrecer alternativas terapéuticas de manera comprensible, b) Recabar su opinión, c) Dejar constancia de ello en la historia clínica, d) Poner a su disposición la suscripción del consentimiento informado.\n\nEn caso de existir impedimentos para el cumplimiento de estos requisitos deberá dejarse constancia de ello con informe fundado.\n\nAsimismo deberá dejarse constancia de la opinión de los padres o representantes legales según el caso.\n\nPara las internaciones de personas menores de edad el abogado defensor previsto en el artículo 22 de la Ley Nº 26.657 deberá estar preferentemente especializado en los términos del artículo 27 inciso c) de la Ley Nº 26.061."
                },
                {
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27.- La Autoridad de Aplicación en conjunto con los responsables de las jurisdicciones, en particular de aquellas que tengan en su territorio dispositivos monovalentes, deberán desarrollar para cada uno de ellos proyectos de adecuación y sustitución por dispositivos comunitarios con plazos y metas establecidas. La sustitución definitiva deberá cumplir el plazo del año 2020, de acuerdo al CONSENSO DE PANAMA adoptado por la CONFERENCIA REGIONAL DE SALUD MENTAL convocada por la ORGANIZACION PANAMERICANA DE LA SALUD (OPS) - ORGANIZACION MUNDIAL DE LA SALUD (OMS) \"20 años después de la Declaración de Caracas\" en la CIUDAD DE PANAMA el 8 de octubre de 2010. La presentación de tales proyectos y el cumplimiento efectivo de las metas en los plazos establecidos, será requisito indispensable para acceder a la asistencia técnica y financiera que la Autoridad de Aplicación nacional disponga. El personal deberá ser capacitado y destinado a los dispositivos sustitutivos en funciones acordes a su capacidad e idoneidad.\n\nLa Autoridad de Aplicación en conjunto con las jurisdicciones, establecerá cuales son las pautas de adaptación de los manicomios, hospitales neuropsiquiátricos o cualquier otro tipo de instituciones de internación monovalentes que se encuentren en funcionamiento, congruentes con el objetivo de su sustitución definitiva en el plazo establecido.\n\nTambién establecerá las pautas de habilitación de nuevos servicios de salud mental, públicos y privados, a los efectos de cumplir con el presente artículo.\n\nLa adaptación prevista deberá contemplar la desconcentración gradual de los recursos materiales, humanos y de insumos y fármacos, hasta la redistribución total de los mismos en la red de servicios con base en la comunidad.\n\nLa implementación de este lineamiento no irá en detrimento de las personas internadas, las cuales deberán recibir una atención acorde a los máximos estándares éticos, técnicos y humanitarios en salud mental vigentes."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO 28.- Deberá entenderse que la expresión \"hospitales generales\" incluye tanto a los establecimientos públicos como privados.\n\nLas adaptaciones necesarias para brindar una atención adecuada e integrada sean estructurales y/o funcionales de los hospitales generales a efectos de incluir la posibilidad de internación en salud mental es responsabilidad de cada jurisdicción. Aquellas deberán respetar las recomendaciones que la Autoridad de Aplicación realizará a tales fines.\n\nA los efectos de contar con los recursos necesarios para poder efectuar internaciones de salud mental en hospitales generales del sector público, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y el MINISTERIO DE SALUD deberán contemplar en la construcción de nuevos hospitales, áreas destinadas específicamente a la atención de la salud mental, promoviendo que igual criterio adopten todas las jurisdicciones.\n\nAsimismo, establecerán planes de apoyo para el reacondicionamiento o ampliación de los Hospitales Generales, con el mismo objetivo.\n\nLa Autoridad de Aplicación condicionará la participación de las jurisdicciones en programas que incluyan financiamiento, a la presentación de proyectos de creación de servicios de salud mental en los hospitales generales, con plazos determinados."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29.- Las autoridades de los establecimientos que presten atención en salud mental deberán entregar a todo el personal vinculado al área, copia del texto de la Ley y su Reglamentación.\n\nAsimismo, los usuarios, familiares y allegados tendrán a su disposición un libro de quejas, al que tendrán acceso irrestricto tanto la Autoridad de Aplicación, el Organo de Revisión, el abogado defensor como la Autoridad Judicial.\n\nLa Autoridad de Aplicación promoverá espacios de capacitación sobre los contenidos de la Ley y de los instrumentos internacionales de referencia, dirigidos a todos los integrantes del equipo de salud mental."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VIII DERIVACIONES",
              "articulo": {
                "numero-articulo": 30,
                "texto": "ARTICULO 30.- La conveniencia de derivación fuera del ámbito comunitario donde vive la persona deberá estar debidamente fundada por evaluación interdisciplinaria en los términos previstos en el artículo 16 y concordantes de la Ley. La comunicación al Juez y al Organo de Revisión, cuando no exista consentimiento informado, deberá ser de carácter previo a la efectivización de la derivación."
              }
            },
            {
              "titulo-particion": "CAPITULO IX AUTORIDAD DE APLICACION",
              "articulo": [
                {
                  "numero-articulo": 31,
                  "texto": "ARTICULO 31.- El área a designar por la Autoridad de Aplicación a través de la cual desarrollará las políticas establecidas en la    Ley no podrá ser inferior a Dirección Nacional.\n\nEl PLAN NACIONAL DE SALUD MENTAL deberá estar disponible para la consulta del conjunto de la ciudadanía y deberá contemplar mecanismos de monitoreo y evaluación del cumplimiento de metas y objetivos. La Autoridad de Aplicación deberá elaborar un informe anual sobre la ejecución de dicho Plan Nacional el cual será publicado y remitido al Organo de Revisión."
                },
                {
                  "numero-articulo": 32,
                  "texto": "ARTICULO 32.- Sin reglamentar."
                },
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO 33.- El MINISTERIO DE EDUCACION, a través de sus áreas competentes, prestará colaboración a la Autoridad de Aplicación a fin de efectuar las pertinentes recomendaciones dirigidas a las universidades para adecuar los planes de estudio de formación de los profesionales de las disciplinas involucradas con la salud mental.\n\nDeberá ponerse de resalto la capacitación de los trabajadores en servicio del equipo interdisciplinario de salud mental, de atención primaria de la salud, y de todas las áreas que intervienen en orden a la intersectorialidad;\n\nLa Autoridad de Aplicación deberá promover la habilitación de espacios de capacitación de grado y posgrado, residencias, concurrencias y pasantías, dentro de los dispositivos comunitarios, sustituyendo progresivamente los espacios de formación existentes en instituciones monovalentes."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 34,
                  "texto": "ARTICULO 34.- La SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la Autoridad de Aplicación conformarán una comisión permanente de trabajo en el plazo de TREINTA (30) días, a partir de la entrada en vigencia del presente  Decreto.\n\nDicha Comisión trabajará en conjunto con las jurisdicciones provinciales y elevará al Secretario de Derechos Humanos y a la Autoridad de Aplicación las propuestas elaboradas para su aprobación, las que deberán garantizar el cumplimiento de todos los derechos establecidos en el artículo 7° y demás previsiones de la Ley Nº 26.657. La Comisión conformada dará asistencia técnica y seguimiento permanente para la implementación de los estándares elaborados.\n\nSe deberá entender que los estándares se refieren a habilitación, supervisión, acreditación, certificación, monitoreo, auditoría, fiscalización y evaluación."
                },
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO 35.- La Autoridad de Aplicación deberá considerar como requisito para el acceso a programas de asistencia en los términos del artículo 28 de la presente reglamentación, la participación y colaboración de las jurisdicciones en la recolección y envío de datos para la realización del censo.\n\nEl INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC) prestará la colaboración que le sea requerida."
                },
                {
                  "numero-articulo": 36,
                  "texto": "ARTICULO 36.- Sin reglamentar."
                },
                {
                  "numero-articulo": 37,
                  "texto": "ARTICULO 37.- La SUPERINTENDENCIA DE SERVICIOS DE SALUD en conjunto con la Autoridad de Aplicación deberán controlar que se garantice la cobertura en salud mental de los afiliados a Obras Sociales. Para ello deberán adecuar la cobertura del Programa Médico Obligatorio (PMO) o el instrumento que en el futuro lo remplace, a través de la incorporación de los dispositivos, insumos y prácticas en salud mental que se promueven en la Ley y los que la Autoridad de Aplicación disponga de acuerdo con el artículo 11 de la misma. Para acceder a dicha cobertura no será exigible certificación de discapacidad.\n\nSe establecerán aranceles que promuevan la creación y desarrollo de tales dispositivos.\n\nDeberán también excluirse de la cobertura las prestaciones contrarias a la Ley.\n\nLa SUPERINTENDENCIA DE SERVICIOS DE SALUD deberá controlar que los agentes del seguro de salud identifiquen a aquellas personas que se encuentren con internaciones prolongadas y/o en instituciones monovalentes, y deberán establecer un proceso de externación y/o inclusión en dispositivos sustitutivos en plazos perentorios.\n\nLas auditorías o fiscalizaciones sobre los prestadores, públicos y privados deberán controlar el cumplimiento de la Ley, incluyendo la utilización de evaluaciones interdisciplinarias.\n\nSe promoverá que igual criterio adopten las obras sociales provinciales."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO X ORGANO DE REVISION",
              "articulo": [
                {
                  "numero-articulo": 38,
                  "texto": "ARTICULO 38.- El Organo de Revisión en el ámbito del MINISTERIO PUBLICO DE LA DEFENSA actuará conforme las decisiones adoptadas por los integrantes individualizados en el artículo 39 de la Ley. Dictará su reglamento interno de funcionamiento, y establecerá los lineamientos políticos y estratégicos de su intervención en el marco de los objetivos y funciones asignadas por la Ley.\n\nDeberá reunirse de forma periódica, en los plazos que determine su reglamento interno, y al menos una vez por mes.\n\nAdemás, podrá constituirse en asamblea extraordinaria, a pedido de alguno de sus miembros cuando una cuestión urgente así lo requiera.\n\nPodrá sesionar con el quórum mínimo de CUATRO (4) miembros. La toma de decisiones será por mayoría simple de los miembros presentes, salvo cuando se estipule en esta reglamentación, o a través del reglamento interno, un quórum diferente.\n\nA los fines de dotar al Organo de Revisión de la operatividad necesaria para cumplir de un modo más eficaz sus funciones, encomiéndase a la DEFENSORIA GENERAL DE LA NACION la Presidencia, representación legal, y coordinación ejecutiva del Organo Revisor, a través de la organización de una Secretaría Ejecutiva y de un equipo de apoyo técnico y otro administrativo.\n\nLa DEFENSORIA GENERAL DE LA NACION, a través de su servicio administrativo financiero, se encargará de brindar el soporte necesario para la ejecución del presupuesto que se le asigne para el funcionamiento del Organo de Revisión.\n\nLa Secretaría Ejecutiva, cuyo titular será designado por la DEFENSORIA GENERAL DE LA NACION, deberá coordinar las reuniones de los integrantes del Organo de Revisión, implementar las estrategias políticas, jurídicas e institucionales, participar sin voto de las reuniones, seguir los lineamientos acordados por los integrantes del Organo, canalizar la colaboración necesaria entre los distintos miembros, y adoptar todas las medidas necesarias para asegurar el funcionamiento permanente del organismo, rindiendo cuentas de las acciones emprendidas.\n\nLa labor permanente de carácter operativo, técnico y administrativo del Organo de Revisión, se sustentará mediante los equipos de apoyo enunciados precedentemente, cuyo personal será provisto por la DEFENSORIA GENERAL DE LA NACION y coordinado por la Secretaría Ejecutiva.\n\nEn la conformación del equipo de apoyo técnico deberá respetarse el criterio interdisciplinario previsto en la Ley, y deberá asegurarse que el personal no posea conflictos de intereses respecto de las tareas encomendadas al Organo de Revisión."
                },
                {
                  "numero-articulo": 39,
                  "texto": "ARTICULO 39.- Los integrantes del Organo de Revisión serán designados de la siguiente manera:\n\na) UN (1) representante del MINISTERIO DE SALUD;\n\nb) UN (1) representante de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nc) UN (1) representante del MINISTERIO PUBLICO DE LA DEFENSA;\n\nd) UN (1) representante de asociaciones de usuarios y/o familiares del sistema de salud;\n\ne) UN (1) representante de asociaciones de profesionales y otros trabajadores de la salud;\n\nf) UN (1) representante de organizaciones no gubernamentales abocadas a la defensa de los derechos humanos.\n\nLa DEFENSORIA GENERAL DE LA NACION a través de su titular o de quién éste designe deberá ejercer el voto en las reuniones a los efectos de desempatar, cuando resultare necesario.\n\nLas entidades de perfil interdisciplinario y con experiencia de trabajo en la temática de salud mental y de derechos humanos, representativas de las asociaciones y organizaciones mencionadas en los incisos d), e) y f), serán designadas por decisión fundada adoptada entre las jurisdicciones mencionadas en los incisos a), b) y c), a través de un procedimiento de selección que asegure transparencia.\n\nLas entidades que sean designadas a tal efecto, integrarán el Organo de Revisión por el término de DOS (2) años, al cabo del cual deberán elegirse nuevas organizaciones. Podrán ser reelegidas por UN (1) sólo período consecutivo, o nuevamente en el futuro, siempre con el intervalo de UN (1) período. El mismo criterio de alternancia se aplica a las personas que representen a las organizaciones, las que además no podrán tener vinculación de dependencia con las jurisdicciones mencionadas en los incisos a), b) y c).\n\nEn caso de renuncia o impedimento de alguna de las entidades designadas para participar del Organo de Revisión, deberá reeditarse el procedimiento de selección para incorporar a una reemplazante, hasta la culminación del período.\n\nCada institución deberá designar UN (1) representante titular y UN (1) representante suplente, para el caso de ausencia del primero.\n\nLa labor de todos los representantes tendrá carácter ad-honorem, sin perjuicio de las retribuciones salariales que cada uno pueda percibir de parte de las organizaciones a las que pertenecen.\n\nEl Organo de Revisión podrá realizar convenios con entidades públicas o privadas, con competencia en la materia, para que brinden asesoramiento técnico a efectos de coadyuvar a su buen funcionamiento. También podrá convocar, a los mismos fines, a personalidades destacadas en la materia."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 026657 2010 11 25 0040 000 0000 000"
                    }
                  },
                  "numero-articulo": 40,
                  "texto": "ARTICULO 40.- El Organo de Revisión desarrollará las funciones enunciadas en el artículo 40 de la Ley Nº 26.657, así como todas aquellas que sean complementarias a efectos de proteger los derechos humanos de las personas usuarias de los servicios de salud mental.\n\nEl Organo de Revisión podrá ejercer sus funciones de modo facultativo en todo el Territorio Nacional, en articulación con el Organo de Revisión local, cuando considere la existencia de situaciones de urgencia y gravedad institucional.\n\nEn los casos particulares que estén bajo proceso judicial con competencia de la justicia federal, provincial o de la CIUDAD AUTONOMA DE BUENOS AIRES, deberá intervenir el Organo de Revisión local.\n\na) El Organo de Revisión requerirá plazos expeditos para la recepción de los informes requeridos;\n\nb) A los fines de lograr la supervisión de las condiciones de internación y tratamiento, el Organo de Revisión podrá ingresar a cualquier tipo de establecimiento, público y privado, sin necesidad de autorización previa, y realizar inspecciones integrales con acceso irrestricto a todas las instalaciones, documentación, y personas internadas, con quienes podrá mantener entrevistas en forma privada;\n\nc) El equipo interdisciplinario que evalúe las internaciones deberá estar conformado bajo el mismo criterio establecido en el    artículo 16 y concordantes de la Ley.\n\nd) Sin reglamentar;\n\ne) Sin reglamentar;\n\nf) El Organo de Revisión podrá requerir la intervención judicial, así como de la defensa pública y de otros organismos de protección de derechos, ante situaciones irregulares que vayan en desmedro de los derechos de las personas usuarias de los servicios de salud mental;\n\ng) Sin reglamentar;\n\nh) Las recomendaciones deberán efectuarse a través de informes anuales sobre el estado de aplicación de la Ley en todo el país, que deberán ser de carácter público;\n\ni) Sin reglamentar;\n\nj) A los fines de promover la creación de órganos de revisión en las jurisdicciones, deberá fomentarse que en su integración se respete el criterio de intersectorialidad e interdisciplinariedad previsto en la ley para el Organo de Revisión nacional, y podrán depender del ámbito que se considere más adecuado de acuerdo a la organización administrativa de cada jurisdicción, para garantizar autonomía de los servicios y dispositivos que serán objeto de supervisión. Se promoverá que, como mínimo, las funciones de los órganos de revisión locales sean las indicadas para el Organo de Revisión nacional, en su ámbito.\n\nk) Sin reglamentar;\n\nl) A los fines de velar por el cumplimiento de los derechos fundamentales, se comprenderá la situación de toda persona sometida a algún proceso administrativo o judicial por cuestiones de salud mental, o donde se cuestione el ejercicio de la capacidad jurídica."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO XI CONVENIOS DE COOPERACION CON LAS PROVINCIAS.",
              "articulo": {
                "numero-articulo": 41,
                "texto": "ARTICULO 41.- Sin reglamentar."
              }
            },
            {
              "titulo-particion": "CAPITULO XII DISPOSICIONES COMPLEMENTARIAS.",
              "articulo": [
                {
                  "numero-articulo": 42,
                  "texto": "ARTICULO 42.- Sin reglamentar."
                },
                {
                  "numero-articulo": 43,
                  "texto": "ARTICULO 43.- Sin reglamentar."
                },
                {
                  "numero-articulo": 44,
                  "texto": "ARTICULO 44.- Sin reglamentar."
                },
                {
                  "numero-articulo": 45,
                  "texto": "ARTICULO 45.- Sin reglamentar."
                },
                {
                  "numero-articulo": 46,
                  "texto": "ARTICULO 46.- Sin reglamentar."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "DISPOSICION TRANSITORIA",
          "texto": "A los efectos de poner en funcionamiento el Organo de Revisión, el MINISTERIO DE SALUD, la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y el MINISTERIO PUBLICO DE LA DEFENSA, deberán coordinar y ejecutar las acciones necesarias para la designación de los representantes que lo conformarán, dentro del término de TREINTA (30) días hábiles desde la vigencia del presente decreto.\n\nA los efectos de integrar el Organo de Revisión, para su primer período de funcionamiento por DOS (2) años, los representantes designados por los TRES (3) organismos deberán elegir, por decisión fundada, a las entidades que representarán a las asociaciones y organizaciones mencionadas en los incisos d), e) y f) del artículo 39 de este Decreto.\n\nAntes de la culminación del primer período de funcionamiento, los representantes de los TRES (3) organismos definirán, por decisión unánime, el procedimiento que se aplicará en adelante para la selección de las otras asociaciones y organizaciones, con los recaudos del artículo 39 de esta reglamentación.\n\nEl órgano de Revisión comenzará su actividad regular y permanente luego de constituido íntegramente, con todos los representantes previstos en la ley.\n\nEn el ámbito de la CIUDAD AUTONOMA DE BUENOS AIRES, el Organo de Revisión local ejercerá las funciones señaladas en el artículo 40 de la Ley, aún si la justicia interviniente fuese nacional. Sin perjuicio de ello, en éste último supuesto, el Organo de Revisión nacional podrá ejercer subsidiariamente dichas funciones."
        }
      ],
      "id-infojus": "DN20130000603"
    }
  }
}