{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-124-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1560870145949,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "421-nacional-rechaza-recurso-jerarquico-subsidio-al-reconsideracion-contra-resolucion-ministerio-relaciones-exteriores-culto-dn20190000421-2019-06-14"
      }
    },
    "content": {
      "mecanografico": 20190000421,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 421,
      "timestamp": "2019-06-18T11:40:34",
      "timestamp-alta": "2019-06-18T11:40:34",
      "timestamp-m": "2019-06-18T11:40:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-06-14",
      "standard-normativo": "DEC C 000421 2019 06 14",
      "titulo-norma": "Rechaza recurso jerárquico en subsidio al de reconsideración  contra la Resolución del Ministerio De Relaciones Exteriores y Culto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 06 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 421/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-06-18",
      "fecha-mod": "2019-06-18",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico en subsidio al de reconsideración  contra la Resolución del Ministerio De Relaciones Exteriores y Culto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Relaciones Exteriores",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-02902942-APN-DDMEAPYA#MRE, la   Ley del Servicio Exterior de la Nación N° 20.957 y su Decreto Reglamentario N° 1973 de fecha 20 de octubre de 1986, la Ley Nacional de Procedimientos Administrativos N° 19.549 y el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, las Resoluciones Nros. 563 de fecha 3 de diciembre de 2015 y 305 de fecha 9 de junio de 2016 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Resolución N° 305/16 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, se rechazó el recurso de reconsideración presentado por la señora Da. Noelia Paola ROMERO contra la calificación obtenida en la etapa de Coloquio de Aptitud Diplomática y el orden de mérito definitivo del Concurso de Ingreso al Instituto del Servicio Exterior de la Nación del año 2015, aprobado por la Resolución N° 563/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue mediante carta documento de fecha 30 de junio de 2016 la señora Da. Noelia Paola ROMERO fue notificada de la Resolución N° 305/16 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue posteriormente, con fecha 20 de julio de 2016 la señora Da. Noelia Paola ROMERO presentó un escrito titulado \"Pedido de Vista - Suspensión de plazos - Interpone recurso jerárquico en subsidio\" contra la Resolución N° 305/16 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue el recurso de reconsideración lleva implícito el recurso jerárquico en subsidio conforme lo dispuesto por el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue en consecuencia la última presentación de la recurrente debe ser considerada como una ampliación de fundamentos, tenida por interpuesta en tiempo y tratada como tal en base a lo dispuesto por los artículos 77 y 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue ni en los fundamentos alegados ni en la prueba ofrecida, la señora Da. Noelia Paola ROMERO aporta nuevos argumentos a los planteos ya efectuados en el recurso que fuera rechazado a través de la resolución citada en el Visto del presente   decreto. Antes bien, reitera nociones sin dar relevantes circunstancias de hecho nuevas o aportes sobre modificaciones al contexto legal.\n\nQue los órganos selectores ejercen una discrecionalidad técnica, por lo que sus conclusiones sólo son susceptibles de ser atacadas si se las considera derivación de un juicio basado en un error de hecho o en una arbitrariedad manifiesta, extremos no demostrados por la impugnante.\n\nQue el acto atacado cumple con la totalidad de los recaudos exigidos por estar debidamente motivado, tener un adecuado sustento en los hechos y el derecho que le sirvieron de causa, como así también porque se han cumplido los procedimientos esenciales previstos.\n\nQue se han sucedido TRES (3) convocatorias anuales para el concurso público de aspirantes becarios para que se incorporen al Instituto del Servicio Exterior de la Nación, correspondientes a los años 2016, 2017 y 2018 sin que la impugnante se haya presentado a ninguna de las TRES (3).\n\nQue el ciclo de formación e incorporación del personal para el Cuerpo Permanente Activo del Servicio Exterior de la Nación, en cuyo procedimiento previo de selección participó la recurrente, ya se encuentra concluido.\n\nQue el objeto que persigue con su pretensión recursiva se ha tornado abstracto, dado que el curso para cuyo ingreso participó se encuentra concluido.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, ha tomado la intervención que le compete, en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O.2017.\n\nQue la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado intervención en el ámbito de su competencia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado intervención en el ámbito de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio al de reconsideración oportunamente incoado por la señora Da. Noelia Paola ROMERO (D.N.I. N° 29.592.323) contra la Resolución N° 563/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, por los motivos expuestos en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.-. Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del mismo cuerpo legal."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Faurie"
      },
      "id-infojus": "DN20190000421"
    }
  }
}