{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-869-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990162306,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1968-nacional-rechazo-denuncia-dn20100001968-2010-12-13"
      }
    },
    "content": {
      "mecanografico": 20100001968,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1968,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-13",
      "standard-normativo": "DEC C 001968 2010 12 13",
      "titulo-norma": "RECHAZO DE DENUNCIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 12 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.968/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-08",
      "fecha-mod": "2011-08-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA DENUNCIA DE ILEGITIMIDAD.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "denuncia de ilegitimidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/denuncia de ilegitimidad"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo de la denuncia"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/instrucción/denuncia/desestimación de la denuncia"
            },
            "sinonimos": {
              "termino": [
                "denuncia penal",
                "instrucción sumarial",
                "rechazo de la denuncia",
                "sumario criminal",
                "etapa sumaria",
                "sumario",
                "instrucción del sumario",
                "etapa instructoria",
                "juicio criminal",
                "procedimiento penal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "sumario (instrucción)",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "etapa instructoria (instrucción)",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "instrucción",
            "denuncia de ilegitimidad",
            "rechazo de la denuncia (desestimación de la denuncia)",
            "instrucción del sumario (instrucción)",
            "instrucción sumarial (instrucción)",
            "denuncia penal (denuncia)",
            "proceso penal",
            "etapa sumaria (instrucción)",
            "procedimiento penal (proceso penal)",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "sumario criminal (instrucción)",
            "Derecho penal",
            "denuncia",
            "desestimación de la denuncia",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.545/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que las presentes actuaciones se originaron en virtud de un reclamo efectuado en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) por el representante de FRÁVEGA SOCIEDAD ANONIMA.\n\nQue a través de dicha presentación, la recurrente solicitó al entonces Organismo Regulador que intimase a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al reintegro del CINCUENTA POR CIENTO (50%) de la Tarifa Básica Bimestral en virtud de no habérsele informado, respecto de algunas de sus sucursales, lo relativo al derecho de opción por el sistema de medición de consumos oportunamente establecido por la Resolución Nº 66 de fecha 23 de marzo de 1995 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue atento que las distintas sucursales de FRÁVEGA SOCIEDAD ANONIMA detentan un mismo domicilio especial en el cual se efectúan las notificaciones y es allí donde la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA informó a dicha empresa sobre la opción prevista en la Resolución ETOSS Nº 66/95, la recurrente no desconocía su derecho a cambiar de sistema de medición.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 92 de fecha 15 de junio de 2006 a través de la cual rechazó el Recurso Directo presentado por FRÁVEGA SOCIEDAD ANONIMA en los términos del Artículo 72 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992.\n\nQue con fecha 5 de septiembre de 2006 el apoderado de FRÁVEGA SOCIEDAD ANONIMA interpuso Recurso de Alzada contra la Resolución mencionada en el considerando anterior.\n\nQue respecto de dicha presentación recursiva, es oportuno señalar que a la fecha de su interposición, el plazo legal para su articulación se encontraba vencido. En tal sentido y de acuerdo a lo dispuesto por el Artículo 1º, inciso e), apartado 6 de la Ley de Procedimientos Administrativos Nº 19.549 \"...Una vez vencidos los plazos establecidos para interponer recursos administrativos se perderá el derecho para articularlos; ello no obstará a que se considere la petición como denuncia de ilegitimidad por el órgano que hubiera debido resolver el recurso, salvo que éste dispusiere lo contrario por motivos de seguridad jurídica o que, por estar excedidas razonables pautas temporales, se entienda que medió abandono voluntario del derecho...\".\n\nQue la PROCURACION DEL TESORO DE LA NACION ha sostenido en cuestiones similares que \"...al dejar vencer los términos sin deducir el recurso respectivo, el interesado ya no podrá interponerlos en el futuro, y la presentación que tardíamente formule, no revestirá los caracteres de un verdadero recurso, y si solo, los de una denuncia de ilegitimidad...\" (Dictámenes 227:22).\n\nQue respecto al procedimiento que debe otorgarse a la denuncia de ilegitimidad, ha expresado tan alto Organismo que \"La decisión que resuelve una denuncia de ilegitimidad, resulta definitiva e irrecurrible, atento que por su naturaleza, no contiene en sí en forma implícita recurso jerárquico en subsidio o, recurso de alzada...\" (Dictámenes PTN 143:103; 150:324; 171:262).\n\nQue en consecuencia corresponde otorgar el tratamiento de denuncia de ilegitimidad al Recurso de Alzada interpuesto por FRÁVEGA SOCIEDAD ANONIMA.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de oportunidad, mérito y conveniencia.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el artículo 99 inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase la denuncia de ilegitimidad interpuesta por FRÁVEGA SOCIEDAD ANONIMA contra la Resolución Nº 92 de fecha 15 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido."
      },
      "id-infojus": "DN20100001968"
    }
  }
}