{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-593-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992577260,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1395-nacional-transporte-automotor-pasajeros-dn19980001395-1998-11-27"
      }
    },
    "content": {
      "mecanografico": 19980001395,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1395,
      "timestamp": "2014-07-18T21:56:55",
      "timestamp-m": "2014-07-18T21:56:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-11-27",
      "standard-normativo": "DEC C 001395 1998 11 27",
      "titulo-norma": "TRANSPORTE AUTOMOTOR DE PASAJEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.395/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-12-17",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL REGIMEN DE PENALIDADES POR INFRACCIONES A LAS DISPOSICIONES LEGALES Y REGLAMENTARIAS EN MATERIA DE TRANSPORTE POR AUTOMOTOR DE JURISDICCION NACIONAL, APROBADO POR DECRETO 253/95.",
        "anexos-decreto": {
          "anexo-ley": [
            "A SECCION II. PARTE ESPECIAL",
            "B RESOLUCION 141/99"
          ]
        },
        "observaciones-generales": "OBSERVACION: Se reglamentan las condiciones del Régimen de Presentación Voluntaria dispuesto por el Artículo 9, para los operadores de los servicios de transporte automotor de jurisdicción nacional, por Res. 141/99, que figura como Anexo II del presente Decreto.\n\nOBSERVACION: Ver Res. 141/00 de la Secretaría de Transporte que establece normas para presentaciones voluntarias en relación a multas aplicadas impagas. (B.O. 14-11-2000) ANTECEDENTES: ART. 9 SUSTITUIDO POR DECRETO 141/2001 (B.O. 13-02-2001)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contravenciones"
            },
            "preferido": {
              "termino": "Derecho contravencional y de faltas/derecho contravencional/contravenciones"
            },
            "sinonimos": {
              "termino": "faltas y contravenciones"
            }
          },
          {
            "elegido": {
              "termino": "sanciones administrativas"
            },
            "preferido": {
              "termino": "Derecho penal/Régimen Penal Administrativo/sanciones administrativas"
            },
            "sinonimos": {
              "termino": "Derecho Penal Administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "faltas y contravenciones (Derecho contravencional y de faltas)",
            "transporte de pasajeros",
            "Transporte",
            "contrato de transporte",
            "Derecho Penal Administrativo (Régimen Penal Administrativo)",
            "Derecho contravencional y de faltas",
            "transporte automotor",
            "derecho contravencional",
            "transporte público de pasajeros (transporte de pasajeros)",
            "contravenciones",
            "Derecho penal",
            "Régimen Penal Administrativo",
            "sanciones administrativas",
            "contrato de viaje (transporte de pasajeros)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.  039650/98  del  Registro  de  la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, dependiente de la SUBSECRETARIA   DE   TRANSPORTE  TERRESTRE  de  la  SECRETARIA  DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024307 1993 12 23 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000808 1995 11 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000656 1994 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001388 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024653 1996 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024653 1996 06 05 0006 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 021844 1978 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000698 1979 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002673 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000253 1995 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000253 1995 08 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 000405 1981 03 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DNU C 002284 1991 10 31 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 001494 1992 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 001495 1994 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 001494 1992 08 20 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "LEY C 017233 1967 04 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 024378 1994 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "LEY C 021844 1978 08 03 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_22",
              "ref": "LEY C 024653 1996 06 05 0011 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_23",
              "ref": "DEC C 000105 1998 01 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_24",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_25",
              "ref": "LEY C 024653 1996 06 05 0007 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_26",
              "ref": "LEY C 024653 1996 06 05 0013 000 0013 000"
            },
            {
              "cr": "MINIST. ECON. Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_27",
              "ref": "RES C 000751 1998 07 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a partir del año 1989  el  Gobierno  Nacional  ha  iniciado una nueva  etapa  en  su  historia  económica,  caracterizada  por   la instauración  de  una  economía  popular de mercado, que tiene como fundamento constitucional la libertad de comercio como principio de carácter permanente de la organización  social  y  económica  de la REPUBLICA ARGENTINA.\n\nQue a efectos de liberar las fuerzas productivas de la Nación  de las  regulaciones  y  restricciones  que  encontraron fundamento al momento  de  su  sanción, pero que en los últimos  años  se  habían constituido en un factor de atraso y entorpecimiento del desarrollo nacional, por medio  del Decreto N. 2.284, de fecha 31 de octubre de 1991, ratificado por el Artículo 19 de la Ley N. 24.307, se dejaron sin efecto las limitaciones a la oferta  de  bienes  y servicios en todo el territorio nacional, a la información de los consumidores o usuarios   de  servicios  sobre  precios,  calidades  técnicas    o comerciales  y  otros  aspectos  relevantes  relativos  a  bienes o servicios que se comercialicen, y todas aquellas que distorsionaban los  precios  de  mercado evitando la interacción espontánea de  la oferta y la demanda.\n\nQue la Ley N. 12.346  encomendaba a la  ex-COMISION  NACIONAL  DE COORDINACION DE TRANSPORTES, dependiente del ex-MINISTERIO DE OBRAS Y  SERVICIOS  PUBLICOS, la determinación de lo que debía entenderse como \"servicio  público  de transporte automotor por caminos\" a los efectos de esa ley, atendiendo  a  la importancia y regularidad del servicio prestado.\n\nQue el Artículo 6 de la citada ley,  establecía que las tarifas de pasajeros y cargas de toda empresa de transportes, con excepción de las ferroviarias, debían ser sometidas  a  la  aprobación  de la ex- COMISION  NACIONAL DE COORDINACION DE TRANSPORTES, dependiente  del ex-MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS.\n\nQue, por otra  parte,  la  referida  ley obligaba a las empresas a aceptar  el transporte  de  las  personas y  efectos  que  estaban autorizados  a  conducir, sin acordar  preferencias  por  razón  de tiempo y lugar, a  no  cobrar  por el transporte un precio distinto del establecido en las tarifas aprobadas,  a no acordar diferencias de trato a ningún cargador sin autorización  especial,  a  realizar los  transportes  con  los recorridos y velocidades autorizados,  a suministrar  todos los datos  estadísticos  que  fueran  requeridos sobre el funcionamiento  financiero  de la empresa y a asegurar sus riesgos  y  los  de  las  personas  y  cargas   que  transportaran, comprendiendo los riesgos de terceros.\n\nQue,  en relación al transporte automotor de pasajeros,  haciendo mérito de  la  desregulación  dispuesta por el referido Decreto N. 2.284/91, el PODER EJECUTIVO NACIONAL, mediante el Decreto N. 958, de fecha 16 de junio de 1992, modificado  por  su  similar N. 808, de fecha  21  de  noviembre  de  1995,  dispuso adaptar el régimen del transporte terrestre interurbano de pasajeros  a los principios de apertura y competencia implementados por el Gobierno  Nacional  en otros sectores del transporte.\n\nQue,  en  particular, por el Decreto N. 958/92 se aprobó un nuevo régimen  que  permitió  la  organización   de  servicios  en  libre competencia y el incremento de la oferta en  cantidad,  variedad  y calidad,  permitiendo a las empresas prestar servicio libremente en todos los recorridos,  garantizando  asimismo la continuidad de los servicios  públicos  en  aquellos recorridos  determinados  por  la Autoridad de Aplicación.\n\nQue se establecieron así  CUATRO  (4)  modalidades  distintas  de prestación  del  servicio de autotransporte de pasajeros: servicios públicos,  servicio  de tráfico  libre,  servicios  ejecutivos  y servicios de transporte para el turismo.\n\nQue, por otra  parte,  el  Decreto N. 656, de fecha 29 de abril de 1994, modificado por su similar N. 1.388, de fecha 29 de noviembre de 1996, extendió las medidas adoptadas por el Decreto  N. 958/92 al transporte automotor de pasajeros del ámbito urbano y suburbano, de acuerdo a las características de estos servicios.\n\nQue, en particular, se establecieron DOS (2) modalidades distintas de  servicios  de  transporte  automotor  de  pasajeros  urbanos  y suburbanos:    servicios  públicos  y  servicios  de  oferta  libre.\n\nQue se buscó de  esta  forma, tanto para el ámbito interurbano como urbano y suburbano, la coexistencia  de servicios públicos, con las características    de    continuidad,  regularidad,    generalidad, obligatoriedad, uniformidad  e igualdad, con otros servicios que se prestan  en  condiciones  de  mayor  libertad  y  menor  regulación.\n\nQue  las  medidas  adoptadas  en el  sector,  han  favorecido  el desarrollo  de  nuevos  servicios  y  empresas  permisionarias  del servicio  de  transporte  automotor de  pasajeros  de  jurisdicción nacional, así como la aparición  de  nuevas demandas de parte de la población.\n\nQue  con  fecha 5 de julio de 1996 el HONORABLE  CONGRESO  DE  LA NACION sancionó la  Ley N. 24.653, que aprobó el nuevo régimen para el transporte automotor  de  cargas  y  por  su  artículo 6 creó el Registro Unico del Transporte Automotor, en el que deberá inscribirse  todo  el  que  realice  transporte  o  servicios    de transporte  (como  actividad  exclusiva o no) y sus vehículos, como requisito indispensable para ejercer la actividad.\n\nEl mismo artículo aclara, en su  último  párrafo, que este registro incluye  también  el  registro  de  autotransporte    de  pasajeros.\n\nQue,  por  lo  expuesto, corresponde instruir a la SECRETARIA  DE TRANSPORTE del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para  que proceda a adoptar o  propiciar,  según  corresponda,  las medidas  necesarias a fin de simplificar el régimen de servicios de autotransporte  de pasajeros de jurisdicción nacional, consolidando la  desregulación   y  competencia  hoy  existente  en  el  sistema.\n\nQue por la Ley N. 21.844  se estableció  que  las transgresiones o infracciones  a las disposiciones legales y reglamentarias  en  que incurran los prestatarios  de  servicio  público  de autotransporte sometidos  al  contralor y fiscalización de la autoridad  nacional, serán  sancionados    con  apercibimiento,  multas,  suspensión  y caducidad de los permisos,  de acuerdo con la reglamentación que al respecto dicte el PODER EJECUTIVO NACIONAL.\n\nQue la Ley N. 21.844 fue sucesivamente reglamentada  por  el PODER EJECUTIVO  NACIONAL,  mediante los Decretos N. 698, de fecha 23  de marzo de 1979, N. 2.673, de fecha 29 de diciembre de 1992 y N. 253, de fecha 3 de agosto de 1995, actualmente vigente.\n\nQue  corresponde  introducir  modificaciones  en  el  Régimen  de Penalidades por  Infracciones  a  las    Disposiciones  Legales  y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción Nacional, aprobado por el mencionado Decreto N. 253/95.\n\nQue,  en  primer  lugar,  corresponde  prever  expresamente   las consecuencias  que  tendrá la  sanción  de  caducidad  del permiso, autorización, habilitación o inscripción, a efectos de impedir  que la  misma se torne ilusoria, en atención a la posibilidad de que el operador se vuelva a inscribir en el registro respectivo.\n\nQue  resulta  conveniente, por otra parte, incrementar el monto de las multas para  aquellas infracciones que comprometan la seguridad del transporte, así como las que constituyan de parte del infractor una conducta que atente  contra la  leal  competencia  dentro  del sistema.\n\nQue por el Artículo 7 del Decreto N. 253/95 se estableció que todo imputado  por  un  hecho,  acto  u omisión que se encuadrare \"prima facie\" en infracción a las normas  que  regulan  el  transporte por automotor de jurisdicción nacional siendo pasible de la  sanción de multa,  podrá optar  por  el pago voluntario del SESENTA POR CIENTO (60%) del monto mínimo de las penas que en cada caso correspondieren,  el  que nunca  podrá ser  inferior  a  DOSCIENTOS CINCUENTA (250) boletos mínimos.\n\nQue la experiencia recogida  en  TRES  (3)  años  de  vigencia del Decreto N. 253/95 demuestra la necesidad de prever que el  referido pago voluntario  pueda realizarse  en  cuotas,  en  tanto el mismo Artículo  7  establece,  en  su  parte  final, que si luego  de  la sustanciación del procedimiento sumario se  aplicaran  sanciones de naturaleza  pecuniaria, la Autoridad de Aplicación podrá establecer, fundadamente y de acuerdo a las prescripciones de la reglamentación pertinente, que  se  proceda al pago en cuotas de la multa o multas aplicadas.\n\nQue, en efecto, la perspectiva  del  pago  en  cuotas  de la multa firme puede llevar al presunto infractor a desistir de acogerse  al pago  voluntario,  en  tanto  este  beneficio  no  prevea similares facilidades, frustrando así la intención buscada con la incorporación de dicho instituto.\n\nQue,  por  lo expuesto, corresponde sustituir el Artículo  7  del Decreto N. 253/95 en el sentido señalado.\n\nQue, en síntesis, las sustituciones que por el presente decreto se introducen en  el  Régimen  de  Penalidades  por Infracciones a las Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción Nacional apuntan a otorgarle  tanto  a la SECRETARIA  DE  TRANSPORTE  del  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, como a la COMISION NACIONAL DE  REGULACION  DEL TRANSPORTE, dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  un  instrumento  jurídico  más  idóneo  para sancionar  las  conductas  violatorias  de la normativa vigente, lo cual habrá de redundar en un sistema de transporte automotor  más vigoroso, eficiente y seguro.\n\nQue en  atención  a  las  medidas  que  por el presente decreto se adoptan  corresponde  asimismo aprobar un régimen  de  presentación voluntaria, al cual podrán  adherirse todas las personas físicas o jurídicas a las cuales se les  haya labrado acta de infracción o se les hubiera aplicado sanción de multa por infracciones a las normas que  regulan el transporte de pasajeros  de  jurisdicción  nacional.\n\nQue,  en relación al transporte automotor de cargas, el Reglamento de Transporte de Cargas  por Carretera, aprobado por el Decreto N. 405, de fecha 5 de marzo de  1981,  consideraba servicio público al transporte de cargas por carretera efectuado por una persona física o  jurídica  a  título oneroso y en igualdad  de  condiciones  para cualquier operador.\n\nQue por el Artículo  5  del  Decreto N. 2.284/91, se  dispuso  la liberación y desregulación del transporte automotor de cargas, como así  también  la  de  la carga  y  descarga  de  mercaderías  y la contratación  entre  los  transportistas  y los dadores de carga en todo el territorio nacional, sin perjuicio de las normas de policía relativas  a la seguridad del transporte y a la  preservación  del sistema vial.\n\nQue, de esta  forma,  y  teniendo  en cuenta que no se justificaba mantener  al  transporte  de cargas bajo  el  régimen  de  servicio público, caracterizado por  concesiones  o  permisos  que el Estado Nacional  otorga  a  los  particulares, se reemplazó el régimen  de concesiones  estatales  por un  régimen  de  libertades,  donde  el particular no viera condicionada  su  actividad  de  transporte  de cargas  por  carretera  al  permiso  de  la  Administración Pública Nacional, sino que la ejerciera por propio derecho.\n\nQue, en efecto, mediante el Decreto N. 1.494, de fecha 20 de agosto de 1992, modificado por su similar N. 1.495, de fecha 23 de agosto de 1994, se establecieron como principios rectores del  transporte  de cargas por automotor el libre ingreso al mercado de prestadores, la libertad  de  contratación  entre  tomador  y  dador  de cargas, la preservación  de  la  seguridad  del tránsito y del transporte,  el respeto por los principios de la libre  competencia,  de la lealtad comercial y los derechos del consumidor, la preservación  del medio y la intervención de la Administración Pública Nacional limitada  y eficiente.\n\nQue,  expresamente el Artículo 9 del referido Decreto N. 1.494/92, estableció que el transporte  de  cargas  por carretera, cualquiera sea su modalidad, no se consideraba servicio  público,  exigiendo a las  personas  físicas  o jurídicas que desarrollaran la actividad, únicamente la inscripción  en el ex-Registro Nacional de Transporte de Cargas por Automotor.\n\nQue la ya mencionada ley N. 24.653, con la misma filosofía que las normas dictadas por el PODER EJECUTIVO  NACIONAL,  busca obtener un sistema  de  transporte  automotor  de  cargas  que proporcione  un servicio eficiente, seguro y económico, con la capacidad  necesaria para   satisfacer  la  demanda  y  que  opere  con  precios  libres.\n\nQue, para  alcanzar  tales  resultados,  se  establecieron para el sector  condiciones  y  reglas  similares  a las del  resto  de  la economía, con plena libertad de contratación  y  tráfico,  a  cuyo efecto  cualquier  persona puede prestar servicios de transporte de cargas con sólo ajustarse  a  lo  establecido  en la Ley N. 24.653.\n\nQue por la referida ley se derogaron los Decretos N. 1.494/92 y N. 1.495/94, quedando así sin sustento legal el ex-Registro Nacional de Transporte de Cargas por Automotor.\n\nQue  por  la  Ley N. 17.233 y sus modificatorias, se creó la Tasa Nacional  de Fiscalización  del  Transporte,  la  cual  debía  ser satisfecha anualmente  por los permisionarios de servicios públicos de autotransporte por calles y caminos sometidos a la fiscalización y contralor de la autoridad nacional.\n\nQue, de acuerdo a la desregulación  del  transporte  automotor  de cargas, por la Ley N. 24.378 se estableció que la Tasa Nacional de Fiscalización  del  Transporte  deberá  ser  abonada  sólo  por  las personas físicas  o  jurídicas que realizan servicios de transporte por automotor de pasajeros  sometidos  al contralor y fiscalización de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  excluyendo  de  esta  forma    al  transporte automotor de cargas.\n\nQue por  el ya citado Decreto N. 253/95, se aprobó el Régimen  de Penalidades por Infracciones a Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción  Nacional,  el  cual estableció, en su Sección II, las infracciones relativas a los servicios  de transporte por automotor de  pasajeros  (Título  I),  a  los  servicios  de  transporte  por automotor de cargas (Título II) y las  infracciones comunes a ambas modalidades (Título III).\n\nQue,  sin  embargo,  a  pesar de referirse  tanto  al  transporte automotor de pasajeros como  de  cargas,  el régimen de penalidades utiliza como unidad de medida para la determinación  del  monto  de las  multas  a  aplicar,  el  precio del boleto mínimo de la escala tarifaria de los servicios públicos  de autotransporte de pasajeros en  el  Distrito  Federal, vigente al día  de  la  comisión  de  la infracción o transgresión,  conforme lo establecido por el Artículo 2 de la Ley N. 21.844.\n\nQue por el Artículo 11 de la Ley N. 24.653 se estableció un régimen de infracciones específico aplicable a quienes efectúen transportes de cargas por carretera, sin  cumplir  con  los requisitos exigidos por dicha ley y su reglamentación, dejando la  tipificación  de las infracciones  y  la graduación de las sanciones a su reglamentación.\n\nQue dentro de las  sanciones previstas, se estableció la de multa, la cual se gradúa en Unidades de Sanción Económica, cada una de las cuales  equivale  al  precio   de  CIEN  (100)  litros  de  gasoil, convertidos a su equivalente en  moneda  de  curso legal al momento del pago.\n\nQue  de  esta  forma,  se adoptó una unidad de medida  que  tiene relación con la actividad  de  transporte  por automotor de cargas, abandonando la determinación de la sanción de  multa  por  el valor del    boleto  mínimo,  criterio  ajeno  a  la  referida  actividad.\n\nQue el PODER EJECUTIVO NACIONAL procedió a reglamentar la Ley N. 24.653 mediante el Decreto N. 105, de  fecha  26  de enero de 1998.\n\nQue  por  el  Capítulo  III  del mencionado decreto se aprobó  el régimen  sancionatorio  aplicable   a  las  personas  que  realicen servicios de autotransporte de cargas,  en las condiciones que allí se  describen, derogando por su Artículo 28  el  Título  II  de  la Sección  II  del  Decreto  N. 253/95,  y  declarando inaplicable al transporte de cargas por carretera el Título  III  de la Sección II del mismo decreto.\n\nQue, por lo tanto, a partir de la fecha de entrada en vigencia del Decreto  N. 105/98,  la  actividad  de transporte por automotor  de cargas de jurisdicción nacional cuenta con un régimen de penalidades  específico,  adaptado  a  los    principios   rectores establecidos en la Ley N. 24.653, y cuyas sanciones hacen referencia a  un  criterio  que  tiene  relación directa con los costos de  la explotación de la actividad de que se trata.\n\nQue a partir del nuevo marco normativo aplicable al transporte por automotor  de  cargas de jurisdicción  nacional,  la  actividad  se encuentra excluida del régimen de servicio público, y caracterizada por el libre ingreso  a  la actividad y la libertad de contratación entre  el  dador  y  el  tomador   de  cargas,  restringiéndose  la intervención  de la autoridad de aplicación  a  lo necesario  para asegurar un servicio eficiente, seguro y económico.\n\nQue, en la actualidad, cualquier persona puede realizar transporte por  automotor  de   cargas  de  jurisdicción  nacional,  con  sólo inscribirse  en  el  Registro    Unico   del  Transporte  Automotor (cumpliendo los requisitos establecidos en  el Artículo 7 de la Ley N. 24.653),  observar la normativa de tr nsito  y  seguridad  vial, habilitando técnicamente los vehículos, respetando las antigüedades previstas en la  Ley N. 24.449  y  sus  decretos reglamentarios, y contratar los seguros obligatorios de responsabilidad  civil en las condiciones exigidas por la normativa de tránsito y sobre  la carga transportada en los casos en que la normativa lo exige.\n\nQue,  por  lo expuesto, la actividad enfrenta nuevas normas,  que determinan la  libertad de ingreso y contratación de los servicios, así como un nuevo  régimen  de  penalidades,  caracterizado  por la tipificación de una mínima cantidad de infracciones necesarias como para  garantizar la seguridad en el tránsito y en la prestación  de los servicios.\n\nQue, por otra parte, por el Decreto N. 105/98 se estableció que el Registro Unico  del  Transporte  Automotor  comenzar  a recibir las inscripciones a partir de los CIENTO VEINTE (120) días  de la fecha de  su publicación en el Boletín Oficial de la REPUBLICA ARGENTINA, y que las mismas deber n concretarse dentro del plazo de TRESCIENTOS SESENTA (360) días contados a partir del momento en que dicho registro comience a operar.\n\nQue,  toda  vez  que  por  el  Artículo 13 de la Ley N. 24.653 se derogaron los Decretos N. 1.494/92 y N. 1.495/94, por los cuales  se creó el ex-Registro Nacional de Transporte de Cargas por Automotor, y que el Registro  Unico  del  Transporte Automotor se encuentra en proceso de constitución y organización,  la  COMISION  NACIONAL  DE REGULACION  DEL  TRANSPORTE,  dependiente  de  la  SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE  del MINISTERIO DE   ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  dispuso,  mediante Resolución N. 751  de  fecha  2  de  julio  de  1998, suspender la recepción  de  solicitudes  de  inscripción  y  de  renovación   de inscripción en  el  registro  creado  por  el  Decreto N. 1.494/92, disponiendo la prórroga automática de las inscripciones vigentes  o en trámite de renovación, hasta la fecha de inicio de recepción de solicitudes de inscripción o reinscripción en el Registro Unico del Transporte  Automotor  o  la  que  correspondiera  establecer en el futuro atendiendo a cuestiones de índole organizativa.\n\nQue  la  situación  descripta dificulta la sustanciación  de  las actuaciones sumariales  derivadas  de  la constatación de presuntas infracciones a la normativa reguladora del transporte por automotor de cargas de jurisdicción nacional, en tanto  la  desaparición  del registro  creado  por  el Decreto N. 1.494/92 y la aún no finalizada implementación del registro creado por la Ley N. 24.653, no permite tener por ciertos los datos obrantes  en el ex-Registro Nacional de Transporte  de  Cargas  por Automotor, más  aún  cuando  la  propia autoridad de fiscalización  y control ha suspendido la recepción de inscripciones, prorrogando las vigentes o actualmente en trámite de renovación.\n\nQue tanto la Ley N. 21.844 como la Ley N. 24.653, constituyen lo que la doctrina jurídica ha denominado como leyes penales en blanco, en tanto habilitan a la Administración  a  aplicar  las  sanciones que definen, pero dejan librado a su criterio la tipificación  de  cada una de las infracciones.\n\nQue,  conforme  lo  ha  sostenido la PROCURACION DEL TESORO DE LA NACION,  \"mediante  el  sistema  de  leyes  penales  en  blanco  se pretende, principalmente,  lograr\"  \"la eficaz y oportuna represión de  ciertos  hechos  que,  como  las  infracciones   a  las  leyes\" \"reguladoras de la policía económica y de salubridad, se refieren a situaciones  sociales  fluctuantes  que  exigen una legislación  de oportunidad\" (Dictámenes: 207:534).\n\nQue  cuando  se  registra  un  cambio  en  la regulación  de  una determinada actividad económica, como producto  de  una decisión de oportunidad ejercida por la autoridad competente, que se refleja en la  aprobación  de  un  nuevo régimen sancionatorio, integrado  por infracciones parcialmente  distintas a las existentes al momento de la comisión de las infracciones,  y  sancionadas  de  acuerdo  a un nuevo parámetro, constituye un dispendio de actividad administrativa  persistirá  en  la  tramitación  de  las actuaciones sumariales derivadas  de  la  constatación  de  infracciones  cuya persecución  ha perdido interés y actualidad para la  autoridad  de aplicación, particularmente cuando  más  all de los apartamientos verificados en oportunidad de la iniciación  de  la vigencia de las nuevas  reglas  de  juego,  en  la actualidad se registra  un  alto acatamiento de las mínimas condiciones  impuestas  a  un sector hoy desregulado.\n\nQue  la aplicación de sanciones administrativas por parte  de  la Administración  no persigue una finalidad recaudatoria de lo que en concepto  de multas  ingrese  al  Tesoro  Nacional,  sino  que,  en ejercicio  de   su  potestad  sancionatoria,  apunta  a  lograr  el cumplimiento de  las  normas regulatorias de la actividad de que se trata.\n\nQue,  por  lo tanto, ante  la  existencia  de  un  nuevo  régimen jurídico, establecido por la Ley N. 24.653 y su Decreto Reglamentario    N. 105/98,  resulta  conveniente  concentrar  los esfuerzos en la persecución  de  los  apartamientos  a  las  nuevas normas vigentes, y no comprometer la fiscalización de su cumplimiento  por  tramitar  actuaciones  sumariales  anteriores al nuevo  régimen  jurídico  aplicable al transporte por automotor  de cargas de jurisdicción nacional.\n\nQue a efectos de garantizar  tal eficiencia, corresponde priorizar la actividad sancionatoria derivada  de  la  actividad  de  control ejercida  por  la  COMISION  NACIONAL DE REGULACION DEL TRANSPORTE, dependiente  de la SUBSECRETARIA  DE  TRANSPORTE  TERRESTRE  de  la SECRETARIA DE  TRANSPORTE  del MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS,  en  la  materia  referida  al  transporte por automotor, de pasajeros de jurisdicción nacional y de  cargas,  por las infracciones verificadas durante la vigencia del actual régimen sancionatorio, aprobado por el Decreto N. 105/98.\n\nQue,  por  todo  lo  expuesto,  corresponde autorizar a la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, dependiente de la SUBSECRETARIA  DE  TRANSPORTE  TERRESTRE    de   la  SECRETARIA  DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a disponer el archivo de las actuaciones sumariales iniciadas  por hechos  acontecidos  con  anterioridad a la entrada en vigencia del Decreto N. 105/98,  presuntamente    violatorios   de  las  normas reguladoras del transporte por automotor de cargas de  jurisdicción nacional.\n\nQue la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, dependiente de  la  SUBSECRETARIA  DE TRANSPORTE TERRESTRE de la SECRETARIA  DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, tiene asignada, entre otras competencias, la de fiscalización de la actividad de las empresas de transporte automotor de pasajeros y de cargas.\n\nQue en atención a que la  actividad  de  transporte  automotor  de jurisdicción  nacional se desarrolla a todo lo largo del territorio nacional, y a que  la  referida COMISION NACIONAL DE REGULACION DEL TRANSPORTE, dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS no cuenta, hasta el momento, con delegaciones en el interior del país, corresponde  encomendar  a la POLICIA FEDERAL ARGENTINA, GENDARMERIA NACIONAL y PREFECTURA NAVAL ARGENTINA, todas ellas dependientes del MINISTERIO DEL INTERIOR,  para  que,  en  el ámbito de la jurisdicción y de sus respectivas competencias, brinden colaboración  a la referida Comisión en las tareas de fiscalización de las empresas  de  transporte  automotor de jurisdicción nacional.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue  la  presente  medida se dicta en ejercicio de las facultades conferidas por el Artículo  99,  incisos  1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000656 1994 04 29 0020 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Instrúyese a la SECRETARIA DE  TRANSPORTE, dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  para que adopte o propicie, según el caso, las medidas conducentes a  fin de simplificar el régimen de servicios de autotransporte de pasajeros de jurisdicción  nacional, a efectos de consolidar la desregulación y competencia hoy existente en el sistema. Asimismo, deberá proceder a dictar las medidas  conducentes  a  fin  de dar cumplimiento a lo establecido por el Artículo 20 del Decreto N. 656 del 29 de abril de 1994."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001388 1996 11 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Por intermedio del MINISTERIO DEL INTERIOR  se  instruirá a la POLICIA FEDERAL ARGENTINA, a GENDARMERIA NACIONAL y a PREFECTURA NAVAL  ARGENTINA  para  brindar  la  colaboración requerida por  la COMISION NACIONAL DE REGULACION DEL TRANSPORTE,  dependiente  de la SUBSECRETARIA    DE  TRANSPORTE  TERRESTRE  de  la  SECRETARIA  DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a los efectos de desarrollar  la  tarea  de fiscalización y control encomendada por el Decreto N. 1.388, de fecha 29 de noviembre de 1996."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0004 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: NOTA DE REDACCION: Sustituye el Artículo 4 del Régimen de Penalidades por Infracciones a las Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción Nacional, aprobado por el Decreto N. 253, de fecha 3 de agosto de 1995."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0007 000 0000 000 A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: NOTA DE REDACCION: Sustituye el Artículo 7 del Régimen de Penalidades por Infracciones a las Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción Nacional, aprobado por el Decreto N. 253, de fecha 3 de agosto de 1995."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0074 000 0000 000 A"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: NOTA DE REDACCION: Sustituye el Artículo 74 del Régimen de Penalidades por Infracciones a las Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción Nacional, aprobado por el Decreto N. 253, de fecha 3 de agosto de 1995."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0080 000 0141 000 A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6: NOTA DE REDACCION: Sustituye la Sección II -Parte Especial- del Régimen de Penalidades por Infracciones a las Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de  Jurisdicción Nacional, aprobado por el Decreto N. 253, de fecha 3 de agosto de 1995,  por  la  que  obra  en el Anexo I, que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0042 000 0042 000  A"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: En oportunidad de obtener o renovar el respectivo permiso, autorización,  habilitación  o  inscripción,    los  operadores  de transporte  automotor de jurisdicción nacional deberán  constituir domicilio en el ámbito  de  la  ciudad  de  Buenos Aires, o en las jurisdicciones  donde  la  COMISION  NACIONAL  DE  REGULACION   DEL TRANSPORTE, dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS, estableciera delegaciones, donde serán válidas todas las notificaciones  cursadas,  especialmente las ordenadas en los sumarios instruidos con motivo de la constatación de infracciones a la normativa que regula  el  transporte automotor de jurisdicción nacional.\n\nEl incumplimiento de lo previsto en el párrafo anterior, habilitará a  proceder de  acuerdo  a  lo establecido en el Artículo  42  del Reglamento de Procedimientos Administrativos,  Decreto 1.759/72 t.o. 1991."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Para realizar cualquier trámite ante la  COMISION NACIONAL DE  REGULACION  DEL TRANSPORTE, dependiente de la SUBSECRETARIA  DE TRANSPORTE TERRESTRE  de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  los  operadores deberán acreditar que no registran deudas exigibles en concepto  de  multas derivadas de la comisión de infracciones a la normativa vigente  en materia  de  transporte  por  automotor de  jurisdicción  nacional."
        },
        {
          "numero-articulo": 9,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 28-11-2002).",
              "id": "ANTECEDENTES_0",
              "ref": "DNU C 002407 2002 11 26 0012 000 0000 000"
            }
          },
          "texto": "*Art. 9º - La SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se encuentra facultada para aprobar un régimen de presentación voluntaria para los operadores de servicios de transporte automotor de pasajeros de Jurisdicción Nacional en relación a las multas aplicadas impagas y a las presuntas infracciones constatadas con anterioridad al 31 de diciembre de 2005.\n\nA tales fines la referida Secretaría establecerá las condiciones para la presentación voluntaria, así como los modos y plazos de pago. La presentación voluntaria exigirá el reconocimiento de la infracción de que se trata, y generará una quita de hasta el SETENTA Y CINCO POR CIENTO (75%) del monto de la multa correspondiente, de acuerdo a lo que se establezca en la reglamentación. A los efectos de adherir a la presentación voluntaria que establezca la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, no será de aplicación lo dispuesto por el Artículo 8º del presente decreto.\n\nExclúyese de la presentación voluntaria mencionada en el párrafo anterior a aquellas actuaciones sumariales en las cuales se hayan constatado infracciones respecto de las cuales el régimen de penalidades vigente prevea como sanción accesoria la caducidad del permiso o autorización de que se trate y a juicio fundado de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, organismo descentralizado en jurisdicción de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, teniendo en consideración las constancias obrantes en las actuaciones sumariales, así como por la reiteración de infracciones constatadas, las personas físicas o jurídicas sean 'prima facie' merecedoras de la sanción de caducidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 02-06-2006).",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000678 2006 05 30 0010 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000105 1998 01 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art.  10: Autorízase  a  la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  a disponer  el  archivo  de  las  actuaciones sumariales instruidas contra operadores de transporte por automotor de cargas de jurisdicción nacional con motivo de hechos acontecidos con anterioridad a la vigencia  del  Decreto N. 105, de fecha 26 de enero de 1998."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Instrúyese a la SECRETARIA DE TRANSPORTE  del MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a implementar  en  forma conjunta  con  los  sectores  empresariales  del  autotransporte de pasajeros  y de cargas un programa de renovación del  parque  móvil afectado a la prestación de servicios de transporte y el consiguiente  desguace  de  las  unidades  dadas  de  baja  de  los registros respectivos.\n\nPara ello, la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  estará facultada  para  disponer  la implementación  de  un  régimen de asignación de títulos de crédito para la cancelación de obligaciones  ante  la  COMISION NACIONAL DE REGULACION DEL TRANSPORTE, para aquellas empresas  que  adhieran al presente programa de renovación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12: Facúltase a la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  a  aprobar  el texto ordenado  de  las disposiciones del presente decreto con las de  su similar N. 253/95."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "SECCION II. PARTE ESPECIAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- NOTA DE REDACCION: MODIFICA LA SECCION II DEL DEC. 253/95."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "RESOLUCION 141/99",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: LA PRESENTE RESOLUCION, REGLAMENTARIA DE ESTE DECRETO, SE INCORPORA COMO ANEXO B NO POR SER PARTE DEL MISMO, SINO COMO INFORMACION ADICIONAL AL USUARIO.\n\nResolución 141/99 Bs. As., 26/4/99 VISTO el Expediente N. 039650/98 del Registro de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y CONSIDERANDO:\n\nQue la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, ente autárquico dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en el ejercicio de sus funciones de control y fiscalización del transporte automotor de pasajeros de jurisdicción nacional, tiene a su cargo la aplicación del Régimen de Penalidades por infracciones a las disposiciones legales y reglamentarias en materia de transporte automotor de jurisdicción nacional, aprobado por el Decreto N. 253 de fecha 3 de agosto de 1995, con las modificaciones introducidas por el Decreto N. 1.395, de fecha 27 de noviembre de 1998.\n\nQue por el Artículo 9 del Decreto N. 1.395/98 se autorizó a la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a aprobar un régimen de presentación voluntaria para los operadores del servicio de transporte automotor de pasajeros de jurisdicción nacional en relación a las multas aplicadas impagas y a las presuntas infracciones constatadas con anterioridad al 30 de junio de 1998.\n\nQue, asimismo, por la norma citada en el considerando anterior se estableció que la mencionada Secretaría establecerá las condiciones para la presentación voluntaria, así como los modos y plazos de pago.\n\nQue, por lo expuesto, corresponde proceder a reglamentar las condiciones del Régimen de Presentación Voluntaria dispuesto por el Artículo 9 del Decreto N. 1.395/98 para los operadores de los servicios de transporte automotor de jurisdicción nacional.\n\nQue el Servicio Jurídico Permanente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en virtud de las atribuciones conferidas por el Artículo 9 del Decreto N. 1.395 de fecha 27 de noviembre de 1998.\n\nPor ello, EL SECRETARIO DE TRANSPORTE RESUELVE:\n\nArtículo 1: Apruébase el \"REGLAMENTO DE PRESENTACION VOLUNTARIA (Artículo 9 del Decreto N. 1.395/98)\", que como Anexo I forma parte integrante de la presente resolución.\n\nArt. 2: Apruébase el formulario de adhesión al Régimen de Presentación Voluntaria, que como Anexo II forma parte integrante de la presente resolución.\n\nArt. 3: Convócase a los operadores de transporte automotor de pasajeros de jurisdicción nacional a la presentación voluntaria establecida en el Artículo 9 del Decreto N. 1.395/98.\n\nArt. 4: Las presentaciones deberán realizarse de acuerdo a lo establecido en el Anexo I que forma parte integrante de la presente resolución.\n\nArt. 5: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.  Armando N. Canosa.\n\nANEXO I REGLAMENTO DE PRESENTACION VOLUNTARIA (Artículo 9 del Decreto N. 1.395/98) ARTICULO 1: Los operadores de transporte automotor de pasajeros de jurisdicción nacional que se encuentren debidamente inscriptos en el registro correspondiente que deseen adherirse a la presentación voluntaria establecida en el Artículo 9 del Decreto N. 1.395/98 deberán presentar ante la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, dependiente de la SUBSECRETARIA DE TRANSPORTE TERRESTRE de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS la solicitud de consulta, en el plazo de TREINTA (30) días hábiles, contados a partir de la publicación de la presente.\n\nLas presentaciones realizadas fuera del plazo señalado serán rechazadas in límine.\n\nARTICULO 2: Recibida la solicitud de consulta por de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, ésta deberá poner en conocimiento del presentante:\n\na.) Sobre la totalidad de las actuaciones iniciadas en su contra con anterioridad al 1 de julio de 1998;\n\nb.) Sobre el monto mínimo de la multa que le correspondería por cada una de las infracciones constatadas, aún no sancionadas;\n\nc.) Sobre la totalidad de las multas que ya le hubieran sido aplicadas, firmes o no, impagas o parcialmente abonadas y sobre los intereses devengados derivados de multas impagas;\n\nd.) Sobre la totalidad de las infracciones que se le hubieran constatado respecto de las cuales el Régimen de Penalidades, vigente al tiempo de la comisión del hecho, previera como sanción accesoria la caducidad del permiso de explotación.\n\nARTICULO 3: Dentro del plazo de los QUINCE (15) días hábiles contados a partir del momento en que la COMISION NACIONAL DE REGULACION DEL TRANSPORTE le hubiera notificado al interesado la contestación de su consulta, deberá formalizar la presentación voluntaria a través de una solicitud de adhesión que deberá incluir el CIENTO POR CIENTO (100%) de las multas e infracciones descriptas en los incisos a.), b.) y c.) del Artículo 2 del presente reglamento.\n\nTranscurrido el plazo enunciado, no serán válidas las presentaciones que se efectuaran a los fines de la presente resolución.\n\nEn ningún caso podrán formar parte de la solicitud de adhesión las situaciones a que se refiere el inciso d.) del Artículo 2 del presente reglamento.\n\nARTICULO 4: La solicitud de adhesión deberá incluir el reconocimiento de las sanciones de que se trate y una propuesta de pago, que cumpla con las siguientes exigencias:\n\na.) El presentante deberá tomar como base el CIENTO POR CIENTO (100%) de las multas que le hubieran sido impuestas, firmes o no, y de las sanciones mínimas a que alude el inciso b.) del Artículo 2 del presente reglamento;\n\nb.) El presentante podrá, sobre la base prevista en el inciso anterior, calcular una quita que en ningún caso podrá exceder del SETENTA POR CIENTO (70%) de las sanciones mínimas previstas para las infracciones respecto de las que se le hubiesen labrado actas y que se encontraran con sumarios en trámite y de las multas aplicadas no firmes y del SESENTA POR CIENTO (60%) de las multas firmes;\n\nc.) Quedarán excluidos de las quitas previstas en los incisos anteriores, los montos referidos a los intereses devengados, derivados de multas impagas hasta la fecha de la presentación;\n\nd.) En los supuestos en que la sanción hubiere sido objeto de inicio de trámite de ejecución judicial, el presentante, deberá soportar la totalidad de los gastos causídicos que deberán abonarse.\n\nARTICULO 5: A la liquidación resultante de la quita, el operador podrá detraer la totalidad de los montos que se hubieren abonado con anterioridad en concepto de pagos a cuenta o de cuotas por planes de facilidades, referidos a las multas de que se trate.\n\nARTICULO 6: El presentante deberá ofrecer abonar el monto de la liquidación que resultare del procedimiento establecido en el Artículo anterior en hasta CINCUENTA (50) cuotas mensuales, iguales y consecutivas, con los siguientes límites:\n\na.) En ningún caso la cantidad de cuotas podrá superar el tiempo de duración del permiso para el que el transportista se encuentre habilitado;\n\nb.) Las cuotas no podrán ser inferiores a la de PESOS MIL ($ 1.000) en los supuestos en que la liquidación exceda el monto de PESOS CINCUENTA MIL ($ 50.000) ni de PESOS QUINIENTOS ($ 500) cuando el monto de la liquidación fuera inferior a dicha suma;\n\nc.) Al capital adeudado se le adicionarán intereses equivalentes al MEDIO POR CIENTO (0,5%) mensual sobre saldos.\n\nARTICULO 7: La COMISION NACIONAL DE REGULACION DEL TRANSPORTE deberá corroborar que la presentación que efectúe el transportista acogiéndose al régimen previsto por la presente reglamentación cumpla con los siguientes extremos:\n\na.-) Que el transportista tenga permiso vigente;\n\nb.-) Que la solicitud de adhesión al plan de facilidades de pago comprenda el CIENTO POR CIENTO (100%) de las multas e infracciones comprendidas en los incisos a.), b.) y c.) del Artículo 2 del presente reglamento;\n\nc.-) Que la quita propuesta por el transportista no exceda los límites impuestos por el Artículo 4º del presente reglamento, y que no comprenda sus intereses;\n\nd.-) Que las detracciones que le efectúe el transportista se correspondan con pagos que hubiera efectivamente efectuado relativo a las multas e infracciones comprendidas en el plan de facilidades;\n\ne.-) Que la cantidad de cuotas propuestas no exceda la cantidad permitida, ni que se prolonguen por más tiempo que el pendiente de su permiso, ni que sean de monto inferior al establecido en el Artículo 2 del presente reglamento;\n\nf.-) Que si se trata de deudas en ejecución el presentante asuma el pago de los gastos causídicos.\n\nARTICULO 8: Corroboradas dichas circunstancias por parte de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE deberá aceptarse el plan de facilidades propuesto por el transportista sin más trámite. Si el organismo no rechazara el plan propuesto dentro de los QUINCE (15) días hábiles de formalizada la presentación se lo tendrá por aceptado.\n\nARTICULO 9: La aprobación de la solicitud de adhesión importará el archivo de la totalidad de las actuaciones administrativas incluidas en el mismo.\n\nARTICULO 10: Una vez aprobado el plan de facilidades de acuerdo a lo establecido por el Artículo 8º del presente reglamento, el operador deberá integrar la primera cuota del mismo, dentro del plazo de CINCO (5) días hábiles.\n\nARTICULO 11: El incumplimiento en la cancelación de TRES (3) cuotas por parte del operador, importará el decaimiento del plan de facilidades, debiendo la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, iniciar en forma inmediata el cobro judicial de la deuda reconocida por el operador.\n\nARTICULO 12: La COMISION NACIONAL DE REGULACION DEL TRANSPORTE sólo podrá rechazar las propuestas de pago que no se ajusten a los criterios objetivos enumerados por la presente resolución. Firme el rechazo de la solicitud de adhesión formalizado por el transportista, no podrá efectuar otra, habiendo cesado a sus efectos el derecho a reclamar las cuotas y/o las quitas previstas por la presente resolución.\n\nARTICULO 13: La presentación de la solicitud de consulta, permitirá a los operadores, realizar todo tipo de trámite ante la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, sujetos a la condición resolutoria que el plan de facilidades de pago sea finalmente aprobado.\n\nARTICULO 14: La información dada al operador por la COMISION NACIONAL DE REGULACION DEL TRANSPORTE en relación a las actuaciones administrativas que se refiere el inciso d.) del Artículo 2 del presente reglamento, importarán su notificación a los fines de la producción de su descargo, circunstancia que deberá hacerle saber expresamente al momento de evacuar su solicitud de consulta.\n\nARTICULO 15: La solicitud de consulta presentada en los términos del Artículo 1 suspenderá todos los plazos establecidos en el Decreto N. 253 del 3 de agosto de 1995, modificado por su similar N. 1395/98, inclusive el plazo de prescripción establecido en su Artículo 77, en relación a todos los sumarios instruidos contra el operador de que se trate por hechos constatados con anterioridad al 1 de julio de 1998.\n\nANEXO II           PRESENTACION ESPONTANEA DECRETO 1.395/98          Plan de Pagos Nro.: Datos del operador................................ Código..................... C.U.I.T............... Nombre/Razón Social............................... Domicilio......................................... Cód. Postal......Teléfono........................     EXPTE. (TIPO Y N.)          DATOS DEL PLAN Total Deuda a Pagar                     12890 Cantidad cuotas                         12.00 Importe Cuota                         1074.17 Importe mínimo de Cuota                  1000 Cantidad máxima de cuotas                  50 Tasa de interés mensual sobre saldos      0.5 Fecha de pago 1 cuota:  DECLARO BAJO JURAMENTO CONOCER:\n\na -  Lo establecido por el Decreto N. 1.395/98, art. 9 y su reglamentación.\n\nb -  Que el incumplimiento tanto por falta de pago como por pago fuera de término de las cuotas del presente plan facultará a la COMISION NACIONAL DE REGULACION DEL TRANSPORTE a reclamar el pago total del saldo adeudado y a iniciar las acciones judiciales pertinentes.\n\nc -  Que el incumplimiento por pago fuera de término de las cuotas del presente plan implicará la exigencia de abonar los recargos correspondientes.\n\nd -  La falta de pago de 3 cuotas hará caducar los beneficios otorgados por la presente, facultando a la ejecución de la integridad de la deuda.\n\nPOR LA PRESENTE HAGO EXPRESA RENUNCIA A LOS RECURSOS ADMINISTRATIVOS Y JUDICIALES QUE, DE ACUERDO A LO PREVISTO EN EL ART. 8 DE LA LEY 21.844, PUDIERA INTERPONER.\n\nPOR LA C.N.R.T.\n\n..................  ..............................\n\nFIRMA                       FIRMA Y SELLO .......................................\n\nACLARACION Y N. DE DOC."
          }
        }
      ],
      "id-infojus": "DN19980001395"
    }
  }
}