{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-939-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1688743746526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "939-nacional-creacion-regimen-hospitales-publicos-gestion-descentralizada-dn20000000939-2000-10-19"
      }
    },
    "content": {
      "mecanografico": 20000000939,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 939,
      "fecha": "2000-10-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000939 2000 10 19",
      "titulo-norma": "CREACION DEL REGIMEN DE HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA.",
      "nombre-coloquial": "DECRETO NACIONAL 939/2000",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 10 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-07",
      "fecha-mod": "2023-07-07",
      "timestamp": "2023-07-07T12:25:07",
      "timestamp-alta": "2023-07-07T12:25:07",
      "timestamp-m": "2023-07-07T12:25:07",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O 7/7/2023) DECRETO DEROGADO",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000343 2023 07 06 0022 000 0000 000"
          }
        },
        "sintesis": "SE CREA EL REGIMEN DE HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 22"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "régimen de hospitales públicos de gestión descentralizada"
            },
            "preferido": {
              "termino": "Salud pública/infraestructura sanitaria/establecimientos asistenciales/hospitales públicos/hospital público de autogestión"
            },
            "sinonimos": {
              "termino": [
                "hospitales municipales",
                "salas de primeros auxilios",
                "hospitales provinciales",
                "hospital público de gestión descentralizada",
                "régimen de hospitales públicos de gestión descentralizada",
                "policlínicos",
                "servicios hospitalarios",
                "clínicas",
                "establecimientos médicos",
                "establecimientos sanitarios",
                "establecimientos de salud",
                "hospitales",
                "infraestructura asistencial",
                "establecimientos asistenciales públicos",
                "hospitales nacionales",
                "sanatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hospital público de gestión descentralizada"
            },
            "preferido": {
              "termino": "Salud pública/infraestructura sanitaria/establecimientos asistenciales/hospitales públicos/hospital público de autogestión"
            },
            "sinonimos": {
              "termino": [
                "hospitales municipales",
                "salas de primeros auxilios",
                "hospitales provinciales",
                "hospital público de gestión descentralizada",
                "régimen de hospitales públicos de gestión descentralizada",
                "policlínicos",
                "servicios hospitalarios",
                "clínicas",
                "establecimientos médicos",
                "establecimientos sanitarios",
                "establecimientos de salud",
                "hospitales",
                "infraestructura asistencial",
                "establecimientos asistenciales públicos",
                "hospitales nacionales",
                "sanatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Hospitales Públicos de Gestión Descentralizada"
            },
            "preferido": {
              "termino": "REGISTRO NACIONAL DE HOSPITALES PÚBLICOS DE AUTOGESTIÓN"
            },
            "sinonimos": {
              "termino": "Registro Nacional de Hospitales Públicos de Gestión Descentralizada"
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "clínicas (establecimientos asistenciales)",
            "infraestructura asistencial (establecimientos asistenciales)",
            "Registro Nacional de Hospitales Públicos de Gestión Descentralizada (REGISTRO NACIONAL DE HOSPITALES PÚBLICOS DE AUTOGESTIÓN)",
            "hospital público de autogestión",
            "establecimientos sanitarios (establecimientos asistenciales)",
            "hospitales nacionales (hospitales públicos)",
            "infraestructura sanitaria",
            "establecimientos asistenciales",
            "Salud pública",
            "hospital público de gestión descentralizada (hospital público de autogestión)",
            "régimen de hospitales públicos de gestión descentralizada (hospital público de autogestión)",
            "servicios hospitalarios (establecimientos asistenciales)",
            "hospitales públicos",
            "establecimientos asistenciales públicos (hospitales públicos)",
            "establecimientos médicos (establecimientos asistenciales)",
            "policlínicos (establecimientos asistenciales)",
            "hospitales municipales (hospitales públicos)",
            "REGISTRO NACIONAL DE HOSPITALES PÚBLICOS DE AUTOGESTIÓN",
            "hospitales provinciales (hospitales públicos)",
            "establecimientos de salud (establecimientos asistenciales)",
            "hospitales (establecimientos asistenciales)",
            "sanatorios (establecimientos asistenciales)",
            "salas de primeros auxilios (establecimientos asistenciales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000009 1993 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000455 2000 06 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N. 2002-8260/00-3 del registro del MINISTERIO DE SALUD, los Decretos N. 9 de fecha 7 de enero de 1993 de Libre Elección de Obras Sociales, N. 578 de fecha 1 de abril de 1993 del Régimen del Hospital Público de Autogestión y N. 455 de fecha 8 de junio de 2000 del Marco Estratégico-Político para la Salud de los Argentinos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que resulta necesario avanzar en la implementación de las Políticas Sustantivas e Instrumentales fijadas por el Gobierno Nacional para la transformación, el desarrollo y fortalecimiento del Sector Salud.\n\nQue, asimismo, se deben adecuar las disposiciones contenidas en el Decreto 578/93 frente al Marco Estratégico-Político que rige el Sector Salud, en el cual se fija, como propósito central, la efectiva aplicación y materialización del Derecho a la Salud, satisfaciendo las necesidades de la comunidad a partir de los principios de equidad, solidaridad y sustentabilidad de las acciones encaradas.\n\nQue luego de transcurridos SIETE (7) años de la implementación del Régimen del Hospital Público de Autogestión se han observado una serie de dificultades que es necesario corregir.\n\nQue el accionar del Gobierno Nacional se basa en el profundo respeto a la autonomía provincial y municipal en materia de salud.\n\nQue la estrategia de la atención primaria de la salud y el sistema de médicos de cabecera deberán ser parte integrante de los sistemas de servicios de salud y tendrán como objetivo final tender hacia una reorganización de los mismos, de modo que el Hospital Público pueda hacer una asignación más adecuada y un uso más eficiente de sus recursos, destinándolos a las acciones de atención de la salud de primer, segundo y tercer nivel.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Créase el REGIMEN DE HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA (HPGD)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Serán objetivos del presente régimen los siguientes:\n\na) Promover acciones tendientes a incrementar los presupuestos hospitalarios a través de los ingresos obtenidos por el cobro de las prestaciones efectuadas a beneficiarios de otros subsistemas de salud.\n\nb) Fomentar una gestión eficiente y racional de la salud.\n\nc) Mejorar los actuales niveles de accesibilidad de la población sin cobertura.\n\nd) Respetar las particularidades regionales y locales de los establecimientos bajo el sostenimiento y consolidación de una concepción federal de la salud.\n\ne) Aumentar el compromiso del personal con el establecimiento a partir de la distribución de un porcentual de los ingresos obtenidos como resultado de la actividad de cobranza de la facturación presentada."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - A tal efecto se establece en el ámbito de la SECRETARIA DE ATENCION SANITARIA del MINISTERIO DE SALUD el REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA (RNHPGD), que reemplazará al REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION creado por el Decreto N. 578/93"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Las distintas jurisdicciones (nacional, provincial y/o municipal) podrán inscribir en dicho Registro todos los hospitales públicos de su dependencia que cumplan con la presente normativa.\n\nAsimismo, podrán hacerlo por sí las instituciones descentralizadas que cuenten con personería jurídica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Los HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA deberán garantizar la gratuidad del acceso a la atención de la salud, eliminando todo tipo de arancelamiento por la utilización de los servicios que brinda a la población."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - El HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA actuará de acuerdo con las normas vigentes en la jurisdicción a la que pertenezca y con las facultades legales que le asigne la autoridad competente en el marco de dichas normas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000455 2000 06 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7 - El HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA guiará su accionar a través de los siguientes lineamientos:\n\na) Garantizar la máxima cobertura posible, de acuerdo con su nivel de complejidad, a la población no cubierta por los restantes subsistemas de atención de la salud.\n\nb) Orientar un cambio del modelo de Atención de la Salud en todos sus niveles en el Marco Estratégico-Político para la Salud de los Argentinos, de acuerdo con lo establecido en el Decreto N. 455/00.\n\nc) Promover el desarrollo de la figura del médico de cabecera o de familia.\n\nd) Mejorar progresivamente los niveles de calidad a partir del cumplimiento de normas de calidad.\n\ne) Participación comunitaria en el control de la accesibilidad y la calidad de atención brindada a la población."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 8 - El HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA podrá:\n\na) Realizar convenios, a través de la autoridad jurisdiccional correspondiente, o por sí en caso de poseer personería jurídica, con entidades de la seguridad social comprendidas en la Ley N. 23.660 y sus modificatorias, en relación con las prestaciones que  las mismas están obligadas a brindar a sus beneficiarios.\n\nb) Cobrar a terceros pagadores los servicios que brinde a usuarios de obras sociales, mutuales, empresas de medicina prepaga, de seguros de accidentes, de medicina laboral u otras similares dentro de los límites de la cobertura oportunamente contratada por el usuario y de acuerdo a las obligaciones en materia prestacional que fije la normativa vigente.\n\nc) Complementar los servicios prestacionales que brinda a la población, a través de la integración de redes de servicios de salud con otros establecimientos asistenciales públicos y/o privados, debidamente habilitados por autoridad competente.\n\nd) Disponer sobre la ejecución del presupuesto y sobre los recursos generados por el propio hospital de acuerdo al marco normativo de su propia jurisdicción."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - El HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA estará sujeto a las siguientes obligaciones:\n\na) Cumplir con los requisitos básicos que establezca el PROGRAMA NACIONAL DE GARANTIA DE CALIDAD DE LA ATENCION MEDICA.\n\nb) Contar con habilitación y categorización por la autoridad competente en la jurisdicción.\n\nc) Elaborar y elevar a la autoridad jurisdiccional, para su aprobación, el programa anual operativo y el cálculo de gastos y recursos.\n\nd) Contar con manuales de funcionamiento y normas y procedimientos técnicos y administrativos acordes a su nivel de complejidad y perfil asistencial.\n\ne) Ejercer la administración de personal, en el marco de las políticas y normativas jurisdiccionales vigentes.\n\nf) Contar con su propio reglamento interno y constituir comisiones y/o comités técnicos asesores.\n\ng) Extender los horarios de atención, brindando asistencia ambulatoria y programada ente las 8:00 y las 20:00 horas."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - La Dirección del establecimiento deberá contar con personal con capacitación y experiencia en administración sanitaria. Deberá integrar a representantes comunitarios, bajo la forma de Consejos Locales de Salud, para cumplimentar lo expresado en el artículo 7, inciso e) del presente. En los establecimientos de mediana y alta complejidad deberá contarse con un Consejo Asesor Técnico-Administrativo. La autoridad jurisdiccional competente fijará la composición, funciones, atribuciones y obligaciones tanto de la dirección como de los consejos que la integran."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA continuará recibiendo las transferencias presupuestarias del ámbito jurisdiccional correspondiente, a las que se agregarán los recursos generados a partir de la puesta en marcha del presente Régimen."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - El HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA no podrá destinar al proceso administrativo de la facturación, en cualquiera de sus instancias, un monto que comprometa el adecuado financiamiento de las actividades hospitalarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000455 2000 06 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Los ingresos que perciba el HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA en concepto de prestaciones facturadas a terceros pagadores serán administrados directamente por él mismo, debiendo establecer la autoridad jurisdiccional el porcentaje a distribuir entre:\n\na) Un Fondo de Redistribución Solidaria que deberá privilegiar, al momento de la asignación de los recursos, el desarrollo de acciones y/o programas de promoción de la salud y prevención de la enfermedad que tomen como referencia lo establecido en el Decreto N. 455/00.\n\nb) Un Fondo para Inversiones, Funcionamiento y Mantenimiento del hospital administrado por las autoridades del establecimiento.\n\nc) Un Fondo para Distribución mensual entre todo el personal del hospital sin distinción de categorías y funciones, de acuerdo con las pautas y en los porcentajes que la autoridad jurisdiccional determine en base a criterios de productividad y eficiencia del establecimiento."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - El Fondo de Redistribución Solidaria deberá privilegiar al momento de la asignación de los recursos el desarrollo de acciones y/o programas de promoción de la salud y prevención de la enfermedad, todo ello sobre la base de la atención primaria de la salud y la estrategia de médicos de cabecera. La base geográfica del servicio deberá fundamentarse en el concepto de área programa."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Los agentes del SISTEMA NACIONAL DEL SEGURO DE SALUD podrán convenir la atención de sus beneficiarios libremente con los HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA.\n\nCuando no exista convenio previo el HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA podrá facturar al agente del SISTEMA NACIONAL DEL SEGURO DE SALUD las prestaciones que brinde, de acuerdo a los valores que fije el MINISTERIO DE SALUD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000009 1993 01 07 0001 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Art. 16. - Los agentes del SISTEMA NACIONAL DEL SEGURO DE SALUD a que hace referencia el artículo 1 del Decreto N. 9/93 están obligados a pagar, según el sistema automático establecido en el mismo, las prestaciones que sus beneficiarios demanden a los Hospitales Públicos que cumplan con lo prescrito en la presente norma."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - La SUPERINTENDENCIA DE SERVICIOS DE SALUD garantizará el pago de lo facturado por el HOSPITAL PÚBLICO DE GESTIÓN DESCENTRALIZADA dentro de los TREINTA (30) días corridos de presentada la facturación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/1/2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000026 2017 01 09 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - En los casos en que no exista convenio entre los Agentes del Seguro de Salud y los HOSPITALES PÚBLICOS DE GESTIÓN DESCENTRALIZADA, se procederá al Débito Automático en la cuenta recaudadora del Agente del Seguro de Salud al que pertenece el beneficiario, cuyas prestaciones hayan sido facturadas de acuerdo a los valores fijados en el Nomenclador del MINISTERIO DE SALUD, con excepción de aquellas prestaciones que se contemplan en el SISTEMA ÚNICO DE REINTEGROS (SUR) que serán abonadas con recursos del FONDO SOLIDARIO DE REDISTRIBUCIÓN y hasta los valores allí establecidos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/1/2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000026 2017 01 09 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19. - El MINISTERIO DE SALUD podrá:\n\na) De común acuerdo con la autoridad jurisdiccional respectiva, incluir en el REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE GESTION DESCENTRALIZADA a los establecimientos asistenciales que no cumplieran en su totalidad con las condiciones previstas en el presente, acordando para ello un Programa de transición y reforma, bajo monitoreo conjunto, que así lo justifique.\n\nb) Brindar asistencia técnica y financiera a través de programas específicos para el desarrollo del HOSPITAL PUBLICO DE GESTION DESCENTRALIZADA, así como para la formación y capacitación del recurso humano. Asimismo, orientará los programas de asistencia financiera multilateral, al fortalecimiento y desarrollo del modelo propuesto."
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20. - El MINISTERIO DE SALUD será la Autoridad de Aplicación del presente Decreto, quedando facultado para dictar todas las normas aclaratorias, interpretativas o complementarias que hagan al mejor cumplimiento del mismo."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21. - Derógase el Decreto N. 578/93."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - LOMBARDO"
      },
      "id-infojus": "DN20000000939"
    }
  }
}