{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-041-2000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991759519,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2140-nacional-suplementos-para-fuerzas-seguridad-dn20130002140-2013-12-16"
      }
    },
    "content": {
      "mecanografico": 20130002140,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2140,
      "timestamp": "2013-12-23T09:23:35",
      "timestamp-alta": "2013-12-23T09:23:35",
      "timestamp-m": "2013-12-23T09:23:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-12-16",
      "standard-normativo": "DEC C 002140 2013 12 16",
      "titulo-norma": "Suplementos para las Fuerzas de Seguridad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 12 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.140/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-12-23",
      "fecha-mod": "2013-12-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen suplementos para las Fuerzas de Seguridad",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 FECHA DE ENTRADA EN VIGENCIA: 1/1/2014"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suplementos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "Defensa nacional",
            "incentivos (adicionales de remuneración)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "fuerzas de seguridad",
            "suplementos (adicionales de remuneración)",
            "seguridad pública",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000854 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley para el Personal de la Policía Federal Argentina N° 21.965 y sus modificatorias, el  Decreto N° 1866 del 26 de julio de 1983 y sus modificatorios, por el que se aprobó la Reglamentación de la Ley para el Personal de la Policía Federal Argentina, la Ley de Gendarmería Nacional N° 19.349 y sus modificatorias, la Ley General de la Prefectura Naval Argentina N° 18.398 y sus modificatorias, el Decreto N° 1307 del 31 de julio de 2012, el Decreto N° 854 del 28 de junio de 2013, el Decreto N° 836 del 19 de mayo de 2008 por el que se aprueba el Régimen Profesional del Personal Policial de la Policía de Seguridad Aeroportuaria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0074 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000854 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000246 2013 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000853 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 021965 1979 03 27 0077 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que de acuerdo con el artículo 74 de la Ley N° 21.965, el personal en situación de actividad de la POLICIA FEDERAL ARGENTINA percibirá el sueldo básico, suplementos generales, suplementos particulares y compensaciones que para cada caso determine dicha ley y su reglamentación.\n\nQue la Reglamentación de la Ley para el Personal de la Policía Federal Argentina comprende, entre otros suplementos particulares, el suplemento particular \"Servicio Operativo de Cuarto Uniformado\", de carácter no remunerativo y no bonificable, percibido mensualmente por el personal destinado en las distintas Comisarías al que se le asignare servicios de cuarto que deban cumplimentarse vistiendo uniforme; el monto de este suplemento consiste en una suma fija de PESOS UN MIL ($ 1.000,00) y se liquida únicamente a Oficiales Subalternos, Suboficiales y Agentes de la POLICIA FEDERAL ARGENTINA que revistan en servicio efectivo, conforme lo dispuesto en el artículo 47, incisos a) y b), de la Ley N° 21.965 y sus modificatorias (art. 396 ter, Reglamentación citada).\n\nQue, asimismo, según el artículo 77 de la Ley N° 21.965 y sus modificatorias, el PODER EJECUTIVO NACIONAL podrá crear suplementos particulares en razón de las exigencias a que se vea sometido el personal, como consecuencia de la evolución técnica de los medios que equipan a la Institución, o de las zonas, ambientes o situaciones especiales en que deba actuar.\n\nQue de acuerdo con el artículo 75 de la Ley N° 19.349 y sus modificatorias, el personal con estado militar de gendarme en actividad de la GENDARMERIA NACIONAL percibirá el haber mensual, suplementos generales, suplementos particulares y compensaciones que para cada caso determine dicha ley y su reglamentación.\n\nQue de acuerdo con el artículo 54 de la Ley N° 18.398, el personal con estado policial en actividad de la PREFECTURA NAVAL ARGENTINA percibirá el haber mensual, suplementos generales, suplementos particulares y compensaciones que para cada caso determine dicha ley y su reglamentación.\n\nQue mediante el Decreto N° 1307/12 fueron creados para el personal con estado militar de gendarme y con estado policial, en actividad, de la GENDARMERIA NACIONAL y de la PREFECTURA NAVAL ARGENTINA, respectivamente, entre otros suplementos particulares, los suplementos \"por cumplimiento de tareas específicas de seguridad\" y \"por mayor exigencia del servicio\"; asimismo, mediante el Decreto N° 854/13, fueron creados para dicho personal los suplementos particulares \"por disponibilidad permanente para el cargo\" y \"por disponibilidad permanente para la función\".\n\nQue de acuerdo con el artículo 104 del Régimen Profesional del Personal Policial de la Policía de Seguridad Aeroportuaria, la retribución del personal se compondrá del sueldo básico, los suplementos y las bonificaciones que se establecen en dicho Régimen.\n\nQue es propósito del Gobierno Nacional reconocer y mantener una adecuada jerarquización en relación con la capacidad, responsabilidad y dedicación que requiere la correcta ejecución de la actividad de los integrantes de los Cuerpos Policiales y Fuerzas de Seguridad federales, especialmente teniendo en cuenta su contribución al Esfuerzo Nacional de Policía tendiente a resguardar la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías y la plena vigencia de las instituciones del sistema representativo, republicano y federal que establece la CONSTITUCION NACIONAL.\n\nQue para concretar aquel propósito, durante el presente ejercicio presupuestario, el Gobierno Nacional dispuso las mejoras salariales plasmadas en los Decretos Nros. 246 del 28 de febrero de 2013 y 854/2013; además de haber reformulado, mediante el dictado del  Decreto N° 853 del 28 de junio de 2013, las bases legales del régimen de haberes de las Fuerzas de Seguridad para reconstruir el sistema retributivo de éstas sobre la premisa de considerar que la naturaleza de la actividad que las mismas están llamadas a realizar en el marco de la Ley de Seguridad Interior N° 24.059 y sus modificatorias y de sus respectivas leyes orgánicas, es diferente de la actividad que compete al instrumento militar, cuyo régimen salarial les resultaba, hasta entonces, aplicable.\n\nQue, en este contexto, y con el propósito antes enunciado, resulta necesario adoptar medidas complementarias a las dispuestas mediante los Decretos citados en el considerando precedente.\n\nQue, así, para el personal policial en servicio efectivo de la POLICIA FEDERAL ARGENTINA, resulta procedente reemplazar el suplemento particular \"Servicio Operativo de Cuarto Uniformado\" por el de \"Servicio Externo Uniformado\" a fin de adecuar las condiciones, la naturaleza y el monto correspondiente, como así también establecer un nuevo suplemento particular \"Apoyo Operativo\".\n\nQue para el personal con estado militar de gendarme y con estado policial, en actividad, de las Fuerzas de Seguridad, resulta necesario incrementar los montos correspondientes a los suplementos particulares \"por cumplimiento de tareas específicas de seguridad\", \"por mayor exigencia del servicio\", \"por disponibilidad permanente para el cargo\" y \"por disponibilidad permanente para la función\".\n\nQue, finalmente, para el personal policial en servicio activo de la POLICIA DE SEGURIDAD AEROPORTUARIA, resulta necesario crear un suplemento \"por exigencia del servicio de seguridad aeroportuaria\".\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le corresponde.\n\nQue la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARIA DE ASUNTOS JURIDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL, por el artículo 77 de la Ley N° 21.965 y sus modificatorias, por el artículo 78 de la Ley N° 19.349 y sus modificatorias, por el artículo 57 de la Ley N° 18.398 y sus modificatorias y por la Ley de Seguridad Aeroportuaria N° 26.102. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 003 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el artículo 396 ter de la Reglamentación de la Ley para el Personal de la Policía Federal Argentina, aprobada por el Decreto N° 1866/83 y sus modificatorios, por el siguiente:\n\n\"Artículo 396 ter.- El suplemento particular \"Servicio Externo Uniformado\", de carácter remunerativo y no bonificable, lo percibirá mensualmente el personal destinado en las distintas Comisarías al que se le asignare servicios de cuarto que deban cumplimentarse vistiendo uniforme y el personal de brigada de dichas Comisarías. También lo percibirá el personal que preste servicio externo uniformado con destino en la División COMISARIA DEL TURISTA de la DIRECCION GENERAL DE COMISARIAS; en la DIRECCION GENERAL DE SERVICIOS FEDERALES MOTORIZADOS; en los Departamentos CUERPO GUARDIA DE INFANTERIA, CUERPO POLICIA MONTADA y CUERPO DE PREVENCION BARRIAL y en la División PERROS de la DIRECCION GENERAL DE ORDEN URBANO Y FEDERAL; y en la DIRECCION GENERAL DE DELEGACIONES.\n\nEste suplemento será liquidado mensualmente y por el monto en pesos definido en la siguiente tabla para cada grado de Oficiales Jefes y Subalternos, Suboficiales y Agentes de la POLICIA FEDERAL ARGENTINA que revisten en servicio efectivo, conforme lo dispuesto en el artículo 47, incisos a) y b), de la Ley N° 21.965 y sus modificatorias:\n\nTABLA"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 004 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase como artículo 396 quater de la Reglamentación de la Ley para el Personal de la Policía Federal Argentina, aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"Artículo 396 quater.- El suplemento particular \"Apoyo Operativo\", de carácter remunerativo y no bonificable, será percibido por el personal al que se le hubiere asignado tareas de apoyo y complementación a los servicios de seguridad ciudadana.\n\nEste suplemento será liquidado mensualmente y por el monto en pesos definido en la siguiente tabla para cada grado del personal que reviste en servicio efectivo, conforme lo dispuesto en el    artículo 47, incisos a) y b), de la Ley N° 21.965 y sus modificatorias:\n\nTABLA"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Fíjase, a partir del 1° de enero de 2014, los importes correspondientes a los suplementos particulares \"por cumplimiento de tareas específicas de seguridad\", \"por mayor exigencia del servicio\", \"por disponibilidad permanente para el cargo\" y \"por disponibilidad permanente para la función\" que percibe el personal con estado militar de gendarme en actividad de la GENDARMERIA NACIONAL, según se detalla, para los distintos grados, en el  Anexo I que forma parte del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Fíjase, a partir del 1° de enero de 2014, los importes correspondientes a los suplementos particulares \"por cumplimiento de tareas específicas de seguridad\", \"por mayor exigencia del servicio\", \"por disponibilidad permanente para el cargo\" y \"por disponibilidad permanente para la función\" que percibe el personal con estado policial en actividad de la PREFECTURA NAVAL ARGENTINA, según se detalla, para los distintos grados, en el Anexo II que forma parte del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000836 2008 05 19 0106 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Incorpórase como inciso 8 del artículo 106 del Régimen Profesional del Personal Policial de la POLICIA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto N° 836/08, el siguiente:\n\n\"8. Por exigencia del servicio de seguridad aeroportuaria\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000836 2008 05 19 0113 002 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Incorpórase, a continuación del artículo 113 del Régimen Profesional del Personal Policial de la POLICIA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto N° 836/08, el siguiente artículo:\n\n\"Artículo 113 bis.- El suplemento por exigencia del servicio de seguridad aeroportuaria será percibido por el personal en razón del desarrollo de labores o tareas que impliquen una exigencia específica del servicio de seguridad aeroportuaria.\n\nEste suplemento será liquidado mensualmente y por el monto en pesos definido en la siguiente tabla para cada grado del personal que reviste en servicio activo:\n\nTABLA"
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Los montos de los suplementos a que se refieren los    artículos precedentes del presente Decreto podrán ser liquidados con un incremento de hasta el VEINTE POR CIENTO (20%), a favor del personal que hubiere sido afectado al cumplimiento de tareas de abordaje territorial dispuestas por el MINISTERIO DE SEGURIDAD o, en su caso, por el PODER EJECUTIVO NACIONAL.\n\nA tal fin, facúltase a la Ministra de Seguridad o al funcionario en el que ésta delegue, a asignar dichos incrementos determinando el personal beneficiario de los mismos y el porcentaje a aplicar en la respectiva liquidación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El gasto que demande el cumplimiento de lo dispuesto por el presente Decreto será atendido con los créditos correspondientes a las jurisdicciones respectivas del Presupuesto General de la Administración Pública Nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Facúltase a la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO a dictar las normas interpretativas, aclaratorias y complementarias que resultaren pertinentes para la aplicación de la presente medida."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El presente Decreto entrará en vigencia el 1° de enero de 2014."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Rodríguez"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "TABLA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "TABLA"
        }
      ],
      "id-infojus": "DN20130002140"
    }
  }
}