{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-267-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989434404,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "762-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-destinado-al-abastecimiento-electrico-distinas-regiones-pais-dn20100000762-2010-06-01"
      }
    },
    "content": {
      "mecanografico": 20100000762,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 762,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-01",
      "standard-normativo": "DEC C 000762 2010 06 01",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO DESTINADO AL ABASTECIMIENTO ELECTRICO EN LAS DISTINAS REGIONES DEL PAIS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 06 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 762/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-06-04",
      "fecha-mod": "2010-06-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "energía eléctrica",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0079930/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo destinado al \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026519 2009 08 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo, la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para el desarrollo y ejecución del \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\", por un monto de hasta DOLARES ESTADOUNIDENSES OCHENTA Y CUATRO MILLONES (U$S 84.000.000).\n\nQue el referido programa se inserta dentro de las políticas públicas que viene desarrollando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y tiene por objetivo la financiación de proyectos destinados a la ampliación del sistema de transporte de energía eléctrica por distribución troncal y, en este sentido, las obras a ejecutar consistirán en la construcción, remodelación y/o ampliación de estaciones transformadoras de CIENTO TREINTA Y DOS KILOVATIOS (132 Kw) y construcciones de líneas de alta tensión de CIENTO TREINTA Y DOS KILOVATIOS (132 kW) en diversas regiones del país.\n\nQue la selección de los proyectos se estableció a partir del estudio: \"Definición del Plan Federal II - Obras Prioritarias para Garantizar el Abastecimiento en el MEM hasta el año 2010\", que fuera aprobado por el Consejo Federal de Energía Eléctrica, dependiente de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue el financiamiento del \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\" será ejecutado por intermedio de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través del Comité de Administración del Fondo Fiduciario para el Transporte Eléctrico Federal.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento parcial del \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.519. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\", que consta de Condiciones Particulares de Contratación, de Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES OCHENTA Y CUATRO MILLONES (U$S 84.000.000), cuya copia autenticada forma parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que él mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que él mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, las modificaciones al Contrato de Préstamo cuyo Modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través del Comité de Administración del Fondo Fiduciario para el Transporte Eléctrico Federal, como Organismo Ejecutor del \"Programa de Abastecimiento Eléctrico en las Distintas Regiones del País\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese a la COMISION BICAMERAL PERMANENTE DEL HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20100000762"
    }
  }
}