{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-050-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1484924914596,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "50-nacional-prorroga-declaracion-emergencia-seguridad-publica-dn20170000050-2017-01-19"
      }
    },
    "content": {
      "mecanografico": 20170000050,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 50,
      "timestamp": "2017-01-20T11:51:17",
      "timestamp-alta": "2017-01-20T11:51:17",
      "timestamp-m": "2017-01-20T11:51:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-01-19",
      "standard-normativo": "DEC C 000050 2017 01 19",
      "titulo-norma": "Prórroga de la declaración de emergencia de Seguridad Pública",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 50/2017",
      "analista": "Mazza, Gustavo",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-01-20",
      "fecha-mod": "2017-01-20",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga la declaración de emergencia de Seguridad Pública.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguridad pública"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "defensa aeroespacial"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/defensa aeroespacial"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delitos contra la seguridad pública"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la seguridad pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prórroga de vigencia"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "obligaciones y contratos",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa aeroespacial",
            "defensa nacional (Defensa y seguridad)",
            "delitos contra la seguridad pública",
            "clasificación de las obligaciones",
            "plazo",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "prórroga de vigencia (prórroga del plazo)",
            "seguridad interior",
            "fuerzas de seguridad",
            "obligaciones a plazo",
            "obligaciones",
            "seguridad pública",
            "plazo de prórroga (prórroga del plazo)",
            "Derecho penal",
            "término (plazo)",
            "seguridad nacional (seguridad pública)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "obligaciones personales (obligaciones)",
            "prórroga del plazo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2016-04911232-APN-SSAL#MSG del Registro del MINISTERIO DE SEGURIDAD y el Decreto Nº 228 de fecha 21 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027272 2016 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027302 2016 10 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027304 2016 10 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027319 2016 11 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el dictado del Decreto N° 228/16, estuvo motivado por la falta de respuesta satisfactoria a las demandas sociales de mayor seguridad por parte del Estado, tales como el impacto de la inseguridad social sobre los sectores vulnerables del pueblo argentino, los delitos de trata de personas, el narcotráfico y sus delitos asociados; así como la evolución del crimen complejo a versiones más sofisticadas que asumen diferentes aristas, considerando que afectan no solo a la salud y a la seguridad ciudadana, sino que importa, en el caso del delito del narcotráfico, una violación a la soberanía nacional en tanto se trata de un crimen cuya naturaleza es transnacional.\n\nQue a la fecha se han tomado diferentes medidas destinadas a dar cumplimiento al decreto de Emergencia de Seguridad Pública, tales como la puesta en marcha del OPERATIVO FRONTERAS; numerosos operativos que han dado por resultado el secuestro de grandes cantidades de drogas y precursores químicos; se han establecido las bases para elevar los niveles de formación de las fuerzas federales; se han generado políticas de Estado en materia de Seguridad a través de la participación de las provincias en el CONSEJO DE SEGURIDAD INTERIOR y del trabajo coordinado con la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE DEFENSA, el MINISTERIO DE COMUNICACIONES, el MINISTERIO DE TRANSPORTE, el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el MINISTERIO DE DESARROLLO SOCIAL y con la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) en los términos establecidos en el Decreto de referencia.\n\nQue se ha tomado la iniciativa de generar políticas activas en seguridad creando el PROGRAMA BARRIOS SEGUROS, con la finalidad de combatir el narcotráfico dentro de los lugares más vulnerables del país; se firmó el MEMORÁNDUM DE ENTENDIMIENTO CON LA OFICINA DE NACIONES UNIDAS CONTRA LA DROGA Y EL DELITO y la DIRECCIÓN GENERAL DE ADUANAS, estableciendo el Grupo de Tareas Conjunto AIRCOP (POLICÍA DE SEGURIDAD AEROPORTUARIA, POLICÍA FEDERAL ARGENTINA, INTERPOL, DIRECCIÓN GENERAL DE ADUANAS-AFIP y DIRECCIÓN NACIONAL DE MIGRACIONES) con el objetivo de establecer un flujo de información operativa en tiempo real.\n\nQue por otra parte, se creó el PROGRAMA TRIBUNA SEGURA como una de las medidas destinadas a combatir la violencia en espectáculos futbolísticos; se estableció la NOMINATIVIDAD Y VALIDACIÓN DE IDENTIDAD DE LOS USUARIOS TITULARES DE LOS SERVICIOS DE COMUNICACIONES MÓVILES, por medio de la cual los usuarios de los Servicios de Comunicaciones Móviles se identificarán y verificarán su identidad a los fines de minimizar el riesgo de que las redes de dichos servicios sean utilizadas para la comisión de hechos delictivos.\n\nQue asimismo, se concretó la primera etapa del PLAN FEDERAL DE COMUNICACIONES para dotar a las Fuerzas Policiales y de Seguridad Federales de comunicaciones conjuntas troncalizadas en todo el ámbito de la REPÚBLICA ARGENTINA; se amplió el alcance del SISTEMA FEDERAL DE COMUNICACIONES POLICIALES a los fines de promover que las Provincias efectúen la carga de los requerimientos judiciales, entre otras medidas; las que se encuentran en pleno proceso de ejecución, cuya continuidad es esencial y, el citado Decreto, cuya prórroga se propicia, resulta la herramienta normativa fundamental para facilitar el logro de los objetivos planteados, profundizando de esta manera las políticas decididas por el GOBIERNO NACIONAL en la lucha contra el narcotráfico.\n\nQue uno de los mecanismos importantes ha sido la innovación legislativa, consolidando de esta manera la política de Estado en la lucha contra el narcotráfico, toda vez que ha permitido al GOBIERNO NACIONAL contar al momento del dictado del presente, con leyes impulsadas desde el PODER EJECUTIVO NACIONAL a los fines de combatir el delito complejo y el crimen organizado; por lo que en tal sentido, se han presentado proyectos de Ley incorporando el procedimiento especial para los delitos cometidos en flagrancia, otro tendiente a penalizar el desvío de los precursores químicos a la producción ilegal de estupefacientes, regular institutos jurídicos para la investigación como la figura del \"arrepentido\", el \"agente encubierto\", \"agente revelador\", \"informante\", \"entrega vigilada\" y \"prórroga de jurisdicción\", los que fueron sancionados por el HONORABLE CONGRESO DE LA NACIÓN y promulgados por el PODER EJECUTIVO NACIONAL como Ley Nº 27.272, Ley Nº 27.302 , Ley Nº 27.304 y Ley Nº 27.319; como así también el proyecto presentado que impulsa la creación del Régimen Penal Especial en materia de Espectáculos Futbolísticos.\n\nQue los esfuerzos realizados y los éxitos obtenidos hacen imprescindible prorrogar la vigencia de la declaración de la emergencia de seguridad pública dispuesta por el Decreto N° 228 de fecha 21 de enero de 2016, por el término de TRESCIENTOS SESENTA Y CINCO (365) días corridos a partir de la fecha de su vencimiento.\n\nQue el Decreto de referencia fue publicado en el BOLETÍN OFICIAL con fecha 22 de enero de 2016, y que conforme la regla establecida en el Decreto 228/16 opera el día 22 de enero de 2017.\n\nQue la lucha contra el narcotráfico es uno de los objetivos centrales del GOBIERNO NACIONAL compartido por cada una de las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES expresado en el Acuerdo Nacional \"Argentina sin Narcotráfico\", el que comprende compromisos operativos; instrumentales; para la prevención y el abordaje integral de las adicciones; para garantizar la transparencia; de cooperación con la justicia y el Poder Legislativo y para la participación de la sociedad civil.\n\nQue ha tomado la intervención de su competencia la Dirección General de Asuntos Jurídicos del MINISTERIO DE SEGURIDAD.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Prorrógase la declaración de Emergencia de Seguridad Pública dispuesta por el Decreto N° 228 de fecha 21 de enero de 2016, por el término de TRESCIENTOS SESENTA Y CINCO (365) días corridos a partir de la fecha de su vencimiento, la que podrá ser prorrogada fundadamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - La presente medida tendrá vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Bullrich."
      },
      "id-infojus": "DN20170000050"
    }
  }
}