{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-337-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1760441620323,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "733-nacional-extienden-hasta-diciembre-2026-plazo-para-todas-rutas-nacionales-concesionadas-cuenten-sistemas-cobro-automaticos-sin-barreras-dn20250000733-2025-10-13"
      }
    },
    "content": {
      "mecanografico": 20250000733,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 733,
      "fecha": "2025-10-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000733 2025 10 13",
      "titulo-norma": "Extienden hasta diciembre de 2026 el plazo para que todas las rutas nacionales concesionadas cuenten con sistemas de cobro automáticos o sin barreras",
      "nombre-coloquial": "DECRETO NACIONAL 733/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 14"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-14",
      "fecha-mod": "2025-10-14",
      "timestamp": "2025-10-14T08:24:17",
      "timestamp-alta": "2025-10-14T08:24:17",
      "timestamp-m": "2025-10-14T08:24:17",
      "generalidades": {
        "sintesis": "Se Extiende hasta diciembre de 2026 el plazo para que todas las rutas nacionales concesionadas cuenten con sistemas de cobro automáticos o sin barreras",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 14/10/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley nacional de tránsito"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/normas de tránsito/ley de tránsito"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular",
                "ley nacional de tránsito"
              ]
            }
          },
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ley de tránsito",
            "automotores",
            "concesión de obra pública",
            "DIRECCIÓN NACIONAL DE VIALIDAD",
            "contrato de concesión administrativa (concesión administrativa)",
            "Transporte",
            "vehículos",
            "contrataciones del Estado (contratos administrativos)",
            "peaje",
            "tránsito vehicular (tránsito automotor)",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "tránsito automotor",
            "ley nacional de tránsito (ley de tránsito)",
            "tránsito (tránsito automotor)",
            "contrataciones públicas (contratos administrativos)",
            "normas de tránsito",
            "contratos administrativos",
            "derecho de peaje (peaje)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027445 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000779 1995 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000028 2025 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000097 2025 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000196 2025 03 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-104410901-APN-DGDA#MEC, las Leyes Nros. 24.449 y 27.445, los Decretos Nros. 779 del 20 de noviembre de 1995, 28 del 14 de enero de 2025, 97 del 14 de febrero de 2025 y 196 del 17 de marzo de 2025, y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027445 2018 05 30 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000779 1995 11 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000028 2025 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000097 2025 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000196 2025 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000779 1995 11 20 0000 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000196 2025 03 17 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000196 2025 03 17 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Ley N° 24.449 y sus modificatorias se establece que dicha ley y sus normas reglamentarias regulan el uso de la vía pública, y son de aplicación a la circulación de personas, animales y vehículos terrestres en la vía pública, y a las actividades vinculadas con el transporte, los vehículos, las personas, las concesiones viales, la estructura vial y el medio ambiente, en cuanto fueren con causa del tránsito, quedando excluidos los ferrocarriles.\n\nQue, asimismo, el referido artículo dispone que el ámbito de aplicación de la ley será la jurisdicción federal y que podrán adherir a la referida ley los gobiernos provinciales y municipales.\n\nQue por el artículo 1° del Decreto N° 779/95 se aprobó la \"Reglamentación de la Ley N° 24.449 de Tránsito y Seguridad Vial\" estableciéndose en el ANEXO 1 del referido decreto la \"Reglamentación General de la Ley N° 24.449 de Tránsito y Seguridad Vial\" (artículos 1° al 97).\n\nQue por el Decreto N° 28/25, entre otras cuestiones, se estableció que los Tramos y Rutas que integran la Red Vial Nacional, descriptos en el ANEXO del mismo, serán licitados dentro del plazo de DOCE (12) meses bajo el régimen establecido en la Ley Nº 17.520 y sus modificatorias, con la modalidad que se estime más conveniente, con el fin de otorgar la concesión por peaje para la construcción, explotación, administración, reparación, ampliación, conservación, mantenimiento y prestación de servicios al usuario y para la realización de nuevas explotaciones complementarias o colaterales que permitan obtener ingresos adicionales.\n\nQue, posteriormente, por el Decreto N° 97/25, entre otros extremos, se autorizó el procedimiento para la privatización total de CORREDORES VIALES S.A. bajo la modalidad de concesión de obra pública por peaje, en los términos de la Ley Nº 17.520 y sus modificatorias.\n\nQue por el Decreto N° 196/25 se realizaron diversas modificaciones, tanto al referido ANEXO 1 del Decreto N° 779/95, como a otros Anexos de la \"Reglamentación de la Ley N° 24.449 de Tránsito y Seguridad Vial\".\n\nQue, asimismo, en el artículo 19 de dicho Decreto N° 196/25 se determina que el responsable del cobro de peajes de cada ruta nacional del país deberá implementar, en dicha ruta, peajes sin barreras que no obstaculicen el tránsito vehicular; definiéndose, a los efectos de dicha norma: \"Vías Manuales: son vías canalizadas y con barreras que operan en forma manual donde el usuario paga en la cabina de peaje el importe correspondiente a su categoría y tipo de vía. Vías Automáticas Canalizadas: son vías donde los vehículos deben aminorar considerablemente la marcha al traspasarlas. El sistema de identificación detecta el vehículo y dispositivo TelePASE (TAG), valida la forma de pago -prepago o pospago- y la barrera se levanta automáticamente. Vías Mixtas (manuales/automáticas): son vías canalizadas con barrera que pueden operar indistintamente, en forma manual y/o mediante identificación automática de vehículos y dispositivo TelePASE. Vías Free Flow (Automáticas sin barreras): son vías no canalizadas que operan con identificación automática de vehículos y dispositivos TelePASE sin la existencia de barreras.\" Que, por su parte, en el artículo 20 del citado Decreto N° 196/25 se prevé que la DIRECCIÓN NACIONAL DE VIALIDAD, organismo descentralizado actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA deberá establecer el cronograma de implementación de los sistemas de cobro, en el que se deberán observar los siguientes plazos: a) Para el 31 de diciembre de 2025, todas las rutas nacionales deberán contar con sistemas de cobro automático por vías automáticas canalizadas y/o vías manuales; b) Para el 31 de diciembre de 2026, todas las rutas nacionales deberán contar con sistemas de vías automáticas canalizadas y en un CINCUENTA POR CIENTO (50 %), al menosm exclusivamente con free flow; y c) Para el 30 de junio de 2027, todas las rutas nacionales deberán contar exclusivamente con sistemas de cobro free flow.\n\nQue este Gobierno considera prioritaria la construcción de obras de infraestructura vial y la consolidación de la red de caminos, rutas, autopistas y accesos con el objeto de asegurar la conexión de las distintas regiones del país de manera segura y previsible, para lo cual se precisa la participación del sector privado.\n\nQue, en ese sentido se debe garantizar una implementación eficaz y eficiente de las nuevas tecnologías de cobro que promuevan un tránsito vehicular más fluido y seguro, considerando las particularidades técnicas, operativas y contractuales de cada tramo de la Red Vial Nacional.\n\nQue la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA de conformidad con lo expresado por la DIRECCIÓN NACIONAL DE VIALIDAD, entiende conveniente adecuar el cronograma de implementación de los sistemas de cobro Free Flow para todas las rutas nacionales concesionadas, al que se refiere el artículo 20 del Decreto N° 196/25 y sus respectivos plazos; y, asimismo, disponer que la DIRECCIÓN NACIONAL DE VIALIDAD pueda modificar el plazo establecido cuando las condiciones de cada tramo o estación de peaje lo requieran.\n\nQue la mencionada Dirección Nacional ha manifestado que resulta prioritario avanzar con una política institucional que promueva y consolide el uso del dispositivo TelePASE como herramienta base para la organización de los nuevos sistemas de peaje en todo el territorio nacional, especialmente en lo que respecta a los sistemas automáticos y de vías free flow.\n\nQue dicha política tiene por objetivos garantizar el pago y desalentar la evasión, avanzando hacia la obligatoriedad de su implementación total en toda la red vial nacional y asimismo busca asegurar la previsibilidad y sustentabilidad de los sistemas de cobro que deben implementar los concesionarios viales, conforme lo establecido en el artículo 19 del Decreto N° 196/25.\n\nQue, finalmente, la DIRECCIÓN NACIONAL DE VIALIDAD señala que al momento de definir el cronograma y los plazos de implementación de los sistemas de cobro, resulta imprescindible tener en cuenta las particularidades de los distintos tramos que conforman la red vial nacional, lo que requiere un enfoque de implementación flexible que permita adecuarse a las realidades de cada tramo.\n\nQue, teniendo en cuenta todo lo expuesto, resulta necesario modificar el artículo 20 del citado Decreto N° 196/25 a los efectos de hacer viable la implementación de los sistemas automáticos de cobro de peajes de cada ruta nacional del país, por lo que se estima procedente que la DIRECCIÓN NACIONAL DE VIALIDAD establezca un cronograma de implementación de los mismos debiendo prever que, para el 31 de diciembre de 2026, todas las rutas nacionales concesionadas cuenten con sistemas de vías automáticas canalizadas con barreras y/o con vías free flow; pudiendo, la citada DIRECCIÓN NACIONAL VIALIDAD, modificar el plazo cuando las características de cada tramo y/o estación de peaje así lo justifiquen.\n\nQue la AGENCIA NACIONAL DE SEGURIDAD VIAL, organismo descentralizado actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue al respecto debe tenerse presente que por el artículo 30 de la Ley de Simplificación y Desburocratización para el Desarrollo de la Infraestructura N° 27.445 se estableció que la DIRECCIÓN NACIONAL DE VIALIDAD es la Autoridad de Aplicación de los contratos de concesiones viales vigentes y de los que se otorguen en el futuro.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000196 2025 03 17 0020 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 20 del Decreto N° 196 del 17 de marzo de 2025 por el siguiente:.\n\n\"ARTÍCULO 20.- La DIRECCIÓN NACIONAL DE VIALIDAD, actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA deberá establecer un cronograma de implementación de los sistemas de cobro de peajes de cada ruta nacional del país, en el que se deberá prever que, para el 31 de diciembre de 2026, todas las rutas nacionales concesionadas deberán contar con sistemas de vías automáticas canalizadas con barreras y/o con vías free flow.\n\nLa DIRECCIÓN NACIONAL VIALIDAD podrá modificar el plazo cuando las características de cada tramo y/o estación de peaje así lo justifiquen\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-E/E Cúneo Libarona"
      },
      "id-infojus": "DN20250000733",
      "fecha-umod": 20251014083340
    }
  }
}