{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-219-4000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991058827,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4912-nacional-decreto-secreto-sobre-autorizacion-al-instituto-investigaciones-cientificas-tecnicas-fuerzas-armadas-para-celebrar-contratos-locacion-obra-dn19710004912-1971-10-26"
      }
    },
    "content": {
      "mecanografico": 19710004912,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4912,
      "timestamp": "2013-04-04T16:00:27",
      "timestamp-alta": "2013-04-04T16:00:27",
      "timestamp-m": "2013-04-04T16:00:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-10-26",
      "standard-normativo": "DEC C 004912 1971 10 26",
      "titulo-norma": "DECRETO SECRETO SOBRE LA AUTORIZACION AL INSTITUTO DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DE LAS FUERZAS ARMADAS PARA CELEBRAR CONTRATOS POR LOCACION DE OBRA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.912/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-04",
      "fecha-mod": "2013-04-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL INSTITUTO DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DE LAS FUERZAS ARMADAS PARA CELEBRAR CONTRATOS POR LOCACION DE OBRA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICADO CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Ministerio de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el INSTITUTO DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DE LAS FUERZAS ARMADAS, dependiente del Ministerio de Defensa, ha celebrado un convenio con el Comando en Jefe de la Armada para el desarrollo de un misil Aire-Aire con guiado autodirector infrarrojo, para lo cual se hacia necesaria la implementación de un campo de lanzamiento destinado a la evaluación de los ensayos del proyectil en vuelo.\n\nQue al no poder cumplimentarse dicha etapa, no obstante las gestiones realizadas al respecto, se ha celebrado un nuevo convenio con el Comando en Jefe de la Armada para el desarrollo de un sistema de cinematografía en vuelo, con instalación de las cámaras en los mismos misiles, lo que tiende a obviar en parte la falta del mencionado campo.\n\nQue en ambos casos el Comando en Jefe de la Armada aporta los fondos necesarios para el cumplimiento de las tareas a ejecutar.\n\nQue para la realización de estos trabajos es indispensable la contratación por obra del personal detallado en el Anexo I al presente decreto, que deberá desempeñarse en equipo y que posee la idoneidad necesaria por intervenir ya en el proyecto principal, tratándose de agentes que no pertenecen al Escalafón General de la Administración Pública.\n\nQue estas contrataciones se hallan comprendidas en el Articulo 56 de la Ley de Contabilidad de la Nación dado el carácter de secreto militar de las tareas que se encomiendan, no pudiendo por la misma razón ser sometidas al proceso de licitación pública ni privada.\n\nQue, en consecuencia, corresponde otorgar la autorización para concretar estas contrataciones.\n\nPor ello:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorizar al INSTITUTO DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DE LAS FUERZAS ARMADAS, dependiente del Ministerio de Defensa, para celebrar contratos por locación de obra con el personal detallado en el Anexo I al presente decreto, por el tiempo y con las retribuciones que en cada caso se indica, para cumplimentar el desarrollo del sistema de cinematografía en vuelo a colocar en los misiles Aire-Aire, cuya ejecución le ha encomendado por convenio el Comando en Jefe de la Armada, con aporte de los fondos correspondientes."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Aprobar el contrato tipo a suscribir para estas obras, que figura como Anexo II a este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demanda el cumplimiento de las contrataciones que se autoriza por el presente decreto se imputará a la CUENTA ESPECIAL - TRABAJOS POR CUENTA DE TERCEROS - Ejercicio 1971 - Partida 0-2-1-50-1-752-12-1210-016."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN19710004912"
    }
  }
}