{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-463-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1720622406699,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1364-nacional-servicios-regulares-transporte-aereo-para-contingentes-turisticos-dn19900001364-1990-07-19"
      }
    },
    "content": {
      "mecanografico": 19900001364,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1364,
      "fecha": "1990-07-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001364 1990 07 19",
      "titulo-norma": "SERVICIOS NO REGULARES DE TRANSPORTE AEREO PARA CONTINGENTES TURISTICOS.",
      "nombre-coloquial": "DECRETO NACIONAL 1364/1990",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 07 30"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-10",
      "fecha-mod": "2024-07-10",
      "timestamp": "2024-07-10T11:32:56",
      "timestamp-alta": "2024-07-10T11:32:56",
      "timestamp-m": "2024-07-10T11:32:56",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 10/7/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000599 2024 07 08 0002 000 0000 000"
          }
        },
        "sintesis": "Se autoriza a los transportistas aéreos de bandera nacional o extranjera habilitados para el tráfico comercial interno y/o internacional de personas, a solicitar permiso para la realización de servicios no regulares de transporte aéreo de contingentes turísticos en viajes denominados usualmente \"todo comprendido\" o \"charter aeronáutico\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "chárter aeronáutico"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/contratos de utilización de aeronaves/chárter aeronáutico"
            },
            "sinonimos": {
              "termino": [
                "contratos aeronáuticos",
                "vuelo charter",
                "servicios no regulares de transporte aéreo para contingentes turísticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "vuelo charter (chárter aeronáutico)",
            "contratos de utilización de aeronaves",
            "chárter aeronáutico",
            "servicios no regulares de transporte aéreo para contingentes turísticos (chárter aeronáutico)",
            "contratos aeronáuticos (contratos de utilización de aeronaves)",
            "turismo",
            "Derecho aeronáutico",
            "aeronaves",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el ENTE NACIONAL ARGENTINO DE TURISMO, en relación con servicios no regulares de transporte aéreo para contingentes turísticos, tendientes a facilitar el desarrollo del turismo internacional receptivo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 014574 1987 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018829 1970 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el ingreso de divisas proveniente del turismo internacional receptivo, ha alcanzado el primer nivel en las exportaciones no tradicionales.\n\nQue, no obstante, la participación en el producido internacional turístico, resulta extremadamente bajo frente a las amplias posibilidades de la oferta turística argentina.\n\nQue es propósito gubernamental procurar todas las medidas posibles que contribuyan a acrecentar la demanda internacional, dentro de las cuales adquieren significativa importancia las que corresponden a políticas en materia de aerotransporte que permitan el ingreso de turistas en forma masiva, eficiente, ordenada y económica, tal cual muestran los resultados obtenidos en otros países en la materia.\n\nQue, con tal finalidad, resulta de interés facilitar la realización de vuelos no regulares, destinados al transporte de contingentes turísticos dentro y hacia el país.\n\nQue ello, a su vez, con lleva una mayor utilización de la infraestructura, instalada en todo el territorio nacional mejorando y optimizando sus servicios.\n\nQue la medida propiciada, puede dictarse en orden a las atribuciones conferidas por el Artículo 86, inciso 2 de la Constitución Nacional y en concordancia con las disposiciones de las Leyes N. 14.574 (t.o. 1987), 18.829, 23.426 y 23.696."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Los transportadores aéreos de bandera nacional o extranjera autorizados para el tráfico comercial interno y/o internacional de personas podrán solicitar el permiso para la realización de servicios no regulares de transporte aéreo de personas destinados a trasladar hacia puntos situados en el país, contigentes turísticos en viajes denominados usualmente \"Todo comprendido\" o \"Charter aeronáutico\" ante la Dirección Nacional de Transporte Aéreo dependiente del Ministerio de Obras y Servicios Públicos con una antelación mínima de TREINTA (30) días hábiles anteriores a la fecha de iniciación del vuelo o serie de vuelos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La Dirección Nacional de Transporte Aéreo dependiente del Ministerio de Obras y Servicios Públicos, como Autoridad de Aplicación, deberá expedirse respecto de dichas solicitudes dentro de los diez (10) días hábiles administrativos a contar de la fecha de su presentación, a cuyo vencimiento, si no se hubiere expedido, se considerará automáticamente concedido el permiso."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Los transportadores aéreos de bandera extranjera podrán ejercer el derecho conferido en el Artículo 1 de conformidad con los tratados internacionales en los que la Nación Argentina sea parte y siempre que medie reciprocidad con los países de origen."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Las solicitudes a que se refiere el Artículo 1 también podrán ser tramitadas por operadores turísticos constituidos conforme la legislación vigente, siempre que medie conformidad previa del transportador aéreo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Será de competencia del Ente Nacional Argentino de Turismo la determinación de la duración de la estadía y demás condiciones en que se concedan las autorizaciones a transportadores de bandera argentina y todo lo vinculado con el turismo y sus aspectos comerciales, a cuyo efecto podrá emitir las reglamentaciones que fueren necesarias."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y arcívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO - DROMI"
      },
      "id-infojus": "DN19900001364",
      "fecha-umod": 20240710114006
    }
  }
}