{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-312-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1742488359663,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "213-nacional-rechazo-recurso-jerarquico-deducido-dn20250000213-2025-03-19"
      }
    },
    "content": {
      "mecanografico": 20250000213,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 213,
      "fecha": "2025-03-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000213 2025 03 19",
      "titulo-norma": "Rechazo del recurso jerárquico deducido",
      "nombre-coloquial": "DECRETO NACIONAL 213/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 20"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-20",
      "fecha-mod": "2025-03-20",
      "timestamp": "2025-03-20T13:02:13",
      "timestamp-alta": "2025-03-20T13:02:13",
      "timestamp-m": "2025-03-20T13:02:13",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico deducido",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "rechazo del reclamo",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "proceso administrativo (procedimiento administrativo)",
            "reclamo administrativo previo",
            "recurso jerárquico",
            "recursos administrativos",
            "reclamación administrativa (reclamo administrativo previo)",
            "instancia administrativa",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2022-95925354-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 628 del 23 de mayo de 2022 y 39 del 25 de enero de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico interpuesto por el señor Jorge Alejandro GOMEZ, agente de la planta permanente del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, quien actualmente revista en un cargo Nivel B, Grado 5, Agrupamiento Profesional, Tramo Intermedio, contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 39/23, por la cual se rechazó, entre otros, su postulación al Nivel Escalafonario A del Agrupamiento Profesional, por no cumplimentar los requisitos excluyentes de dicho nivel escalafonario.\n\nQue por el Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue en virtud de lo dispuesto por los artículos 4° y 5° del citado Anexo de la resolución individualizada en el considerando precedente se dictó la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 628/22 por la que se dio inicio al referido proceso de valoración y se designó a los integrantes de dicho Comité.\n\nQue el señor GOMEZ se postuló de conformidad con el citado Régimen para ascender al Nivel A del Agrupamiento Profesional del referido escalafón.\n\nQue mediante el Acta N° 29 del 6 de enero de 2023, el Comité de Valoración para la Promoción por Evaluación y Mérito de dicha jurisdicción concluyó que el citado agente no reunía los requisitos correspondientes para la promoción de nivel, desestimando su solicitud.\n\nQue el 30 de enero de 2023 el señor GOMEZ fue notificado de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 39/23 por la que se rechazó su postulación.\n\nQue el 22 de febrero de 2023 el causante interpuso recurso jerárquico contra la citada resolución.\n\nQue el incoante se agravia por entender que su postulación fue desestimada por no cumplimentar uno de los requisitos excluyentes del Nivel escalafonario al que se postuló, \"Experiencia laboral en la especialidad atinente a dicha función o puesto acreditada por un término no inferior a SEIS (6) años después de la titulación\" previsto en el artículo 14, inciso c) del Decreto N° 2098/08.\n\nQue, en ese sentido, alega imprecisión en la fundamentación realizada por el Comité de Valoración en tanto, a su entender, no aclara, entre otras cuestiones, a qué tipo de titulación refiere con su puesto de trabajo.\n\nQue, asimismo, señala que existió una anormalidad en el procedimiento por cuanto el Comité no habría deliberado el día de la reunión prevista para el análisis de los requisitos, sino que se basó en un informe previo, lo que a priori considera que expone una decisión tomada precedentemente a lo resuelto por el Comité.\n\nQue en cuanto a la experiencia laboral en la especialidad señala que desde su ingreso en el año 2013 al entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL prestó servicios en la Dirección de Gestión de Recursos Humanos, aportando el conocimiento y la experiencia obtenida en el ámbito privado, aspecto que fue oportunamente ponderado en los concursos por oposición de antecedentes.\n\nQue, según destaca, en virtud de su potencial profesional fue promocionado a Jefe de Departamento de Capacitación, cargo al que debió renunciar ya que alega que no se le reconoció el correspondiente Suplemento por Jefatura.\n\nQue, en otro orden de ideas, hace referencia a que en el Plan de Regularización del Régimen de Valoración para la Promoción por Evaluación y Mérito y de Readecuación de Grados, se considera que ambos regímenes constituyen mecanismos complementarios a los concursos por oposición de antecedentes, en virtud de lo cual señala que el rechazo de su postulación por no reunir la cantidad de años atinentes al nivel resulta incongruente.\n\nQue, además, argumenta que la decisión impugnada deviene inequitativa con relación a las postulaciones de otros agentes que, con similares perfiles, ya fueron promovidos al Nivel A. En ese marco, solicita que estos sean contrastados con su perfil de modo análogo al de una terna en un concurso a un cargo del Nivel A, proponiendo a tal fin a algunos agentes para llevar adelante el cotejo.\n\nQue, finalmente, en el entendimiento de que cumple con los requisitos exigidos para el ascenso de nivel y que su negativa constituye un acto injusto y discriminatorio, solicita la revocación de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 39/23, atento la inadecuada interpretación de la normativa vigente y la inequidad manifiesta como facultades discrecionales y se dicte un nuevo acto administrativo que rectifique la citada resolución.\n\nQue mediante el Acta N° 45 del 23 de mayo de 2023, el Comité N° 2, al reexaminar los obrados en virtud de los agravios vertidos por el impugnante ratificó la decisión adoptada en el Acta N° 29 del 6 de enero de 2023, en cuanto a que el señor GOMEZ no reúne la cantidad de años atinentes para el Nivel al que se postulara.\n\nQue señaló que con anterioridad a agosto de 2016, el recurrente ocupó el puesto de Analista Técnico en Desarrollo de Carrera del Personal llevando adelante labores de asistencia y colaboración en materia de procesos vinculados con la promoción de los agentes y el desarrollo de su carrera administrativa, en particular, tareas atinentes al proceso de Tramo.\n\nQue, asimismo, destacó que a partir de mayo de 2018 y hasta el año 2020, el impugnante desarrolló tareas como Profesional en Desarrollo de Carrera del Personal, resumidas en funciones de asistencia en relación con las designaciones de planta permanente como consecuencia del Proceso Concursal.\n\nQue, en virtud de ello, concluyó que los años de servico prestados dentro del Departamento de Desarrollo de Carrera del Personal resultan insuficientes para acreditar la experiencia laboral requerida, dado que se trató de tareas que, además de no ser análogas, no tuvieron conexión entre sí, encontrándose fraccionadas en diversos períodos.\n\nQue el referido Comité de Valoración señaló que efectúa tratamientos individuales de los agentes que se postulan en el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del Sistema Nacional de Empleo Público y no realiza un análisis comparativo entre la documentación presentada por los numerosos postulados, ya que cada evaluación es única y particular, aclara que equiparar perfiles en pos de la búsqueda de una resolución favorable no resulta pertinente por los motivos que allí expone.\n\nQue al respecto, y de conformidad con lo dispuesto por el artículo 8° del Anexo II a la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 y su modificatoria, entre las atribuciones y responsabilidades del Comité de Valoración se encuentran las de a. (.) Verificar los antecedentes curriculares y laborales de los postulantes y determinar la pertinencia en la titulación y experiencia con el puesto y nivel al que se postula. b. (.) Constatar el cumplimiento de los reuisitos del puesto y nivel al que se postula.\n\nQue habiéndose expresado la Autoridad con competencia técnica en la materia, en el marco de las competencias asignadas por la normativa vigente, cabe estar a lo allí informado.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (v. Dictámenes 162, 344 y 206, 364, entre otros).\" (v. Dictamen 241,207).\n\nQue conforme a todos los argumentos esgrimidos precedentemente, en tanto el Comité de Valoración actuó en el marco de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 628/22 y desestimó la postulación del agente Jorge Alejandro GOMEZ, por no cumplir con los requisitos para acceder al Nivel A del Agrupamiento Profesional establecidos en el artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08, corresponde rechazar el recurso jerárquico incoado por el mencionado agente contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 39/23.\n\nQue el servicio jurídico permanente de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO ha tomado la intervención que le compete.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico deducido por el señor Jorge Alejandro GOMEZ (D.N.I. N° 16.819.430) contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 39 del 25 de enero de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de la notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000213",
      "fecha-umod": 20250320133239
    }
  }
}