{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-572-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1684438149116,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "275-nacional-rechazase-recurso-jerarquico-subsidio-reconsideracion-dn20230000275-2023-05-17"
      }
    },
    "content": {
      "mecanografico": 20230000275,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 275,
      "fecha": "2023-05-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000275 2023 05 17",
      "titulo-norma": "Recházase el recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 275/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 05 18"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-05-18",
      "fecha-mod": "2023-05-18",
      "timestamp": "2023-05-18T16:25:06",
      "timestamp-alta": "2023-05-18T16:25:06",
      "timestamp-m": "2023-05-18T16:25:06",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "recursos",
            "MINISTERIO DE SALUD",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-04818200-APN-DD#MS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 016986 1966 10 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 008248 1968 12 23 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante las actuaciones citadas en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por el doctor Gustavo Enrique ORSI contra la Resolución del MINISTERIO DE SALUD N° 279 del 14 de marzo de 2017, por la que se declaró nula de nulidad absoluta e insanable su designación como Director Ejecutivo del Ente Hospital de Alta Complejidad \"El Calafate\", Servicio de Atención Médica Integral para la Comunidad (SAMIC).\n\nQue el referido recurso de reconsideración fue rechazado por la Resolución N° 699 del 9 de junio de 2017 del MINISTERIO DE SALUD.\n\nQue sobre el fondo del asunto cabe recordar que por la Ley N° 17.102 se facultó al PODER EJECUTIVO NACIONAL a constituir los \"Servicios de Atención Médica Integral para la Comunidad\".\n\nQue, en ese marco, a través del Decreto N° 34 del 12 de enero de 2015 se aprobó el Convenio suscripto con fecha 23 de diciembre de 2014 entre el MINISTERIO DE SALUD, el Gobierno de la Provincia de SANTA CRUZ y el Municipio de EL CALAFATE, con el fin de crear el Ente Hospital de Alta Complejidad \"El Calafate\", Servicio de Atención Médica Integral para la Comunidad, y se aprobó mediante el mismo acto su respectivo Estatuto.\n\nQue, por su parte, el artículo 12 del referido Estatuto establece que el Consejo de Administración del Ente Hospital de Alta Complejidad \"El Calafate\", Servicio de Atención Médica Integral para la Comunidad, designará un Director Ejecutivo con acuerdo del MINISTERIO DE SALUD y del Gobierno de la Provincia de SANTA CRUZ.\n\nQue el 13 de febrero de 2015, mediante Acta Notarial N° 15, Folio N° 31 pasada por ante la Escribana Autorizante Andrea Liliana ZAETA, titular del Registro N° 52, se da fe de que el Consejo de Administración procedió a la aprobación del Estatuto y a la designación del Doctor Gustavo Enrique ORSI como Director Ejecutivo del Ente mencionado.\n\nQue, con posterioridad, el MINISTERIO DE SALUD entendió que al efectuarse la designación del Director Ejecutivo no se había contado con el acuerdo de ese organismo en legal forma, en claro incumplimiento del Estatuto respectivo.\n\nQue por tal motivo se dictó la referida Resolución N° 279/17 del MINISTERIO DE SALUD y se declaró la nulidad de la designación del recurrente.\n\nQue una vez notificado de la citada Resolución del MINISTERIO DE SALUD N° 279/17, el Consejo de Administración del referido Ente informó al citado Ministerio que no pudo ser resuelta la sucesión en el cargo, dando cuenta de una situación de desgobierno que afectaba a las funciones esenciales de la institución.\n\nQue, en consecuencia, por la Resolución del MINISTERIO DE SALUD N° 373 del 3 de abril de 2017 se intervino por el término de CIENTO OCHENTA (180) días, a partir de dicha fecha, al Ente Hospital de Alta Complejidad \"El Calafate\", Servicio de Atención Médica Integral para la Comunidad, en uso de las facultades conferidas por el artículo 9° de la Ley N° 17.102 y por el artículo 29 de la reglamentación de dicha ley, aprobada por el Decreto N° 8248 del 23 de diciembre de 1968. Que contra la Resolución del MINISTERIO DE SALUD N° 373/17 -por la que se intervino el citado Ente Hospital- la Provincia de SANTA CRUZ interpuso acción de amparo ante el Juzgado Federal de Río Gallegos, la cual fue rechazada in limine, considerando que la arbitrariedad del acto no surge de modo manifiesto ni en forma clara e inequívoca y que debe ser contemplado que \"...con la descripción de las funciones que detenta el cargo de Director Ejecutivo, cuya designación no habría podido concretarse (hecho que la amparista no desconoce) y que se intenta subsanar con la intervención; atribuciones plasmadas en el art. 13 del Estatuto del Ente hospitalario, para comprender que tal acefalía ocasiona serias dificultades en el funcionamiento y en el cumplimiento de los objetivos médicos programados, circunstancia que por sí misma impone descartar las apuntadas causales de arbitrariedad o irrazonabilidad alegadas\". (\"Provincia de Santa Cruz c/Ministerio de Salud de La Nación s/Amparo Ley 16.986\").\n\nQue, en tal sentido, no resulta posible pasar por alto que la vía recursiva impetrada tiene por objeto restituir al doctor Gustavo Enrique ORSI en el cargo de Director Ejecutivo, cargo que en la actualidad no se encuentra vacante, sino que es ejercido por Osvaldo Raúl CORDANO, designado por el Consejo de Administración del nosocomio en cuestión mediante su Resolución N° 1 del 12 de marzo de 2020.\n\nQue además es importante destacar que desde el 3 de abril de 2017 y hasta el 10 de marzo de 2020 el nosocomio en cuestión, tal como se señaló, estuvo intervenido e inmediatamente después de darse por concluida dicha intervención, mediante lo dispuesto por el artículo 2° de la Resolución del MINISTERIO DE SALUD N° 523 del 11 de marzo de 2020, se procedió a designar al actual Director Ejecutivo en funciones.\n\nQue desde el punto de vista formal, el causante se encuentra legitimado para impugnar la resolución en cuestión, en virtud de lo establecido en el artículo 74 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, por poseer un derecho subjetivo que considera vulnerado.\n\nQue en cuanto al fondo del asunto, contrariamente a lo señalado por el recurrente, no surge del Decreto N° 580 del 14 de abril de 2015 por el que se modificara la entonces estructura organizativa del MINISTERIO DE SALUD ni de la Resolución del MINISTERIO DE SALUD N° 1560 del 14 de septiembre de 2010, que el titular de la ex-SECRETARÍA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS tuviese facultades para designar a funcionarios de los organismos integrantes de los Servicios de Atención Médica Integral para la Comunidad, a que hace alusión la Ley N° 17.102.\n\nQue las normas citadas precedentemente no autorizaban al titular de la mentada Secretaría a designar al recurrente, ya que solamente se limitaban a facultarla a suscribir convenios sin otorgarle competencia alguna para efectuar o prestar su acuerdo en una designación, como en el caso.\n\nQue si bien el presentante considera que la designación constituía un acto complejo y por lo tanto el MINISTERIO DE SALUD no era el órgano competente para declarar la nulidad absoluta del acto por el que se lo nombró, toda vez que se requiere la voluntad del Consejo de Administración del Hospital, la del Ministerio citado y la del Gobierno de la Provincia de SANTA CRUZ, corresponde señalar que el doctor ORSI, sin aportar fundamento alguno, omite que la Ley N° 17.102 faculta al MINISTERIO DE SALUD a intervenir el Consejo de Administración, en los términos que da cuenta su artículo 9°, que establece que a efectos de la supervisión y evaluación regular de cada uno de los Servicios de Atención Médica Integral para la Comunidad, la entonces Secretaría de Estado de Salud Pública -actual MINISTERIO DE SALUD- ejercerá las facultades legales de su competencia, pudiendo -además- y conforme lo determine la reglamentación de esa ley, proceder en caso necesario a la intervención temporaria del Consejo de Administración de aquellos servicios que no alcanzaren a satisfacer las necesidades previstas en su creación, o se apartaren de las respectivas disposiciones estatutarias.\n\nQue, en otro orden, el hecho de ser nombrado en un cargo no genera al sujeto designado ningún derecho a permanecer en él, toda vez que su esencia es absolutamente política, sin derecho alguno a estabilidad.\n\nQue el recurrente no ha aportado nuevos elementos que conmuevan el temperamento adoptado en su oportunidad por el MINISTERIO DE SALUD.\n\nQue, por todo lo expuesto, corresponde rechazar el recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución del MINISTERIO DE SALUD N° 279/17.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN se ha expedido en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el doctor Gustavo Enrique ORSI (D.N.I. N° 18.073.650) contra la Resolución del MINISTERIO DE SALUD N° 279 del 14 de marzo de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado de la presente medida queda agotada la vía administrativa de conformidad con lo previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Vizzotti"
      },
      "id-infojus": "DN20230000275"
    }
  }
}