{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-779-2001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992446245,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2977-nacional-reglamentacion-sobre-balizamiento-maritimo-dn19831002977-1983-11-11"
      }
    },
    "content": {
      "mecanografico": 19831002977,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2977,
      "timestamp-m": "2012-03-30T11:20:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-11-11",
      "standard-normativo": "DEC C 002977 1983 11 11",
      "titulo-norma": "REGLAMENTACION SOBRE BALIZAMIENTO MARITIMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 11 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "OBSERVA A0",
          "ref": "DEC C 001250 1975 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.977/1983",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-03-30",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL \"REGLAMENTO DE SEÑALIZACION MARITIMA\" SE AUTORIZA AL COMANDO EN JEFE DE LA ARMADA A INTRODUCIR FUTURAS MODIFICACIONES.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comando en Jefe de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Comando en Jefe de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río de la Plata"
            },
            "preferido": {
              "termino": "Río de la Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Río Uruguay"
            },
            "preferido": {
              "termino": "Río Uruguay"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Servicio de Hidrografía Naval"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Servicio de Hidrografía Naval"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "balizamiento marítimo"
            },
            "preferido": {
              "termino": "Derecho de la navegación/seguridad de la navegación/balizamiento marítimo"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Río de la Plata",
            "marina (Armada)",
            "balizamiento marítimo",
            "armada nacional (Armada)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "marina de guerra (Armada)",
            "reglamentos",
            "seguridad de la navegación",
            "Servicio de Hidrografía Naval",
            "Derecho de la navegación",
            "derecho militar",
            "Armada Argentina (Armada)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "Derecho administrativo",
            "Defensa nacional",
            "navegación (Derecho de la navegación)",
            "recursos hídricos",
            "Comando en Jefe de la Armada",
            "aguas (recursos hídricos)",
            "ríos",
            "Río Uruguay",
            "acto administrativo",
            "Armada",
            "derecho marítimo (Derecho de la navegación)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "que  la  República  Argentina participó en la X ASAMBLEA DE LA ASOCIACION  INTERNACIONAL  DE   SEÑALIZACION  MARITIMA  (AISM-IALA) celebrada en la ciudad de Tokio  (IMPERIO  DEL  JAPON)  en  el  año 1980,  donde  se  aprobó  el  nuevo  sistema  de Boyado Marítimo, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que posteriormente el sistema fue aprobado por la Organización Marítima  Internacional  (OMI)  en  la  44  Sesión  del  Comité  de Seguridad Marítima.\n\nQue  el 15 de abril de 1982 el país suscribió en la ciudad de París (REPUBLICA  FRANCESA)  el  acuerdo para establecer el nuevo sistema en todo su territorio, adhiriéndose  a  la  región  B que comprende todo el Continente Americano.\n\nQue  para  el  establecimiento  del  mismo  en  la  zona fluvial  y especialmente  en  los Ríos de la Plata y Uruguay se tomó  contacto con  la Dirección Nacional  de  Construcciones  Portuarias  y  Vías Navegables (DNCP y VN), con el Servicio Oceanográfico, Hidrográfico  y Meteorológico de la Armada de la República Oriental del Uruguay (SOHMA),  con  la Comisión Administradora del Río de la Plata  (CARP)  y con la Comisión  Administradora  del  Río  Uruguay (CARU), habiéndose  acordado  entre  todos  estos  organismos  y el Servicio  de  Hidrografía  Naval  de  la  República  Argentina,  un Reglamento  de  Señalización  Marítima adaptado a las nuevas normas de  la  Asociación Internacional  de  Señalización  Marítima  (AISM IALA).\n\nQue  es necesario  reemplazar  el  actual  \"Reglamento  General  de Balizamiento  Marítimo  y Fluvial de la República Argentina\" por el nuevo Reglamento que regirá  el  sistema  al cual se ha adherido la República Argentina.\n\nQue  es  conveniente  que  los  cambios  menores    que  deban  ser introducidos  al  nuevo  reglamento,  como  fruto  de  los acuerdos internacionales    y    disposiciones  nacionales  para  la  rápida adaptación  del  sistema  al    tránsito  marítimo,  esté  bajo  la supervisión y control del Comando en Jefe de la Armada."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el \"Reglamento de Señalización Marítima\" que  como  Anexo  I  forma  parte  integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001250 1975 05 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  actual  \"Reglamento General de Balizamiento Marítimo  y  Fluvial  de  la  República  Argentina\",  aprobado  por Decreto Nro. 1250/75 del Poder  Ejecutivo  Nacional,  continuará en vigor  para  todas  aquellas  áreas  en  las  que  aún  no  se haya implantado  el  sistema (AISM-IALA), hasta que se produzca el total reemplazo del sistema  de  boyado  actual,  en cuyo momento quedará derogado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Autorízase  al  Comando  en  Jefe  de la Armada (Servicio  de  Hidrografía  Naval) a editar el número necesario  de ejemplares del nuevo Reglamento."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Autorízase  al  Comando  en Jefe de la Armada a introducir  directamente las futuras modificaciones  al  Reglamento de  Señalizzción   Marítima,  en  base  a  los  dictámenes  de  los organismos nacionales e internacionales afines."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - CAMBLOR"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTO",
        "segmento": [
          {
            "titulo-particion": "COMPETENCIA",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "0101. COMPETENCIA DEL COMANDO EN JEFE DE LA ARMADA",
                "texto": "El Comando en Jefe de la Armada, en virtud de lo establecido en el decreto  de  competencias,  es  la  autoridad que entiende en lo concerniente al desarrollo, mantenimiento, operación y administración  de  los  servicios  de  faros,    balizas,  señales marítimas, sistemas radioeléctricos de localización  y otras ayudas y servicios destinados a la seguridad de la navegación."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "0102. DELEGACION DE FUNCIONES",
                "texto": "Para  el  cumplimiento  del objetivo de proveer seguridad a la navegación, el Comando en Jefe  de  la Armada delega esas funciones en el Servicio de Hidrografía Naval."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "0103.    COMPETENCIA   DE  LA  SECRETARIA  DE  INTERESES  MARITIMOS",
                "texto": "La  Dirección  Nacional  de  Construcciones  Portuarias y Vías Navegables,  organismo  dependiente de la Secretaría  de  Intereses Marítimos,  tendrá a su cargo  el  balizamiento  fluvial.  De  todo cambio de ubicación,  modificación  o  alteración  del  sistema  de balizamiento  fluvial  que  se efectúe, será formado el Servicio de Hidrografía  Naval  para  su  difusión   mediante  los  Radioavisos Náuticos y/o Avisos a los Navegantes."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "0104. SEÑALES COLOCADAS POR TERCEROS",
                "texto": "Cuando  un  tercero necesite instalar algún tipo de ayuda a la navegación,  u otra  estructura  que  podría  confundirse  con  una señal, en los  ríos,  el  mar,  las  costas o vías navegables, para realizar  trabajos  a su cargo o con fines  de  propaganda,  deberá requerir  autorización  al  Servicio  de  Hidrografía  Naval.\n\nLos  terceros  estarán  obligados  a  mantener  y  conservar  tales señales  o  estructuras e informar al Servicio de Hidrografía Naval sobre cualquier novedad que las altere.\n\nCuando el pedido  de  instalación de tales señales o estructuras se refiere a rutas fluviales  o sus costas, el Servicio de Hidrografía naval  comunicará  la novedad  a  la  Dirección  de  Construcciones Portuarias y vías Navegables."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "0105. REQUISITOS",
                "texto": "Los  terceros que necesiten instalar señales o estructuras con fines indicados  en  el Art. 0104, deberán presentar previamente al Servicio de Hidrografía  Naval,  para  su aprobación, planos de las obras, datos de mensura, ubicación y detalles."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "0106. INTERFERENCIA CON LAS LUCES DE BALIZAMIENTO",
                "texto": "Si  una  luz  ocasionare  inconvenientes  a  la  navegación  o interfiriere  con  las luces de balizamiento, el Comando en Jefe de la  Armada,  por intermedio  del  Servicio  de  Hidrografía  Naval, tendrá facultad de exigir su retiro."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "0107. FUNCIONES DE LA PREFECTURA NAVAL ARGENTINA",
                "texto": "En  su  función  de  policía  de seguridad a la navegación, la Prefectura Naval Argentina tendrá la  responsabilidad  de  asegurar la  integridad  de  las  señales  (sin  guardián) instaladas en los ríos, el mar y las vías navegables, como  asimismo actuará policial y  judicialmente  ante requerimientos del Servicio  de  Hidrografía Naval o de la Dirección  Nacional  de  Construcciones  Portuarias y Vías  Navegables  por  las  transgreciones  al presente Reglamento."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019922 1972 11 02 0002 000 0000 000"
                  }
                },
                "numero-articulo": 8,
                "titulo-articulo": "0108. MODIFICACION AL REGLAMENTO",
                "texto": "Facúltase al Servicio de Hidrografía Naval, en virtud de la ley Nro.  19922  (Ley  Hidrográfica)  Art.  2  inc.  b),  a  introducir modificaciones    al   presente  Reglamento,  de  acuerdo  con  las recomendaciones que dicten los organismos nacionales o internacionales afines."
              }
            ]
          },
          {
            "titulo-particion": "DEFINICIONES",
            "articulo": [
              {
                "numero-articulo": 9,
                "titulo-articulo": "0201. AYUDAS A LA NAVEGACION",
                "texto": "\"Ayudas  a  la  navegación\",  en  el  sentido empleado en este Reglamento,  son  las  señales  o  guías  ubicadas    fuera  de  la embarcación,  diseñadas  en  forma  tal  que  permitan al navegante determinar  su posición y derrota correctas o advertirlo  sobre  la existencia de peligros u obstáculos.\n\nLas  ayudas a  la  navegación  pueden  ser  visuales,  acústicas  o electrónicas.\n\nLa  ubicación,    descripción,  características  luminosas  de  las señales, como así las  frecuencias,  potencias de emisión, horarios de funcionamiento y demás datos para las  ayudas  a  la  navegación electrónica   serán  consignados  en  las  cartas  y  publicaciones náuticas, según corresponda."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "0202. FARO",
                "texto": "Conjunto  de  una luz o luces, su soporte y las construcciones auxiliares, cuya apariencia  y  características  luminosas permiten al navegante reconocer el punto geográfico donde están  instalados, principalmente en las recaladas."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "0203. BALIZA",
                "texto": "Objeto artificial fijo fácilmente reconocible por su forma, su color  o  el  color  y  ritmo  de  su  luz  o luces, situado en una posición  tal  que pueda ser identificado sobre  una  carta  o  que tenga  una significación  convencional  para  la  navegación.\n\nPara mejorar  su  visibilidad  o  detectabilidad  podrá agregársele material reflectante o fluorescente, una pantalla reflectora  radar o una baliza radar (racon).\n\nSe las puede clasificar en:\n\na)  luminosas:  las  que  están  dotadas de linterna y exhiben luz.\n\nb) Ciegas: las que carecen de iluminación."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "0204. RADIOFARO",
                "texto": "Estación  radiotransmisora  que  emite  una  característica distinta,  utilizada  por  el  navegante para determinar marcación, arrumbamiento o ubicación con respecto al radiofaro."
              },
              {
                "numero-articulo": 13,
                "titulo-articulo": "0205. BOYA",
                "texto": "Cuerpo  flotante  de  tamaño,  forma  y  color  determinados, normalmente  construido  de  metal  o  plástico,  fondeado  en  una posición  dada,  que  sirve  como  señal  de ayuda a la navegación.\n\nPuede estar provista de una luz o de un aparato  acústico o de otra clase.\n\nSe las clasifica en:\n\n1) Luminosa: boya equipada con una luz.\n\n2) Ciega: boya sin luz\n\n3) Cilíndrica: Boya en la que la parte superior de  su  cuerpo (por encima  de la línea de flotación) o la parte más importante  de  la superestructura  tiene  aproximadamente  la  forma  de un cilindro.\n\n4)  Cónica:  Boya  en  la  cual  la parte superior del cuerpo  (por encima de la línea de flotación) o  la  parte  más importante de la superestructura tiene aproximadamente la forma de  un cono truncado con el vértice hacia arriba.\n\n5)  Esférica: Boya en la que en la parte superior del  cuerpo  (por encima de la línea de flotación) o la mayor parte de la superestructura es esférica.\n\n6) De  barril:  Boya que tiene la forma de un barril o cilindro que flota  horizontalmente,    por    lo  general  empleada  pra  fines especiales , comprendido el amarre.\n\n7)  De castillete: Boya cuya parte visible  soporta  una  torre  de enrejado  o  sólida,  en la cual lleva la luz y/o la marca de tope.\n\n8)  Espeque  (spar):  Boya   en  forma  de  poste  que  flota  casi verticlamente.\n\n9)  De  silbato:  Boya  equipada  con  uno  o  más  silbatos.\n\n10)  De  campana:  Boya equipada  con  una  o  más  campanas.\n\n11) Reflectora radar:  Boya  en cuya superestructura (habitualmente en el tope) lleva un dispositivo  diseñado para reflejar la energía electromagnética  incidente  emitida    por  el  radar  del  barco, acrecentando así la intensidad de la respuesta.\n\n12)  De  recalada:  Primera  boya  que  avista    un  navegante  al aproximarse  a  tierra  desde  alta  mar.  Normalmente  sirve  para indicar  la zona de aproximación a un puerto o la desembocadura  de un río.\n\n13) De bifurcación  o  de  confluencia:  Boya  que,  vista desde un barco  que  recala desde alta mar o en el sentido del flujo  de  la marea entrante,o  en  el  establecido  por la autoridad competente, indica  el  lugar  en  que  un  canal se divide  en  dos  en  donde confluyen dos canales.\n\n14)  De  centro de canal: Boya que  sirve  para  indicar  la  parte profunda de un canal navegable o su eje.\n\n15) De naufragio:  Boya  que señala la posición de los restos de un naufragio.\n\n16) De peligro aislado: Boya  que  indica  un  peligro  aislado que tiene aguas navegables a todo su alrededor.\n\n17) Indicadora de corriente:\n\na) Diurna: Indica la dirección de la corriente mediante una  flecha colocada  en  uno  de  sus  costados, cuya pauta indica su sentido.\n\nb) Nocturna: Exhibe en su torre  las  luces  correpondientes  a las bandas  de  un  buque en navegación, donde se ha reemplazado la luz verde por blanca,  que presenta los siguientes sectores: a proa y a popa, un sector oscuro  de  120x,  a  babor  y  a  estribor, sendos sectores de 60x rojo y blanco, respectivamente.\n\nEstas boyas, por efecto del timón y dado el sistema  de anclaje que poseen,  presentan  a  la  corriente  comportándose  como un  buque fondeado.\n\n18) De fondeadero: Boya que indica el emplazamiento o  los  límiets de un fondeadero.\n\n19) De amarre: Las boyas de amarre no forman parte del balizamiento;  no  obstante,  para su instalación deberá requerirse la aporbación del Servicio de Hidrografía Naval."
              },
              {
                "numero-articulo": 14,
                "titulo-articulo": "0206. MARCA DE TOPE",
                "texto": "Uno  o varios objetos relativamente pequeños, de forma o color (o ambos) característicos,  situados en la parte más elevada de una seÑal  de  ayuda  a  la navegación  (o  boya)  para  identificarla."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "0207. PONTON - FARO",
                "texto": "Embarcación mayor fondeada, dotada de una luz y otras ayudas a la navegación,  y  que  sirve  para  indicar el acceso a un puerto."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "0208. BOTE - FARO",
                "texto": "Embarcación menor fondeada, dotada de una luz, con el objeto de servir como ayuda a la navegación.\n\nSe lo  utiliza  exclusivamente en rutas fluviales y se lo fondea en reemplazo de boyas  en  determinadas  condiciones  de altura de las aguas y de corriente."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "0209. SEÑNAL SONORA O ACUSTICA",
                "texto": "Sonido  emitido  con  el  fin  de  transmitir  una información náutica."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "0210. SEÑAL DE NIEBLA",
                "texto": "Señal  sonora destinada a advertir o guiar a los navegantes en condiciones de escasa visibilidad."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "0211. BALIZA RADAR O RACON",
                "texto": "Dispositivo  receptor/emisor que, al ser excitado por un radar marino retransmite  automáticamente  una  señal  distinta que puede aparecer  en  la  pantalla del radar. Esta señal puede  proveer  la distancia,  la  marcación    e    información   de  identificación."
              },
              {
                "numero-articulo": 20,
                "titulo-articulo": "0212. CARACTERISTICAS LUMINOSAS",
                "texto": "Al final del presente capítulo se transcribe las características   luminosas  de  las  señales  marítimas  aprobadas conjuntamente  por  la  Asociación  Internacional  de  señalización Marítima (AISM - IALA) y la organización Hidrográfica Internacional (OHI)."
              },
              {
                "numero-articulo": 21,
                "titulo-articulo": "0213. PERIODOS MAXIMOS",
                "texto": "Se recomienda que la duración de los períodos de la característica   de  las  luces  rítmicas  no  exceda  los  valores indicados a continuación. ##              Clase de luz                    Per[iodo m[aximo Isof[asica                                         12 s Ocultacion unica                                   15 s Destello unico Muy rapida en grupos Muy rapida interrumpida Ultrarrapida interrumpida Grupo de ocultaciones con dos eclipses             20 s Destellos largos Grupo de destellos con dos destellos Rapida en grupos Rapida interrumpida Grupo de ocultaciones con tres o mas eclips        30 s es Grupo de destellos con tres o mas destellos Grupo compuesto de destellos Codigo Morse NOTA:  Para una mayor precision y amplitud de las definiciones       , deber[a consultarse el Diccionario Internacional de S       e\\ales Maritimas, editado por la Asociacion Internacion       al de Se\\alizacion Maritima (AISM-IALA), dividido en lo       s siguientes capitulos:\n\nCapitulo 1 - Terminos generales       Capitulo 2 - Se\\ales visuales       Capitulo 3 - Se\\ales sonoras       Capitulo 4 - Se\\ales radioelectricas       Capitulo 5 - Automatizacion y mando a distancia       Capitulo 6 - Fuentes de energia y alimentacion de las e       staciones       Capitulo 7 - Obras de ingenieria civil       Capitulo 8 - Material flotante       Capitulo 9 - Organizacion y funcionamiento de los Servi       cios"
              },
              {
                "numero-articulo": 22,
                "texto": "(Nota de redacción) NO GRABABLE"
              }
            ]
          },
          {
            "titulo-particion": "SISTEMA DE BALIZAMIENTO",
            "articulo": [
              {
                "numero-articulo": 23,
                "titulo-articulo": "0301. SITEMA ADOPTADO",
                "texto": "La República Argentina adoptó para todas las señales marítimas y fluviales  fijas  y  flotantes  (con excepción de faros, luces de sectores,  luces y señales de enfilación,  buques-faros  y  grandes boyas e navegación)  el  Sistema  de  Balizamiento  Marítimo  de la Asociación  Internacional  de  Señalización  Marítima  (AISM-IALA), Región B"
              },
              {
                "numero-articulo": 24,
                "titulo-articulo": "0302. OBJETO",
                "texto": "El objeto del sistema es indicar:\n\na)    Los   límites  laterales  de  los  canales  navegables.\n\nb)  Los  peligros    naturales   y  otros  obstáculos,  tales  como naufragios.\n\nc) Otras áreas o configuraciones  de importancia para el navegante.\n\nd) Nuevos peligros."
              },
              {
                "numero-articulo": 25,
                "titulo-articulo": "0303. TIPOS DE SEÑALES",
                "texto": "El  sistema  de balizamiento comprende cinco tipos de señales, que también pueden emplearse en forma combinada:\n\na) Señales Laterales,  utilizadas  conjuntamente  con  un  \"sentido convencional    de  balizamiento\"  y  aplicadas  generalmente  para canales bien definidos.  Estas  señales marcan los costados babor y estribor  de la ruta a seguir. Donde  el  canal  se  bifurca  podrá utilizarse  una  señal  Lateral  modificada  para  indicar  la ruta preferida.  Las Señales Laterales difieren entre sí en las regiones de balizamiento A y B.\n\nb) Señales Cardinales,  utilizadas  conjuntamente con el compás del navegante, para indicar dónde podrá encontrar aguas navegables.\n\nc)  Señales de Peligro Aislado para indicar  peligros  aislados  de tamaño    limitado,  y  que  tienen  aguas  navegables  a  todo  su alrededor.\n\nd) Señales  de  Aguas  Seguras  para  indicar  que  en  torno  a su posición  las  aguas  son  navegables,  por ejemplo, señal de medio canal.\n\ne) Señales Especiales cuyo objeto principal  no  es  el de ayudar a la  navegación, sino indicar un área o configuración a  la  que  se hace referencia en los documentos náuticos."
              },
              {
                "numero-articulo": 26,
                "titulo-articulo": "0304. METODO EMPLEADO PARA CARACTERIZAR LAS SEÑALES",
                "texto": "El  significado  de  una  señal depende de una o varias de las características siguientes:\n\na) De noche: color y ritmo de la luz.\n\nb) De día: color, forma y marca de tope."
              },
              {
                "numero-articulo": 27,
                "titulo-articulo": "0305. SENTIDO CONVENCIONAL DE BALIZAMIENTO",
                "texto": "El  sentido  convencional  de  balizamiento  adoptado  en  la República  Argentina es la dirección general que lleva el navegante al aproximarse  desde mar afuera a una bahía, un río, un estuario u otra vía navegable."
              },
              {
                "numero-articulo": 28,
                "titulo-articulo": "0306. DESCRIPCION DE LAS SEÑALES LATERALES (REGION B)",
                "texto": "a) Señales de babor.\n\nColor: verde.\n\nForma   (boyas):  cilíndrica  (tambor),  de  castillete  o  espeque (spar).\n\nMarca  de  tope  (cuando  se  la  use):  un  cilindro  verde.\n\nLuz (cuando la tenga)\n\nColor: verde\n\nRitmo: cualquiera,  excepto  el  descripto  en  el  Art. 0307.\n\nb) Señales de estribor:\n\nColor: rojo.\n\nForma  (boyas):  cónica,  de  castillete  o  espeque  (spar).\n\nMarca de tope (cuando se la use): un cono rojo, punta hacia  arriba\n\nLuz (cuando la tenga):\n\nColor: rojo.\n\nRitmo:    cualquiera,  excepto,  el  descripto  en  el  Art.  0307."
              },
              {
                "numero-articulo": 29,
                "titulo-articulo": "0307. SEÑALES DE BIFURCACION",
                "texto": "a) Canal preferido a estribor:\n\nColor:    verde,   con  una  ancha  franja  horizontal  roja.\n\nForma  (boyas):  cilíndrica   (tambor),  de  castillete  o  espeque (spar).\n\nMarca  de  tope  (cuando  se  la  use):  un  cilindro  verde.\n\nLuz (cuando la tenga):\n\nColor: verde\n\nRitmo: destellos en grupos compuestos (2 + 1).\n\nb) Canal preferido a babor:\n\nColor:  rojo,  con  una  ancha  franja  horizontal    verde.\n\nForma  (boyas):  cónica,  de  castillete  o  espeque  (spar).\n\nMarca  de  tope  (cuando  se  la  use):  un  cono rojo, punta hacia arriba.\n\nLuz (cuando la tenga):\n\nColor: rojo.\n\nRitmo: destellos en grupos compuestos (2 + 1 )."
              },
              {
                "numero-articulo": 30,
                "titulo-articulo": "0308. REGLAS GENERALES PARA SEÑALES LATERALES",
                "texto": "a) Formas: LATERALES\n\nCuando  las  señales  Laterales  no  cuenten  con  boyas  de  forma cilíndrica  (tambor)  o  cónica  que  las identifica, deberán en lo posible llevar la apropiada marca de tope.\n\nb) Idenficación con letras o números.\n\nSi las señales ubicadas en los veriles  de  un canal están marcadas con  números  o  letras,  tales  indicaciones  deberán   seguir  el \"sentido convencional de balizamiento\" (Art. 0305)."
              },
              {
                "numero-articulo": 31,
                "titulo-articulo": "0309. SEÑALES CARDINALES",
                "texto": "Las señales Cardinales se utilizarán:\n\na)  Para  señalar  que  las  aguas  más  profundas  en  esa área se encuentran  en  el  lado  que  indica  el  nombre de la señal.\n\nb)  Para  indicar  el  lado  seguro  para  pasar un  peligro.\n\nc) Para llamar la atención sobre una configuración  del  canal, tal como  una  curva, una confluencia, una bifurcación o el extremo  de un banco.\n\nUna señal Cardinal  recibe  el nombre del cuadrante en el cual está ubicada.\n\nEl  nombre de una señal Cardinal  significa  que  ésta  deberá  ser pasada por el lado que indica aquel."
              },
              {
                "numero-articulo": 32,
                "titulo-articulo": "0310. CARACTERISTICAS DE LAS SEÑALES CARDINALES",
                "texto": "a) Señal Cardinal Norte.\n\nMarca  de  tope:  2 conos negros superpuestos, puntas hacia arriba.\n\nColor: negro sobre amarillo\n\nForma: de castillete o espeque (spar).\n\nLuz (cuando la tenga).\n\nColor: blanco\n\nRitmo: VQ o Q.\n\nb) Señal Cardinal Este.\n\nMarca  de  tope:  2 conos  negros  superpuestos,  opuestos  por  la base.\n\nColor: negro, con una  sola  ancha franja horizontal amarilla.\n\nForma: de castillete o espeque (spar).\n\nLuz (cuando la tenga):\n\nColor: blanco.\n\nRitmo: VQ (3) cada 5 s, o\n\nQ (3) cada 10s.\n\nc) Señal Cardinal Sur.\n\nMarca de tope: 2 conor negros  superpuestos,  puntas  hacia  abajo.\n\nColor: amarillo sobre negro.\n\nLuz (Cuando la tenga):\n\nColor: blanco.\n\nRitmo: VQ (6) + Destello largo cada 10 s, o\n\nQ (6) + Destello largo cada 15 s.\n\nd) Señal Cardinal Oeste.\n\nMarca  de  tope:  2  conos  negros  superpuestos,  opuestos por los vertices.\n\nColor: amarillo, con una sola ancha franja horizontal  negra.\n\nLuz (cuando la tenga):\n\nColor: blanco.\n\nRitmo: VQ (9) cada 10 s, o\n\nQ (9) cada 15 s.\n\nNOTA:  La  marca  de  tope en la forma de doble cono constituye una característica  diurna  muy    importante   en  todas  las  señales Cardinales y deberá utlizarse siempre que sea  factible;  su tamaño deberá  uer  el  mayor posible, con una clara separación entre  los conos."
              },
              {
                "numero-articulo": 33,
                "titulo-articulo": "0311. SEÑALES DE PELIGRO AISLADO",
                "texto": "Una  señal  de  Peligro  Aislado es una marca erigida sobre, o amarrada,  o  encima  de  un  peligro   aislado,  que  tiene  aguas navegables a todo su alrededor."
              },
              {
                "numero-articulo": 34,
                "titulo-articulo": "0312. CARACTERISTICAS DE LAS SEÑALES DE PELIGRO AISLADO",
                "texto": "Marca de tope: 2 esferas negras superpuestas.\n\nColor:  negro,  con  una  o  más franjas anchas horizontales rojas.\n\nForma: optativa, pero sin prestarse  a  confusión  con  las señales Laterales,  prefiriéndose las de castillete o espeque (spar).\n\nLuz: (cuando la tenga).\n\nColor: blanco.\n\nRitmo: Grupo de destellos (2).\n\nNOTA: La marca  de  tope  doble esfera es de día una característica muy importante de una señal  de  peligro Aislado y deberá ser usada siempre que sea factible y del mayor  tamaño posible, con una clara separación entre las esferas."
              },
              {
                "numero-articulo": 35,
                "titulo-articulo": "0313. SEÑALES DE AGUAS SEGURAS",
                "texto": "Estas  señales sirven para indicar que hay aguas navegables en todas partes  alrededor  de la señal; inclúyendose aquí las señales de eje del canal y las de  medio  canal. Se las puede utilizar como alternativa a las señales Cardinales  o Laterales, para indicar una recalada."
              },
              {
                "numero-articulo": 36,
                "titulo-articulo": "0314. CARACTERISTICAS DE LAS SEÑALES DE AGUAS SEGURAS",
                "texto": "Color: franjas verticales rojas y blancas\n\nForma:  esférica,  de castillete o espeque (spar) con marca de tope esférica.\n\nMarca de tope (cuando se la use): una esfera roja.\n\nLuz (cuando la tenga).\n\nColor: blanco.\n\nRitmo: isofásica, de  ocultaciones,  un  destello largo cada 10 s o Morse \"A\"."
              },
              {
                "numero-articulo": 37,
                "titulo-articulo": "0315. SEÑALES ESPECIALES",
                "texto": "Son  señales  cuyo  objeto no es el de ayudar a la navegación, sino indicar una zona especial  o  configuración mencionadas en las cartas u otros documentos náuticos apropiados,  por  ejemplo:\n\na)  Señales  de  los  sistemas  de  adquisición  de datos oceánicos (ODAS).\n\nb) Señales de separación del tráfico donde el uso  del balizamiento convencional    de  un  canal  podría  provocar  confusión.\n\nc) Señales indicadodras  de  depósito  de  material o vertederos de descarga de dragado.\n\nd)  Señales  indicadoras  de  zonas de ejercicios  militares.\n\ne) Señales indicadoras de la presencia  de  cables o tuberías.\n\nf)   Señales  indicadoras  de  zonas  reservadas  o    fondeaderos."
              },
              {
                "numero-articulo": 38,
                "titulo-articulo": "0316. CARACTERISTICAS DE LAS SEÑALES ESPECIALES",
                "texto": "Color: amarillo\n\nForma:  optativa,  pero  sin  entrar  en  conflicto con las señales destinadas a la navegación.\n\nMarca de tope (cuando se la use): una sola,  amarilla,  en forma de \"X\".\n\nLuz (cuando la tenga):\n\nColor: amarillo.\n\nRitmo:  cualquiera,  menos  los  descriptos en los artículos  0310, 0312 y 0314."
              },
              {
                "numero-articulo": 39,
                "titulo-articulo": "0317. SEÑALES DE NUEVOS PELIGROS",
                "texto": "La  expresión  \"nuevos  peligros\"  se  utiliza  para describir peligros  descubiertos  recientemente,  aún  no  indicados  en  los documentos  náuticos.  Los  \"nuevos  peligros\" incluyen  obstáculos producidos  por causas naturales, tales  como  bancos  de  arena  o rocas, así como  peligros  resultantes  de  la acción humana, tales como naufragios."
              },
              {
                "numero-articulo": 40,
                "titulo-articulo": "0318. CARACTERÍSTICAS DE LAS SEÑALES DE NUEVOS PELIGROS",
                "texto": "a)  Los  \"nuevos peligros\" serán señalizados de acuerdo con el presente  Reglamento.    Si    el  Servicio  de  Hidrografía  Naval considerare que el peligro es particularmente  grave,  por lo menos una    de  las  seÑales  será  duplicada  lo  antes  posible.\n\nb) Cualquier  señal  luminosa  utilizada para tal fin deberá poseer la  característica  luminosa  Cardinal  o  Lateral  VQ  o  Q.\n\nc) Cualquier señal luminosa que  se  coloque  duplicada  deberá ser idéntica a su pareja en todos los aspectos.\n\nd)  Un  \"nuevo  peligro\"  podrá ser marcado por medio de una baliza radar (racon) codificada Morse  \"D\",  que  en la pantalla del radar produzca  una  señal  correspondiente a una distancia  de  1  milla náutica.\n\ne) La señal duplicada podrá  ser  retirada  cuando  el  Servicio de Hidrografía  Naval  estime que la información concerniente  a  este \"nuevo peligro\" haya sido suficientemente divulgada."
              }
            ]
          },
          {
            "titulo-particion": "LUCES DE MUELLES Y OBRAS CIVILES",
            "articulo": [
              {
                "numero-articulo": 41,
                "titulo-articulo": "0401. LUCES EN MUELLES PARALELOS A LA COSTA",
                "texto": "Los  muelles cuya dimensión mayor sea paralela a la costa y no sobresalgan  mayormente de su línea general, no serán balizados. De ser necesario  su  balizamiento, se colocarán en los extremos luces de señalización en concordancia  con  el  sistema  de  balizamiento IALA,  visibles como mínimo a 1,5 milla de distancia, a una  altura superior  a un metro sobre la mayor pleamar o creciente registradas en la zona."
              },
              {
                "numero-articulo": 42,
                "titulo-articulo": "0402. LUCES EN MUELLES PERPENDICULARES A LA COSTA",
                "texto": "En los muelles, embarcaderos o construcciones perpendiculares a la costa  o  ribera y que representen peligro para la navegación se exigirá en el  extremo  más  alejado  de  la costa o ribera una luz blanca,  de  ritmo  rápido  (señal  Cardinal  del   sistema  IALA), indicativa de que el paso seguro para pasar el muelle  se encuentra en el lado que indica el nombre de la señal. Su visibilidad  mínima será  el  1,5  milla  y  estará colocada a una altura superior a un metro sobre la mayor pleamar  o  creciente  registrada  en la zona."
              },
              {
                "numero-articulo": 43,
                "titulo-articulo": "0403.  LUCES  EN LOS DUQUES DE ALBA, TOMAS DE AGUA Y CONSTRUCCIONES SIMILARES",
                "texto": "Los  duques  de  alba,  las  tomas de agua, como así cualquier construcción similar, exhibirán señal  de Peligro Aislado y/o señal Cardinal, según el caso. Su visibilidad  mínima y estará colocada a una altura superior a un metro sobre la mayor  pleamar  o creciente registradas en la zona."
              },
              {
                "numero-articulo": 44,
                "titulo-articulo": "0404. ARTEFACTOS DE ILUMINACION EN LOS MUELLES",
                "texto": "Los  artefactos  de  luz  que  se coloquen en los muelles para iluminar las operaciones deberán estar  provistas de pantallas para impedir  en  forma  absoluta  que  la  luz  moleste  al  navegante."
              },
              {
                "numero-articulo": 45,
                "titulo-articulo": "0405. ARTEFACTOS DE ILUMINACION ALEJADOS DE LOS MUELLES",
                "texto": "Cuando los artefactos de iluminación instalados o por instalar dentro  de una franja de 35 metros de ancho a contar desde la costa o la línea  de  ribera, por sus características o intensidad de luz constituyeren un  estorbo  para  el  navegante, o interfirieren con las luces de balizamiento, el Servicio  de  Hidrografía naval podrá exigir que esos artefactos cumplan los requisitos  establecidos  en el art. 0404.\n\nLas autoridades de todo el país tendrán en cuenta estas disposiciones  cuando  deban  realizar  trabajos  de  iluminación o tengan  que  otorgar  permisos para llevarlos a cabo. En todos  los casos se pondrá en conocimiento  de  los  proyectos  al Servicio de Hidrografía  Naval,  el  que  requerirá  detalles  de  la clase  de iluminación y dispondrá su aprobación."
              }
            ]
          },
          {
            "titulo-particion": "SEÑALES EN LOS PUENTES",
            "articulo": [
              {
                "numero-articulo": 46,
                "titulo-articulo": "0501.    SEÑALES   DE  CARACTERISTICAS  DIURNAS  EN  PUENTES  FIJOS",
                "texto": "En puestes fijos, el ancho del canal navegable quedará limitado a las  dos  marcas diurnas siguientes, navegando aguas arriba:\n\na) A estribor:  un  panel  blanco con un triángulo equilátero en su parte central pintado de rojo  y  con  vértice  hacia  arriba.\n\nb)  A babor: un panel blanco con un rectángulo en su parte  central pintado de verde.\n\nEstas  marcas  se  adosarán a las pilas externas adyacentes al vano central o principal  del  puente,  si ese es el ancho navegable del canal, o se suspenderán del talero cuando  la  parte  navegable del canal  sea  menor  que la limitada por las mencionadas pilas.\n\nEn todos los casos,  las  pinturas  serán de tipo reflectante.\n\nLas medidas de las marcas deberán posibilitar  su  visualización  a una distancia no menor de 0,5 milla náutica."
              },
              {
                "numero-articulo": 47,
                "titulo-articulo": "0502.   SEÑALES  DE  CARACTERISTICAS  LUMINOSAS  EN  PUENTES  FIJOS",
                "texto": "El ancho navegable por debajo de puentes fijos quedará limitado a las  dos  siguientes  señales  luminosas, navegando aguas arriba:\n\na) Cuando el ancho navegable del canal  esté  comprendido entre las dos pilas, se adosarán a babor una luz verde y  a  estribor una luz roja,  pudiendo  ser  fijas o a destellos, según las circunstancias locales, teniendo en cuenta  la  inconveniencia de usar luces fijas cuando en zonas de mucho tráfico puedan  confurse con las luces que llevan las embarcaciones de acuerdo con el Reglamento Internacional para prevenir abordajes en el  mar,  o  con  luces de iluminación próximas al puente.\n\nb) Cuando la parte navegable del canal sea de menor anchura  que el limitado  por las dos pilas, las luces se adosarán al tablero,  con una separación  entre  ellas  coincidente  con ese ancho navegable.\n\nc) Una luz blanca de destellos rápidos podrá  ser usada para marcar el mejor punto de pasaje por debajo del puente.\n\nLas  luces  cubrirán un sector de 180x, y en noches  oscuras  srán visibles a una milla náutica de distancia como mínimo."
              },
              {
                "numero-articulo": 48,
                "titulo-articulo": "0503. PANTALLAS REFLECTORAS RADAR",
                "texto": "Se  instalarán  pantallas  reflectoras  radar adecuadas en las pilas del puente.\n\nEstos  mismos  elementos  se  aplicarán  cuando  existan    balizas indicativas de defensas de las pilas del puente."
              },
              {
                "numero-articulo": 49,
                "titulo-articulo": "0504. SEÑAL DE PASO CERRADO EN PUENTES",
                "texto": "Se  utilizará  la  señalización  indicada  en  el capítulo 07."
              },
              {
                "numero-articulo": 50,
                "titulo-articulo": "0505.  SEÑALIZACION  DE  LAS  DEFENSAS  DE  PILAS  SITUADAS  EN LOS VERILES DEL CANAL NAVEGABLE",
                "texto": "La  señalización  de  las  defensas  de  pilas situadas en los veriles  del  canal  navegable  estará  constituída    por  balizas erigidas en las defensas mismas de las pilas según las característias de forma,  color y ritmo de las luces de balizamiento del sistema lateral IALA para veriles de los  canales."
              }
            ]
          },
          {
            "titulo-particion": "NORMAS  PARA LA SEÑALIZACION DE ESTRUCTURAS O ISLAS ARTIFICIALES DE COSTA AFUERA",
            "articulo": [
              {
                "numero-articulo": 51,
                "titulo-articulo": "0601. FINALIDAD",
                "texto": "Las  presentes  disposiciones  prescriben las señales diurnas, nocturnas y sonoras que deberán ser utilizadas  como  ayudas  a  la navegación,  en las estructuras o islas artificiales erigidas en el lecho o el subsuelo  del mar o de los ríos, o fondeadas sobre ellos en  las  aguas  donde  ejerce    soberanía   la  Nación  Argentina."
              },
              {
                "numero-articulo": 52,
                "titulo-articulo": "0602. NORMAS RELATIVAS A LA SEGURIDAD DE LA NAVEGACION",
                "texto": "La  autoridad encargada de autorizar trabajos de exploración y explotación  del  lecho  submarino  y los organismos o empresas que relicen  tales  trabajos  tendrán  en cuenta  el  peligro  que  las estructuras erigidas en el mar o en  los  ríos  representan para la navegación."
              },
              {
                "numero-articulo": 53,
                "titulo-articulo": "0603. SEGURIDAD DE FUNCIONAMIENTO DE LAS SEÑALES",
                "texto": "Será  obligación  del  organismo  o  empresa que realice estos trabajos instalar luces, señales de niebla  y  toda otra ayuda a la navegación, requeridos por el presente Reglamento,  y  asegurar  su funcionamiento interrumpido."
              },
              {
                "numero-articulo": 54,
                "titulo-articulo": "0604. ESTRUCTURAS, AUTORIZACION, OBLIGACIONES",
                "texto": "El  término  \"estructura\"  o  \"isla artificial\", tal como está utilizado aquí, abarca todas las construcciones  fijas  o flotantes (temporarias  o  permanentes),  cuyo  emplazamiento  autoriza    el Gobierno Argentino, por intermedio del ente estatal correspondiente,  para  realizar trabajos en el lecho de los ríos o del mar.\n\nEl  autorizado  tendrá  la obligación  de  cumplir  con  todas  las disposiciones contempladas  en  el  presente capítulo, que le serán hechas conocer por el organismo autorizante.\n\nDeberán notificar su suficiente anticipación  al Comando en Jefe de la Armada ( Servicio de Hidrografía Naval) acerca  de  la intención y  fecha  de instalación de estructuras o islas artificiales,  como así de futuras  modificaciones,  cambios de ubicación de las ayudas a la navegación o desmantelamiento.\n\nUno de los datos principales requeridos  será  la  posición  con la precisión  que permita su correcta inclusión en las cartas náuticas y los radioavisos náuticos."
              },
              {
                "numero-articulo": 55,
                "titulo-articulo": "0605. LINEA DE DELIMITACION",
                "texto": "El  término  línea  de delimitación significa la línea trazada aproximadamente paralela a  la  costa  a siete millas de ésta y que separa  las  zonas en las cuales las estructuras  deben  satisfacer diferentes requerimientos de señalización."
              },
              {
                "numero-articulo": 56,
                "titulo-articulo": "0606. ESTRUCTURAS CLASE \"A\" Y CLASE \"B\"",
                "texto": "Desígnanse como estructuras clase:\n\n\"A\":  Las  situadas  mar afuera de la línea de delimitación, y\n\n\"B\": Las situadas entre la costa y dicha línea."
              },
              {
                "numero-articulo": 57,
                "titulo-articulo": "0607. REQUERIMIENTOS PARA ESTRUCTURAS CLASE \"A\"",
                "texto": "a)  Se  señalarán con una o más luces blancas, e instaladas en forma tal que  por  lo  menos  una  de  ellas  sea  visible para el navegante,   cualquiera  sea  el  ángulo  de  aproximación.\n\nEstas luces tendrán  una  potencia  lumínica que permita un alcance luminoso de 8 millas náuticas para un  observador cuyo ojo está a 4 5  m sobre el mar, cuando la visibilidad  meteorológica  es  de  10 millas.\n\nLa instalación  de  las luces se efectuará a no menos de 6 m y a no más de 30 m sobre la pleamar media.\n\nA los efectos de color  y  ritmo  de  luz, las luces funcionarán al unísono,  blanca  a destellos, de acuerdo  con  la  letra  \"U\"  del alfabeto  Morse y con  un  período  máximo  de  15  segundos.\n\nEl extremo  vertical  de  la estructura estará balizado con una luz roja fija de obstrucción.\n\nLas estructuras llevarán paneles  de  identificación  con  letras o cifras  negras de un metro de altura sobre fondo amarillo, visibles en todas  las direcciones. Estos paneles deberán estar iluminados o en su defecto, las letras o cifras serán de pintura reflectante.\n\nb) Toda estructura  estará  provista  de una o más señales sonoras, construidas e instaladas de manera que sean audibles al aproximársele desde cualquier dirección.\n\nLa instalación de los equipos sonoros se  efectuará a no menos de 6 m y a no más de 30 m sobre la pleamar media,  con  una  alcance  de por lo menos 2 millas.\n\nSu  característica  será  de sonidos rítmicos correspondientes a la letra  \"U\" del alfabeto Morse  (.  .  -)  cada  30  segundos.\n\nEstas señales sonoras funcionarán cuando la visibilidad meteorológica  sea  inferior  a  2 millas. La duración mínima de un sonido será de 0,75 segundos.\n\nc) Cuando se trate de estructuras  situadas  muy  próximas  una  de otra,  la  seguridad  a la navegación en la zona podrá resguardarse sin necesidad de que cada  una  de  ellas  sea equipada con luces y sonido. En tales casos el Servicio de Hidrografía Naval determinará  qué  diferencias  con  los párrafos  a)  y  b)  podrán permitirse.\n\nd)  Cuando considere necesario, el Servicio  de  Hidrografía  Naval ordenará  la  colocación  de señales (boyas o balizas_para demarcar el perimetro de un grupo de  estructuras, o para señalazr canales a través  de un grupo de estructuras,  o  cualquier  estrucutra  fija mientras  ésta  es erigida e desmantelada. Asimismo determinará las características de tales señales.\n\ne) Las obstrucciones  submarinas,  tales  como  pozos  sumergidos o tuberías  en  profundidad  que  representen  un  peligro  para   la navegación  en  superficie,  se  señalarán  con  boyas provistas de luces, señales sonoras y reflectores radar, según  se necesario, en la  forma  que lo determine el Servicio de Hidrografía  Naval  para cada caso.\n\nLos alcances  de las luces y señales sonoras podrán ser menores que los exigidos para estructuras clase \"A\".\n\nLas estructuras  fijas  en  construcción  o  que accidentalmente se encuentren desprovistas de ayudas a la navegación,  se marcarán por los menos con una boya.\n\nTodas  las  estructuras  clase  \"B\"  mostrarán  en todos los  casos paneles  de  indentificación, según el artículo 0607,  párrafo  a)."
              },
              {
                "numero-articulo": 58,
                "titulo-articulo": "0608. REQUERIMIENTOS PARA ESTRUCTURAS CLASE \"B\"",
                "texto": "Las  ayudas a la navegación que deban colocarse en estructuras fijas erigidas  entre  la  costa  y  la línea de delimitación serán determinadas por el Servicio de Hidrografía  Naval,  adaptando  las disposiciones  expuestas  para las estructuras clase \"A\" y teniendo en  cuenta  que  no  han de confundirse  con  luces  de  la  costa."
              }
            ]
          },
          {
            "titulo-particion": "SEÑALIZACION DE TRAFICO PORTUARIO",
            "articulo": [
              {
                "numero-articulo": 59,
                "titulo-articulo": "0701. ADOPCION DEL SISTEMA",
                "texto": "La presente señalización adoptada corresponde a la \"Unificación Internacional  de  señalización del tráfico portuario\", convenida y recomendada por los  siguientes  organismos  internacionales.\n\na)  Asociación  Internacional  de Señalización Marítima (AISM-IALA)\n\nb)  Asociación  Internacional  de  Radas  y  Puertos  (IAPH).\n\nc) Asociación Internacional Permanente  de  Congresos de Navegación (PIANC)."
              },
              {
                "numero-articulo": 60,
                "titulo-articulo": "0702. GENERALIDADES",
                "texto": "Las  reglas  que  rigen  a  las  señales destinadas al tráfico portuario sirven para controlar el movimiento  del  tráfico naviero en  los  puertos  y  sus  accesos, canales exteriores e interiores, esclusas y puentes fijos o  móviles,  y  su aplicación regirá tanto de día como de noche.\n\nLa base del sistema reside en:\n\na)  Mensajes  principales  que  deben  ser  transmitidos   mediante señales  sencillas,  fáciles  de  memorizar  por el navegante.\n\nb) Información complementaria, por ejemplo en  los casos de puertos de trazado o tráfico complejos, que puede ser transmitida  mediante señales  auxiliares, exhibidas conjuntamente con las principales  y cuya interpretación  requerida  la consulta de documentos náuticos.\n\nEn muchas situaciones los mensajes  no  serán  los  mismos en todas las   direcciones,  por  cuyo  motivo  las  señales  deberán    ser direccionales.  Sin  embargo,  algunas  señales podrán ser visibles \"en  todo el horizonte\" cuando estén destinadas  simultáneamente  a todos  los puques. Este puede ser el caso de las señales, 1, 2 y 4.\n\nLa señal  de  \"grave  emergencia\"  deberá  ser de destellos, con un ritmo no menor de 60 destellos por minuto. todas  las  demás  serán de   luz  fija  o  de  ocultaciones  lentas.  Estas  últimas  serán particularmente  útiles  cuando  las  luces  de fondo encandilan al abservador.  No obstante, no está permitido utilizar  en  un  lugar dado al mismo  tiempo  luces  fijas  y  luces  de  ocultación.\n\nEl  mensaje  principal  estará constituido siempre por  tres  luces superpuestas.  Ello  permite    que   el  navegante  las  reconozca inmediatemente como una señal de tráfico  portuario y no como ayuda a la navegación.\n\nSe  eligió  la disposición vertical de las luces  para  el  mensaje principal para  evitar problemas de paralaje que podrían producirse cuando se observen  luces horizontales desde ángulos extremos.\n\nEn algunos casos cada  buque  o  grupo  especial  de  buques han de recibir  instrucciones  específicas  para  continuar su marcha,  en tanto  que  ningún otro podrá pasar. En tal caso  se  utilizará  la señal 5. Las  instrucciones  específicas  al  buque  o  al grupo de buques  en  cuestión podrán ser emitidas ya sea mediante una  señal auxiliar o bien  por medio de cualquier otro medio de comunicación, tal  como  en MAF de  radio,  lámparas  de  señales  o  embarcación patrullera.\n\nEn  caso  de ser  necesario  emitir  algún  mensaje  auxiliar  para transmitir  información  adicional  a  la  contenida  en el mensaje principal,    la   señal  correspondiente  se  agregará  según  sea necesario, exhibiéndola  normalmente  a  la  derecha  de la columna portadora  de  la  señal principal, utilizando por lo general  solo luces blancas o amarillas.\n\nCuando en un lugar,  para señales auxiliares se exhiban tanto luces blancas como amarillas,  habrá  que proceder con cuidado, ya que en determinadas condiciones de visibilidad  al  observador  le resulta muy  difícil  decidir  si  una  luz es blanca o amarilla cuando  la señal no comprenda al mismo tiempo el otro color."
              },
              {
                "numero-articulo": 61,
                "titulo-articulo": "0703. REGLAS PARA LAS SEÑALES DE TRAFICO PORTUARIO",
                "texto": "a)  La  señal  qaue  para  el  tráfico portuario represente el mensaje  principal  comprenderá siempre  tres  luces  superpuestas.\n\nNo  agregará  luz  alguna   a  la  columna  portadora  del  mensaje principal.\n\nb) Las luces rojas significan: \"No prosiga\".\n\nc)  Las  luces  verdes  significan:  \"Prosiga,  sujetándose  a  las condiciones estipuladas\".\n\nd) Podrá utilizarse una luz  amarilla  única  a  la izquierda de la columna portadora de los mensajes principales 2 ó  5,  a  la altura de  la  luz  superior,  para  indicar  que  \"los  buques que puedan navegar con seguridad fuera del canal principal, no  necesitan  dar cumplimiento al mensaje principal\"."
              },
              {
                "numero-articulo": 62,
                "titulo-articulo": "0704. SEÑALES AUXILIARES",
                "texto": "Si  fuere  necesario,  podrán  agregarse  señales  auxiliares, mostrándolas  normalmente a la derecha de la columna portadora  del mensaje principal;  por  lo general, únicamente se utilizarán luces blancas o amarillas.\n\nTales señales auxiliares podrran  agregarse, por ejemplo al mensaje Nro. 5, para brindar información sobre  la  situación  del  tráfico que  se  desplaza en dirección contraria o para advertir acerca  de la presencia de una draga que opera en el canal."
              },
              {
                "numero-articulo": 63,
                "titulo-articulo": "SEÑALIZACION INTERNACIONAL DEL TRAFICO PORTUARIO",
                "texto": "Nro.       Luz     R=roja, V=verde  Mensaje principal     B=blanca, A= a-         marilla 1   R    De         Grave emergencia - todos los buques deben    R    deste-     detenerse o desviarse, de acuerdo con la    R    llos.      s instrucciones recibidas.\n\n2   R               Los buques no proseguiran.\n\nR    R 3   V Fijas o de o- Los buques pueden proseguir.\n\nV cultacion     Trafico de mano unica.\n\nV lenta.\n\n4   V Fijas o de o- Los buques pueden proseguir.\n\nV cultacion     Trafico de mano doble.\n\nV lenta.\n\n5   V Fijas o de o- El buque podra proseguir unicamente si ha    B cultacion     recibido ordenes especificas de hacerlo.\n\nB lenta.\n\n2a.A R Fijas o de  Los buques no continuaran su marcha, con      R ocultacion  excepcion de los que naveguen fuera del c      R lenta       anal principal, en cuyo caso no necesitan                    dar cumplimiento a las indicaciones del m                    ensaje principal.\n\n5a.A V Fijas o de  Un buque podra proseguir navegando unicam      B ocultacion  ente cuando reciba ordenes de hacerlo, co      V lenta.      n excepcion de los que naveguen por fuera                    del canal principal, en cuyo caso no nec                    esitan da cumplimiento a las indicaciones                      del mensaje principal."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19831002977"
    }
  }
}