{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-415-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991026715,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "514-nacional-radiodifusion-dn20050000514-2005-05-19"
      }
    },
    "content": {
      "mecanografico": 20050000514,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 514,
      "timestamp-m": "2012-03-28T15:03:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-19",
      "standard-normativo": "DEC C 000514 2005 05 19",
      "titulo-norma": "RADIODIFUSION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 514/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-05-24",
      "fecha-mod": "2012-03-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS ACTOS DEL CONCURSO PUBLICO CONVOCADO PARA LA ADJUDICACION DE LA LICENCIA PARA LA INSTALACION, FUNCIONAMIENTO Y EXPLOTACION DE UNA ESTACION DE RADIODIFUSION SONORA POR MODULACION DE AMPLITUD.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisoras de radio"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/emisoras de radio"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "estaciones de radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "emisoras de radio",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "estaciones de radiodifusión (emisoras de radio)",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "los expedientes 4307/99 y 4307.00.0/99 del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000909 1999 08 23 0000 000 0000 000"
            },
            {
              "cr": "COMITE FEDERAL DE RADIODIFUSION",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000465 1999 08 27 0000 000 0000 000"
            },
            {
              "cr": "COMITE FEDERAL DE RADIODIFUSION",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 001151 2001 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000286 1981 02 18 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022285 1980 09 15 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022285 1980 09 15 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022285 1980 09 15 0039 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 909 del 23 de Agosto de 1999 se dispuso la sustanciación de concursos públicos a fin de proceder a la adjudicación de licencias para la instalación, funcionamiento y explotación de estaciones de radiodifusión sonora por modulación de amplitud.\n\nQue en cumplimiento de las facultades conferidas por el citado decreto, el COMITE FEDERAL DE RADIODIFUSION aprobó por Resolución 465-COMFER/99 de fecha 27 de Agosto de 1999, el Pliego de Bases y Condiciones Generales y Particulares para el llamado a concurso público de los servicios mencionados en el considerando anterior.\n\nQue el llamado a concurso público oportunamente convocado para la adjudicación de una licencia para la instalación, funcionamiento y explotación de un servicio de radiodifusión sonora por modulación de amplitud, Categoría VI, Canal 1650, Frecuencia 1650 KHz., en la localidad de PILAR, provincia de BUENOS AIRES, resultó desierto en los términos del artículo 40 de la Ley Nº 22.285 y sus modificatorias.\n\nQue posteriormente, el señor Norberto Eugenio CHINDEMI, entre otros peticionantes, solicita la reapertura del concurso para la adjudicación de la licencia referida.\n\nQue el citado peticionante efectuó reclamo judicial tendiente a que el COMITE FEDERAL DE RADIODIFUSION se expida resolviendo su petición.\n\nQue en consecuencia, mediante Resolución Nº 1151-COMFER/01 de fecha 16 de julio de 2001 se llamó a concurso público para la adjudicación de un servicio de radiodifusión sonora por modulación de amplitud Categoría VI, Canal 1650, Frecuencia 1650 KHz., en la localidad de PILAR, provincia de BUENOS AIRES, dejándose establecido que la presentación formulada por el señor Norberto Eugenio CHINDEMI, reúne en principio las condiciones y requisitos establecidos en el artículo 45 de la Ley 22.285 y sus modificatorias, con el alcance previsto en el artículo 32 del Decreto Nº 286/81.\n\nQue el 16 de Octubre de 2001 se efectuó el acto de apertura con la presencia del profesional delegado de la ESCRIBANIA GENERAL DE GOBIERNO DE LA NACION, quedando registrada como única propuesta presentada la del nombrado, documentada en el Expediente Nº 4307.00.0/99.\n\nQue, conforme las competencias asignadas, las áreas pertinentes del COMITE FEDERAL DE RADIODIFUSION han evaluado los aspectos personales, patrimoniales y culturales de la prenotada propuesta, practicando un detallado análisis de la misma con relación a las condiciones y requisitos exigidos por el Pliego.\n\nQue de los análisis y estudios efectuados, surge que el único oferente, Norberto Eugenio CHINDEMI reúne las condiciones para acceder a la titularidad de la licencia concursada, correspondiendo en consecuencia, proceder a la adjudicación de tal servicio a favor del mismo.\n\nQue la COMISION NACIONAL DE COMUNICACIONES ha intervenido en lo que hace a su competencia, asignando la frecuencia 1650 KHz., con una potencia máxima de 1 KW. en el servicio diurno y 0.25 KW. en el servicio nocturno.\n\nQue la Comisión de Preadjudicación designada al efecto, ha tomado la intervención que le compete.\n\nQue el servicio jurídico permanente del COMITE FEDERAL DE RADIODIFUSION ha emitido el correspondiente dictamen legal.\n\nQue el presente decreto se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL y por el artículo 39 inciso a) de la Ley Nº 22.285 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "COMITE FEDERAL DE RADIODIFUSION",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000465 1999 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse los actos del concurso público convocado por el COMITE FEDERAL DE RADIODIFUSION, para la adjudicación de la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, Categoría VI, Canal 1650, Frecuencia 1650 KHz., en la localidad de PILAR, provincia de BUENOS AIRES, conforme lo enunciado en el Pliego de Bases y Condiciones Generales y Particulares aprobado por Resolución Nº 465-COMFER/99 de fecha 27 de Agosto de 1999."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Adjudícase al señor Norberto Eugenio CHINDEMI (D.N.I. Nº 4.827.593), la licencia para la prestación del servicio de radiodifusión sonora por modulación de amplitud citado en el artículo 1º del presente, con una potencia máxima de 1 KW. en el servicio diurno y 0.25 KW. en el servicio nocturno."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022285 1980 09 15 0041 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que el plazo de la licencia otorgada en el artículo 2º del presente decreto, abarcará un período de QUINCE (15) años contados a partir de la fecha de iniciación de las emisiones regulares, a cuyo vencimiento podrán ser prorrogados por DIEZ (10) años, de acuerdo con lo estatuido por el artículo 41 de la Ley 22.285 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "COMITE FEDERAL DE RADIODIFUSION",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000465 1999 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Determínase que el COMITE FEDERAL DE RADIODIFUSION fiscalizará el cumplimiento de los compromisos contraídos por el adjudicatario en su propuesta, además de todas aquellas obligaciones derivadas de la aplicación de las disposiciones legales y reglamentarias vigentes en materia de radiodifusión y las establecidas en el Pliego de Bases y Condiciones Generales y Particulares aprobado por Resolución Nº 465-COMFER/99."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20050000514"
    }
  }
}