{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-883-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533515610,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "388-nacional-decreto-necesidad-urgencia-sobre-salario-minimo-vital-movil-dn20031000388-2003-07-10"
      }
    },
    "content": {
      "mecanografico": 20031000388,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 388,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-07-10",
      "standard-normativo": "DNU C 000388 2003 07 10",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SALARIO MINIMO, VITAL Y MOVIL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 388/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-07-15",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FIJAN LOS MONTOS DEL SALARIO MINIMO, VITAL Y MOVIL DE MANERA ESCALONADA Y PROGRESIVA PARA ADECUARLO A LA SITUACION SOCIOECONOMICA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salario mínimo, vital y móvil"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/salario mínimo, vital y móvil"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario mínimo",
                "salario",
                "sueldo",
                "salario mínimo vital",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "empleado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política laboral",
            "trabajador",
            "salario mínimo (salario mínimo, vital y móvil)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "salario mínimo, vital y móvil",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "asalariados (trabajador)",
            "salario mínimo vital (salario mínimo, vital y móvil)",
            "acto administrativo",
            "salario (remuneración)",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "empleado (trabajador)",
            "contrato de trabajo en general",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  artículo 14 bis de la CONSTITUCION NACIONAL, las Leyes N 24.013 y N 25.561,  el  Decreto  N 2725 de fecha 26 de diciembre de 1991 y la Resolución del CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO,  VITAL  Y MOVIL N 02 de fecha 22 de julio de 1993, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el artículo 1 de la Ley N 25.561 se  declaró  la emergencia pública en materia social, económica, administrativa, financiera  y cambiaria.\n\nQue  con  arreglo al inciso 2) del citado artículo 1 de la Ley N 25.\n\n561, el PODER  EJECUTIVO  NACIONAL  fue  facultado  a  reactivar el funcionamiento  de  la  economía, mejorar el nivel de empleo  y  de distribución de ingresos.\n\nQue la crisis económica que  ha  atravesado  nuestro país deterioró sensiblemente el poder adquisitivo de los salarios  perjudicando  a los trabajadores especialmente a los de menores ingresos.\n\nQue el Título VII, Capítulo Unico, de la Ley N 24.013, reglamentado por  Decreto  N  2725/91,  regula  el instituto del salario mínimo, vital y móvil, precisando en el artículo  140  que los trabajadores allí  referidos,  tendrán  derecho  a percibir una remuneración  no inferior  al  valor  que  se  fije para el  citado  salario  mínimo.\n\nQue han transcurrido ya DIEZ (10)  años desde la última oportunidad en que se fijó el valor del salario  mínimo,  vital  y  móvil,  por Resolución  del  CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL  Y  MOVIL N 02, de fecha 22 de julio de 1993, que lo determinó en la cantidad  de  PESOS DOSCIENTOS ($ 200.-) por mes, para el personal mensualizado que  cumpliere  la jornada legal de trabajo.\n\nQue  por  lo  expuesto  resulta  oportuno  actualizar el monto  del salario mínimo, vital y móvil, de manera escalonada  y  progresiva, para  adecuarlo  a  la  situación  socioeconómica,  estimulando  la redistribución del ingreso nacional y promoviendo el  logro  de los objetivos perseguidos por dicho instituto.\n\nQue  debe  tenerse  presente  que  el  salario  mínimo  coadyuva al objetivo general de reducir la pobreza mejorando las condiciones de vida  de  los  trabajadores  y de sus familias sin producir efectos adversos para el empleo.\n\nQue el salario mínimo, vital y  móvil  no  puede  ser  tomado  como índice  o  base  para  la determinación cuantitativa de ningún otro instituto legal o convencional,  conforme  a  lo establecido por el artículo 141 de la Ley N 24.013.\n\nQue asimismo la finalidad del instituto, no consiste  en  sustituir la  acción  sindical  en  materia  de  negociación  colectiva, sino proteger a aquellos trabajadores que se encuentran en  inferioridad de  condiciones  para acordar con los empleadores el monto  de  sus remuneraciones.\n\nQue actualmente ya  ha  sido  superado  el  momento más agudo de la crisis que vivió el país, pero aún nos encontramos en una situación de emergencia y que impone que las medidas destinadas  a garantizar los  derechos  constitucionales  básicos de la población deban  ser dispuestas de manera urgente, por  lo que resulta necesario obviar, con carácter de excepción, la convocatoria  del  Consejo tripartito previsto por el artículo 139 de la Ley 24.013.\n\nQue  la situación expuesta configura una circunstancia  excepcional que hace  imposible  seguir  los trámites previstos por la Ley N 24.\n\n013 para determinar el monto del  salario  mínimo,  vital  y  móvil.\n\nQue  la  Dirección  General  de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se dicta  en  uso  de  las  atribuciones emergentes del artículo 99,  inciso  3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Fíjase a partir del 1 de  julio  de  2003 el monto del salario  mínimo,  vital  y  móvil en la cantidad de PESOS  UNO  CON VEINTICINCO CENTAVOS ($ 1,25.-)  por  hora,  para  los trabajadores jornalizados  y  de PESOS DOSCIENTOS CINCUENTA ($ 250.-)  por  mes, para los trabajadores mensualizados que cumplen la jornada legal de trabajo a tiempo completo,  comprendidos  en  el artículo 140 de la Ley N 24.013."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Fíjase a partir del 1 de agosto de 2003  el  monto  del salario mínimo,  vital  y  móvil  en  la  cantidad de PESOS UNO CON TREINTA  CENTAVOS  ($  1,30.-)  por  hora,  para  los  trabajadores jornalizados y de PESOS DOSCIENTOS SESENTA ($  260.-) por mes, para los  trabajadores  mensualizados  que cumplen la jornada  legal  de trabajo a tiempo completo, comprendidos  en  el  artículo 140 de la Ley N 24.013."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Fíjase a partir del 1 de septiembre de 2003  el  monto del salario  mínimo,  vital  y  móvil  en  la cantidad de PESOS UNO CON TREINTA Y CINCO CENTAVOS ($ 1,35.-) por hora, para los trabajadores jornalizados y de PESOS DOSCIENTOS SETENTA  ($ 270.-) por mes, para los  trabajadores  mensualizados que cumplen la  jornada  legal  de trabajo a tiempo completo,  comprendidos  en  el artículo 140 de la Ley N 24.013."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  - Fíjase a partir del 1 de octubre de 2003  el  monto  del salario mínimo,  vital  y  móvil  en  la  cantidad de PESOS UNO CON CUARENTA  CENTAVOS  ($  1,40.-)  por  hora, para  los  trabajadores jornalizados y de PESOS DOSCIENTOS OCHENTA  ($ 280.-) por mes, para los  trabajadores  mensualizados que cumplen la  jornada  legal  de trabajo a tiempo completo,  comprendidos  en  el artículo 140 de la Ley N 24.013."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Fíjase a partir del 1 de noviembre de  2003  el  monto del salario  mínimo,  vital  y  móvil  en  la cantidad de PESOS UNO CON CUARENTA Y CINCO CENTAVOS ($ 1,45.-) por hora, para los trabajadores jornalizados y de PESOS DOSCIENTOS  NOVENTA  ($ 290.-) por mes, para los trabajadores mensualizados que cumplen la jornada legal de trabajo a tiempo completo, comprendidos en el artículo 140 de la Ley N 24.013."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  - Fíjase a partir del 1 de diciembre de 2003 el monto  del salario mínimo,  vital  y  móvil  en  la  cantidad de PESOS UNO CON CINCUENTA  CENTAVOS  ($  1,50.-)  por hora, para  los  trabajadores jornalizados y de PESOS TRESCIENTOS  ($  300.-)  por  mes, para los trabajadores mensualizados que cumplen la jornada legal  de trabajo a tiempo completo, comprendidos en el artículo 140 de la Ley  N  24.\n\n013."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION, en cumplimiento de lo dispuesto por el artículo 99, inciso  3,  de  la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Lavagna-Tomada-Pampuro-González García-Kirchner-De Vido-Filmus-Beliz-Bielsa."
      },
      "id-infojus": "DN20031000388"
    }
  }
}