{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-539-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1421697847796,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "935-nacional-reglamentacion-nuevas-tecnologias-registro-nacional-electores-dn20100000935-2010-06-30"
      }
    },
    "content": {
      "mecanografico": 20100000935,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 935,
      "timestamp": "2015-01-19T16:05:36",
      "timestamp-m": "2015-01-19T16:05:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-30",
      "standard-normativo": "DEC C 000935 2010 06 30",
      "titulo-norma": "REGLAMENTACION DE NUEVAS TECNOLOGIAS EN EL REGISTRO NACIONAL DE ELECTORES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 935/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-01",
      "fecha-mod": "2015-01-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta la incorporación de nuevas tecnologías en el Registro Nacional de Electores. Impleméntase el procedimiento para dejar constancia de la situación de ciudadanos declarados ausentes por desaparición forzada.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": "REGLAMENTA NUEVAS TECNOLOGIAS EN EL REGISTRO NACIONAL DE ELECTORES",
            "id": "REGLAMENTA_A_0",
            "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Electores"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/registros electorales/registro de electores/Registro Nacional de Electores"
            },
            "sinonimos": {
              "termino": "inscripción de electores"
            }
          },
          {
            "elegido": {
              "termino": "desaparecidos"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "desaparición forzada de personas",
                "desaparición forzada",
                "desaparición forzosa de personas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ausencia por desaparición forzada"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos/ausencia por desaparición forzada"
            },
            "sinonimos": {
              "termino": [
                "desaparición forzada de personas",
                "derechos fundamentales",
                "desaparición forzada",
                "desaparición forzosa de personas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "desaparición forzada (desaparecidos)",
            "decreto reglamentario",
            "derecho electoral",
            "registros electorales",
            "reglamento de ejecución (decreto reglamentario)",
            "inscripción de electores (registro de electores)",
            "desaparecidos",
            "delitos cometidos durante actividades antisubversivas",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derechos humanos",
            "reglamentos",
            "ausencia por desaparición forzada",
            "derechos fundamentales (Derechos humanos)",
            "violación de derechos humanos",
            "Derecho constitucional",
            "desaparición forzada de personas (desaparecidos)",
            "Registro Nacional de Electores",
            "acto administrativo",
            "desaparición forzosa de personas (desaparecidos)",
            "registro de electores",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
          }
        },
        "texto": "el Expediente S02:0004002/2010 del registro del MINISTERIO DEL INTERIOR, el Código Electoral Nacional aprobado por la  Ley Nº 19.945 (t.o. por el Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024321 1994 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, en la reciente modificación al Código Electoral Nacional se han incorporado, con referencia al REGISTRO NACIONAL DE ELECTORES, aspectos relativos a la aplicación de las nuevas tecnologías para la remisión de información desde la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nQue de la citada reforma del Código Electoral Nacional surge la necesidad de identificar a los electores que han sido declarados ausentes por desaparición forzada para su conocimiento por las autoridades de mesa en las elecciones nacionales.\n\nQue la Ley Nº 24.321 fija el procedimiento y los efectos de la declaración judicial de ausencia por desaparición forzada, estableciendo que tal condición debe ser declarada judicialmente.\n\nQue en ese sentido deviene necesario reglamentar la mencionada incorporación de nuevas tecnologías, como así también el procedimiento para dejar constancia en el REGISTRO NACIONAL DE ELECTORES y en los padrones a confeccionar, la situación de aquellos ciudadanos declarados ausentes por desaparición forzada.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y del MINISTERIO DEL INTERIOR han tomado la intervención que les compete.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Los registros informatizados que constituyan el REGISTRO NACIONAL DE ELECTORES estarán conformados por los datos referidos a altas, bajas, emisión de nuevo ejemplar, cambios de domicilio que realice el ciudadano y todo otro dato y novedad de los mismos que posea la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS y que transmita en forma electrónica al REGISTRO NACIONAL DE ELECTORES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS incorporará la firma, la fotografía y la huella dactilar de los electores por captura óptica, digital o electrónica, las que, en tales condiciones, se considerarán originales a los efectos del artículo 15, segundo párrafo del CODIGO ELECTORAL NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los registros informatizados serán remitidos por la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS al REGISTRO NACIONAL DE ELECTORES por medios que aseguren su integridad e inalterabilidad, en formato electrónico o digital; los mismos serán almacenados en ese formato en tanto no sea necesaria su impresión en papel.\n\nCuando así fuera menester, la Justicia Electoral procederá a su impresión a los efectos que correspondiere.\n\nLa remisión de los datos que conforman el registro informatizado por la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS podrá ser realizada por Internet, mediante impresión de los formularios digitales o por dispositivos de almacenamiento externo de acuerdo a lo que determine la Justicia Electoral."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las huellas dactilares que deba remitir la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS son las correspondientes a los dígitos pulgares; sin perjuicio de ello la Justicia Electoral podrá solicitar la remisión de la totalidad de las huellas registradas por dicho organismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - En el registro informatizado se incluirán, por cada elector, los siguientes datos: apellidos y nombres, sexo, lugar y fecha de nacimiento, domicilio, profesión, tipo y número de documento cívico especificando de qué ejemplar se trata, fecha de identificación y datos filiatorios.\n\nLos electores ausentes por desaparición forzada se incorporarán al aludido registro en las condiciones establecidas en el artículo 9º de la presente reglamentación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024321 1994 05 11 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000403 1995 08 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024411 1994 12 07 0003 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024321 1994 05 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - El REGISTRO NACIONAL DE ELECTORES deberá consignar la condición de \"elector ausente por desaparición forzada\" en los casos de ciudadanos que hayan sido declarados ausentes por desaparición forzada, y/o aquellos que habiendo sido declarados ausentes con presunción de fallecimiento se encontraren comprendidos en los presupuestos fácticos del artículo 2° de la Ley N° 24.321 y/o de los incisos I a), 2° párrafo, y I b) del artículo 3° del Anexo I del Decreto N° 403 del 29 de agosto de 1995 y/o del inciso b) del artículo 3° de la Ley N° 24.411 y su modificatoria.\n\nEsta condición se mantendrá aún en aquellos casos en que con posterioridad la DIRECCIÓN NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, comunique su fallecimiento por haberse podido localizar e identificar los restos de la víctima.\n\nEl REGISTRO NACIONAL DE ELECTORES incorporará los datos que remita la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS referidos a la información que constara en sus registros sobre los ciudadanos encuadrados en la presente norma. La remisión de los registros deberá efectuarse consignando apellido y nombre, sexo, fecha de nacimiento, tipo y número de documento cívico, juzgado y fecha de la sentencia que declaró la ausencia por desaparición forzada, o la ausencia con presunción de fallecimiento y/o certificado que acredite las causales de tal situación.\n\nLos electores incorporados como ausentes por desaparición forzada permanecerán en el REGISTRO NACIONAL DE ELECTORES y en los padrones, en las condiciones establecidas en el artículo 9°, no debiéndose disponer su baja por el transcurso del tiempo o por razones de edad del elector, como testimonio histórico para conocimiento de la sociedad y de las futuras generaciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14/01/2015) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000027 2015 01 07 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Si la Justicia Nacional Electoral detectara electores que no constaran como declarados ausentes por desaparición forzada en el REGISTRO NACIONAL DE ELECTORES, deberá solicitar copia de la sentencia al juzgado interviniente para su asiento en dicho Registro y en la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Los casos de ciudadanos declarados ausentes por desaparición forzada, que no figurasen en el REGISTRO NACIONAL DE ELECTORES y sean detectados con posterioridad por la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS o por organizaciones no gubernamentales reconocidas por aquélla, deberán ser denunciados por dicha Secretaría ante la Justicia Electoral para la modificación del registro respectivo, acompañando copia de la sentencia declaratoria de la ausencia por desaparición forzada."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - En las hojas impresas del padrón electoral, los electores declarados ausentes por desaparición forzada deberán visualizarse con un sombreado que los resalte. Al pie de cada hoja figurará la leyenda \"Elector ausente por desaparición forzada, artículo 15 del Código Electoral Nacional\"."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10 - La DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS deberá arbitrar los medios a fin de que la Justicia Electoral fiscalice la exactitud de los datos remitidos por dicho organismo."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20100000935"
    }
  }
}