{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-510-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992274276,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "15-nacional-aprobacion-modelo-convenio-cooperacion-tecnica-regional-banco-interamericano-desarrollo-dn19980000015-1998-01-06"
      }
    },
    "content": {
      "mecanografico": 19980000015,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 15,
      "timestamp-m": "2012-04-18T12:25:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-06",
      "standard-normativo": "DEC C 000015 1998 01 06",
      "titulo-norma": "APROBACION DEL MODELO DE CONVENIO DE COOPERACION TECNICA REGIONAL CON EL BANCO INTERAMERICANO DE DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 15/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-01-14",
      "fecha-mod": "2012-04-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UN MODELO DE CONVENIO DE COOPERACION TECNICA REGIONAL NO REEMBOLSABLE, PARA EL PROGRAMA DE MEJORAMIENTO DE LAS ENCUESTAS DE CONDICIONES DE VIDA EN AMERICA LATINA Y EL CARIBE (PROGRAMA MECOVI-ARGENTINA), A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios de cooperación técnica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Estadística y Censo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/Instituto Nacional de Estadística y Censo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "INDEC"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Derecho internacional",
            "estadística y censos",
            "Instituto Nacional de Estadística y Censo",
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "sistema financiero",
            "INDEC (Instituto Nacional de Estadística y Censo)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación internacional",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 3044/97 del Registro del INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS  dependiente de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000210 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 1996 07 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el BANCO INTERAMERICANO DE DESARROLLO ha propuesto suscribir un CONVENIO  DE  COOPERACION  TECNICA  REGIONAL  NO  REEMBOLSABLE  con recursos  provenientes  de  los   ingresos  netos  del  Fondo  para Operaciones Especiales del Banco, entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO  (BID), por un monto equivalente a DOLARES ESTADOUNIDENSES DOS MILLONES  CIENTO  SESENTA  MIL (U$S 2.\n\n160.000)  destinados a la financiación del PROGRAMA DE MEJORAMIENTO DE LAS ENCUESTAS  DE  CONDICIONES  DE  VIDA  EN AMERICA LATINA Y EL CARIBE (PROGRAMA MECOVI-ARGENTINA).\n\nQue el PROGRAMA DE MEJORAMIENTO DE LAS ENCUESTAS DE CONDICIONES DE VIDA  EN  AMERICA LATINA Y EL CARIBE, y en especial  el  denominado MECOVI-ARGENTINA,    contempla   la  financiación  de  un  Programa tendiente a mejorar la calidad, cobertura  y  relevancia para fines de  políticas  sociales  de  la  información  proveniente   de  las encuestas  de  hogares,  posibilitando  el  establecimiento  de  un sistema  integrado de encuestas de hogares y condiciones de vida en la REPUBLICA ARGENTINA.\n\nQue las cláusulas  contenidas en dicho convenio resultan adecuadas a los propósitos a que está destinada la contribución.\n\nQue en virtud del Decreto N.  434  y la Decisión Administrativa N.\n\n210, ambos de fecha 15 de mayo de 1997,  la JEFATURA DE GABINETE DE MINISTROS ha tomado la debida intervención.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue la medida se adopta en virtud de las facultades conferidas por el  Artículo  16  de  la Ley N. 11.672 Complementaria Permanente de Presupuesto (t.o. 1996) y el Artículo 99 Inciso 1 de la CONSTITUCION NACIONAL, encontrándose  el  PODER  EJECUTIVO NACIONAL facultado  para  aprobar operaciones de esta naturaleza  y  someter eventuales controversias  a  la  decisión  de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el modelo de CONVENIO DE COOPERACION TECNICA REGIONAL  NO REEMBOLSABLE N. ATN/SF-5242-RG, para  el  PROGRAMA DE MEJORAMIENTO DE  LAS  ENCUESTAS  DE  CONDICIONES DE VIDA EN AMERICA LATINA Y EL CARIBE (PROGRAMA MECOVI-ARGENTINA), a suscribirse entre la  REPUBLICA  ARGENTINA  y el BANCO INTERAMERICANO  DE  DESARROLLO (BID),  que  consta  de  CINCO   (5)  capítulos,  VEINTICINCO  (25) secciones y TRES (3) Anexos, por  un  monto  equivalente  a DOLARES ESTADOUNIDENSES  DOS  MILLONES  CIENTO SESENTA MIL (U$S 2.160.000), cuya copia autenticada forma parte  integrante del presente Decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Facúltase  al Señor Ministro  de  Economía  y  Obras  y Servicios  Públicos,  o al  funcionario  o  funcionarios  que  éste designe, a suscribir en  nombre  y  representación  de la REPUBLICA ARGENTINA el CONVENIO DE COOPERACION TECNICA REGIONAL NO REEMBOLSABLE N. ATN/SF-5242-RG y toda la documentación  referente al mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Facúltase  al  Señor  Ministro  de  Economía y Obras  y Servicios Públicos, o al funcionario o funcionarios  que  el  mismo designe,  a convenir y suscribir, en nombre y representación de  la REPUBLICA ARGENTINA,  modificaciones  al  CONVENIO  DE  COOPERACION TECNICA  REGIONAL  NO REEMBOLSABLE, cuyo modelo se aprueba  por  el Artículo  1  del  presente  Decreto,  siempre  que  las  mismas  no constituyan  cambios   sustanciales  al  objeto  y  destino  de  la Cooperación Técnica, ni  resulten  en un incremento de su monto, ni modifiquen el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Desígnase  a la SECRETARIA DE  POLITICA  ECONOMICA  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, como Organismo Ejecutor de la Cooperación  Técnica,  la  que  por  intermedio  del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC), efectuará todas las  operaciones  necesarias  para  la realización de los objetivos establecidos  en  el  modelo de Convenio  que  se  aprueba  por  el Artículo  1  del  presente    Decreto,   conforme  las  condiciones establecidas en el mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese, publíquese, dése a  la Dirección Nacional del Registro  Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19980000015"
    }
  }
}