{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-193-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460060284731,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2391-nacional-asignacion-transitoria-funciones-jefe-departamento-despacho-direccion-general-recursos-humanos-planeamiento-organizacional-ministerio-relaciones-exteriores-culto-dn20150002391-2015-11-10"
      }
    },
    "content": {
      "mecanografico": 20150002391,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2391,
      "timestamp": "2016-04-07T16:25:37",
      "timestamp-alta": "2016-04-07T16:25:37",
      "timestamp-m": "2016-04-07T16:25:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-10",
      "standard-normativo": "DEC C 002391 2015 11 10",
      "titulo-norma": "Asignación transitoria de las funciones de Jefe de Departamento de Despacho en la Dirección General de Recursos Humanos y Planeamiento Organizacional del Ministerio de Relaciones  Exteriores y Culto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.391/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-04-07",
      "fecha-mod": "2016-04-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asigna con carácter transitorio las funciones de Jefe de Departamento de Despacho en la Dirección General de Recursos Humanos y Planeamiento Organizacional dependiente de la Subsecretaria Legal, Técnica y Administrativa, en el ámbito de la Secretaría de Coordinación y Cooperación Internacional del Ministerio de Relaciones Exteriores y Culto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la administración pública",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 34.341/2014 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, el Presupuesto General de la Administración Nacional para el Ejercicio 2015 aprobado mediante la Ley N° 27.008, los Decretos Nros. 491 de fecha 12 de marzo de 2002 y 2098 de fecha 3 de diciembre de 2008, la Resolución N° 2871 de fecha 30 de diciembre de 2008 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Artículo 2° de la Resolución N° 2871/08 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se aprobaron las aperturas inferiores correspondientes a los niveles de Departamento de la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL de ese Ministerio.\n\nQue el Artículo 109 del Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N° 2098/08 detalla que el personal subrogante percibirá la retribución correspondiente al cargo superior con los suplementos del mismo.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES Y CULTO considera que resulta necesario asignar transitoriamente las funciones correspondientes al cargo de Jefe de Departamento de Despacho de la Dirección General de Recursos Humanos y Planeamiento Organizacional, dependiente de la SUBSECRETARIA LEGAL, TÉCNICA Y ADMINISTRATIVA, en el ámbito de la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, hasta que se proceda a la cobertura de dicho cargo mediante los pertinentes sistemas de selección, ya que dicha Jefatura se encuentra vacante.\n\nQue la postulante propuesta, Licenciada Da. María Elena LEBRANTE, reúne los conocimientos, experiencia e idoneidad necesarios para el desempeño de la función.\n\nQue el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 en el Título X, Artículos 107 a 112 establece el régimen de las subrogancias donde se encuentra contemplada dicha asignación transitoria.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado la intervención que le compete.\n\nQue la SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA y la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO prestan conformidad al dictado del presente decreto.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Asígnanse transitoriamente las funciones de Jefe de Departamento de Despacho de la Dirección General de Recursos Humanos y Planeamiento Organizacional, dependiente de la SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA, en el ámbito de la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, a la agente perteneciente a la Planta Permanente del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, Licenciada Da. María Elena LEBRANTE (D.N.I. N° 11.816.408), Nivel C. Grado 11, Agrupamiento Profesional, Tramo Avanzado, del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente   decreto será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Timerman."
      },
      "id-infojus": "DN20150002391"
    }
  }
}