{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-516-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1430237118566,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "615-nacional-cambio-nivel-escalafonario-agrupamiento-direccion-nacional-gestion-educativa-dn20150000615-2015-04-14"
      }
    },
    "content": {
      "mecanografico": 20150000615,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 615,
      "timestamp": "2015-04-28T12:47:17",
      "timestamp-alta": "2015-04-28T12:47:17",
      "timestamp-m": "2015-04-28T12:47:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-14",
      "standard-normativo": "DEC C 000615 2015 04 14",
      "titulo-norma": "Cambio de Nivel Escalafonario y Agrupamiento en la Dirección Nacional de Gestión Educativa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 615/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-04-28",
      "fecha-mod": "2015-04-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el cambio de Nivel Escalafonario y Agrupamiento en la Dirección Nacional de Gestión Educativa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reencasillamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/reescalafonamiento"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "reencasillamiento",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "reencasillamiento escalafonario",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "reencasillamiento funcional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reencasillamiento (reescalafonamiento)",
            "Ministerio de Educación",
            "reencasillamiento escalafonario (reescalafonamiento)",
            "reencasillamiento funcional (reescalafonamiento)",
            "función pública (Administración Pública)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "agentes de la administración pública",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "reescalafonamiento",
            "empleo público",
            "escalafón",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 11.846/13 del Registro del MINISTERIO DE EDUCACIÓN, el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Resolución N° 40 del 18 de marzo de 2010 de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0032 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO, homologado por el Decreto N° 2.098/08, establece que en el supuesto que un agente revistara en el Nivel F o E del Agrupamiento General y reuniera los requisitos para el acceso al nivel D del Agrupamiento Profesional o Científico-Técnico, podrá solicitar el cambio de agrupamiento, agregando que el Estado empleador, sólo en el supuesto de existir necesidades de servicios correspondientes a dicho Nivel D, podrá disponer el referido cambio de agrupamiento una vez arbitradas las medidas tendientes a la habilitación del cargo correspondiente.\n\nQue por la Resolución N° 40 del 18 de marzo de 2010 de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprueba el \"Régimen para la Administración del Cambio de Agrupamiento Escalafonario del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO\" en observancia al artículo 32 del citado Sistema.\n\nQue el agente Roberto Guillermo ANTOLINI (D.N.I. N° 26.383.085), quien revista en un Nivel F, Grado 0 del Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO, solicita el cambio de Agrupamiento Escalafonario en los términos referidos precedentemente.\n\nQue la DIRECCIÓN DE RECURSOS HUMANOS del MINISTERIO DE EDUCACIÓN comprobó que el agente cumple los requisitos del Nivel Escalafonario y titulación conforme el artículo 32 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el  Decreto N° 2.098/08, e informó acerca de la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista.\n\nQue la DIRECCIÓN NACIONAL DE GESTIÓN EDUCATIVA de dicha Cartera Ministerial señaló la necesidad e importancia del servicio, justificando el hecho de contar con el aporte del solicitante en calidad de \"Profesional Inicial en seguimiento presupuestario y análisis contable\".\n\nQue tratándose de un supuesto de cambio de agrupamiento asociado a un ascenso de nivel y, atento a la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista, no resulta necesario reconvertir el cargo involucrado de acuerdo con lo dispuesto por el segundo párrafo del inciso a) del  artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2.098/08.\n\nQue se ha dado cumplimiento al procedimiento previsto en la normativa vigente en lo atinente a la temática en tratamiento.\n\nQue han tomado intervención la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1, de la CONSTITUCIÓN NACIONAL y 1° del Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el cambio de Nivel Escalafonario y de Agrupamiento del agente Roberto Guillermo ANTOLINI (D.N.I. N° 26.383.085) a un puesto denominado \"Profesional Inicial en seguimiento presupuestario y análisis contable\", Nivel D, Grado 0, del Agrupamiento Profesional, Tramo General del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2.098/08, en la DIRECCIÓN NACIONAL DE GESTIÓN EDUCATIVA dependiente del MINISTERIO DE EDUCACIÓN."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 70 - MINISTERIO DE EDUCACIÓN."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Sileoni"
      },
      "id-infojus": "DN20150000615"
    }
  }
}