{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-126-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992373251,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "621-nacional-instalacion-activacion-sector-defensa-aeroespacial-cardales-para-cooperar-seguridad-durante-reunion-presidentes-union-naciones-suramericanas-dn20100000621-2010-05-03"
      }
    },
    "content": {
      "mecanografico": 20100000621,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 621,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-05-03",
      "standard-normativo": "DEC C 000621 2010 05 03",
      "titulo-norma": "INSTALACION Y ACTIVACION DEL SECTOR DE DEFENSA AEROESPACIAL LOS CARDALES PARA COOPERAR CON LA SEGURIDAD DURANTE LA REUNION DE PRESIDENTES DE LA UNION DE NACIONES SURAMERICANAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 621/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-05-06",
      "fecha-mod": "2010-05-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA INSTALACION Y ACTIVACION DEL SECTOR DE DEFENSA AEROESPACIAL LOS CARDALES, A FIN DE COOPERAR CON LAS MEDIDAS DE SEGURIDAD DURANTE EL DESARROLLO DE LA REUNION DE PRESIDENTES DE LA UNION DE NACIONES SURAMERICANAS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 03/05/2010 FECHA DE SALIDA DE VIGENCIA: 05/05/2010"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Defensa nacional"
            },
            "preferido": {
              "termino": "Defensa nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "defensa aeroespacial"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/defensa aeroespacial"
            },
            "sinonimos": {
              "termino": "seguridad nacional"
            }
          },
          {
            "elegido": {
              "termino": "zonas de seguridad"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/zonas de seguridad"
            },
            "sinonimos": {
              "termino": "seguridad nacional"
            }
          },
          {
            "elegido": {
              "termino": "reunión de presidentes"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/reunión de presidentes"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Unión de Naciones Suramericanas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/UNASUR"
            },
            "sinonimos": {
              "termino": "Unión de Naciones Suramericanas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "defensa aeroespacial",
            "Defensa nacional",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "integración internacional",
            "Unión de Naciones Suramericanas (UNASUR)",
            "UNASUR",
            "seguridad pública",
            "derecho internacional público",
            "seguridad nacional (seguridad pública)",
            "reunión de presidentes",
            "zonas de seguridad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023554 1988 04 13 0002 000 0000 000"
          }
        },
        "texto": "lo dispuesto por el artículo 2º y concordantes de la Ley de Defensa Nacional Nº 23.554, y por el Decreto Nº 9390 del 11 de octubre de 1963, lo propuesto por la Señora Ministra de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA          DECRETA:",
        "texto": "Que durante el mes de mayo del año en curso tendrá lugar la REUNION DE PRESIDENTES DE LA UNION DE NACIONES SURAMERICANAS en la localidad de LOS CARDALES, PROVINCIA DE BUENOS AIRES.\n\nQue a la citada reunión concurrirán numerosas delegaciones de gobiernos extranjeros, encabezadas por sus respectivos Jefes de Estado.\n\nQue ello impone la necesidad de adoptar especiales medidas para preservar los intereses vitales fijados por la Ley Nº 23.554.\n\nQue, consecuentemente, resulta necesario el establecimiento de un SECTOR DE DEFENSA AEROESPACIAL integrado por medios de la FUERZA AEREA ARGENTINA, del EJERCITO ARGENTINO y de la ARMADA de la REPUBLICA ARGENTINA para el cabal cumplimiento de la misión que por el presente se establece.\n\nQue el COMANDO OPERACIONAL, instancia operacional permanente del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, entiende en la dirección y coordinación de las actividades operacionales que realicen las Fuerzas Armadas en tiempo de paz, a fin de contribuir con el cumplimiento de las responsabilidades operativas conferidas al ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\nQue, asimismo; deviene imprescindible designar al Oficial Superior de la FUERZA AEREA ARGENTINA que conducirá el SECTOR DE DEFENSA AEROESPACIAL.\n\nQue resulta imprescindible también aprobar las REGLAS DE EMPEÑAMIENTO que determinan los procedimientos a observar por el SECTOR DE DEFENSA AEROESPACIAL para garantizar la seguridad defensiva en el aeroespacio correspondiente y que establecen las atribuciones y limitaciones a la libertad de acción en el empleo del Instrumento Militar, regulando la intensidad y modalidad en el uso de la fuerza ante las distintas situaciones que se presenten.\n\nQue, asimismo, en concordancia con las recomendaciones de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI), resulta esencial regular las restricciones al tránsito aéreo que la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) deberá establecer, en aspectos de seguridad y flexibilidad, conforme a las especiales exigencias de la Defensa Nacional.\n\nQue el Jefe del ESTADO MAYOR GENERAL DE LA FUERZA AEREA ARGENTINA ha propuesto las citadas Reglas de Empeñamiento al Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS quien las ha elevado de conformidad al MINISTERIO DE DEFENSA para su oportuna aprobación por parte del PODER EJECUTIVO NACIONAL, en su carácter de Jefe Supremo de la Nación y Comandante en Jefe de las Fuerzas Armadas.\n\nQue corresponde también, establecer el período de vigencia de las disposiciones que se adoptan por la presente medida.\n\nQue, toda vez que las REGLAS DE EMPEÑAMIENTO constituyen directivas que comprometen a la DEFENSA NACIONAL, procede declararlas amparadas por el SECRETO MILITAR de acuerdo a lo dispuesto por el Decreto Nº 9390/63.\n\nQue el servicio permanente de asesoramiento jurídico del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la suscripta se encuentra facultada para el dictado de la presente medida, de conformidad con lo preceptuado por el artículo 99, incisos 1, 12 y 14, de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la instalación y activación del SECTOR DE DEFENSA AEROESPACIAL LOS CARDALES en la localidad de LOS CARDALES, PROVINCIA DE BUENOS AIRES, que tendrá la misión de garantizar la seguridad defensiva en el espacio aéreo de la localidad de LOS CARDALES y áreas adyacentes, que incluyen a la CIUDAD AUTONOMA DE BUENOS AIRES y alrededores hasta un radio de NOVENTA (90) millas náuticas dentro del territorio nacional, desde la localidad precitada, desde el nivel de la superficie del terreno hasta una altura ilimitada, desde el día 3 de mayo y hasta el día 5 de mayo de 2010, a fin de cooperar con las medidas de seguridad a implementarse durante el desarrollo de la REUNION DE PRESIDENTES DE LA UNION DE NACIONES SURAMERICANAS. El SECTOR DE DEFENSA AEROESPACIAL se integrará con los elementos y medios necesarios asignados por la FUERZA AEREA ARGENTINA, el EJERCITO ARGENTINO y la ARMADA de la REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Asígnase al Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, a través del COMANDO OPERACIONAL, la responsabilidad de dirigir y coordinar las actividades operacionales que realice el SECTOR DE DEFENSA AEROESPACIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase Comandante del SECTOR DE DEFENSA AEROESPACIAL al Señor Brigadier D. Juan Alberto MACAYA (DNI Nº 10.046.010)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Apruébanse las REGLAS DE EMPEÑAMIENTO para operar en el SECTOR DE DEFENSA AEROESPACIAL establecido por el artículo 1º que, como ANEXO I, forma parte integrante del presente, a las que deberá subordinar su accionar el SECTOR DE DEFENSA AEROESPACIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Declárase \"SECRETO MILITAR\", en los términos del Decreto Nº 9390/63, a las REGLAS DE EMPEÑAMIENTO contenidas en el precitado ANEXO I."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El Comandante del SECTOR DE DEFENSA AEROESPACIAL notificará a la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) las restricciones al tránsito aéreo necesarias en el SECTOR DE DEFENSA AEROESPACIAL establecido por el artículo 1º, conforme lo dispuesto por el ANEXO II al presente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - La ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC), en la medida de su competencia, adoptará todas las medidas necesarias para el cumplimiento de lo establecido por el artículo 6º del presente decreto y brindará las facilidades y el apoyo necesario que requiera el Comandante del SECTOR DE DEFENSA AEROESPACIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La presente medida tendrá vigencia desde el día 3 de mayo y hasta el día 5 de mayo de 2010, inclusive."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I REGLAS DE EMPEÑAMIENTO PARA OPERAR EN EL SECTOR DE DEFENSA AEROESPACIAL",
          "texto": "NO PUBLICADO EN BOLETIN OFICIAL"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II ASUNCION DEL CONTROL DEL AEROESPACIO DE JURISDICCION DEL SECTOR DE DEFENSA AEROESPACIAL LOS CARDALES POR PARTE DE LA AUTORIDAD AERONAUTICA MILITAR",
          "texto": "El Comandante del SECTOR DE DEFENSA AEROESPACIAL establecerá y notificará a la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) las restricciones al Tránsito Aéreo necesarias en el SECTOR DE DEFENSA AEROESPACIAL establecido por el Artículo 1º.\n\nLa ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC), en la medida de su competencia, adoptará todas las medidas necesarias para el cumplimiento de lo establecido en el párrafo anterior.\n\nLos medios aeroespaciales detectados dentro del SECTOR DE DEFENSA AEROESPACIAL que no cumplan con las normas establecidas por la autoridad correspondiente, se aparten del plan de vuelo aprobado sin causa justificada, no acaten las instrucciones de los controles correspondientes y/o existan dudas respecto de su intención o situación, provocarán la intervención directa del Comandante del SECTOR DE DEFENSA AEROESPACIAL quien conforme a la situación general y particular existente, podrá asumir los siguientes grados de control sobre el área de jurisdicción y/o sobre los medios que prestan los servicios de control de tránsito aéreo de la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC):\n\na) Control Total Bajo Subordinación Directa: los servicios de control de tránsito aéreo continuarán brindando los servicios normales a la aviación civil, pero subordinados en forma directa al Comandante del SECTOR DE DEFENSA AEROESPACIAL y aplicando las restricciones que éste imponga.\n\nb) Control Total Integral: la complejidad y/o magnitud de la situación/incertidumbre requiere despejar el espacio aéreo de jurisdicción de medios civiles para el accionar exclusivo de los medios del Instrumento Militar, subordinando al control de tránsito aéreo militar toda autorización de vuelo, conforme las reglas y restricciones de vuelo establecidas por el Comandante del SECTOR DE DEFENSA AEROESPACIAL.\n\nLa aplicación del grado de control surgirá en forma directa de la situación y será establecida en forma exclusiva por el Comandante del SECTOR DE DEFENSA AEROESPACIAL.\n\nEl Comandante del SECTOR DE DEFENSA AEROESPACIAL, conforme el nivel de gravedad de la situación y en el SECTOR DE DEFENSA AEROESPACIAL, estará facultado para disponer en forma parcial o total el apagado inmediato de los sistemas de ayudas a la navegación y/o vigilancia, evitando afectar la seguridad operacional de la aviación civil."
        }
      ],
      "id-infojus": "DN20100000621"
    }
  }
}