{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-471-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992171894,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "174-nacional-recepcion-emisiones-satelitales-radio-television-para-uso-domestico-dn19891000174-1989-02-07"
      }
    },
    "content": {
      "mecanografico": 19891000174,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 174,
      "timestamp": "2014-07-17T22:50:36",
      "timestamp-m": "2014-07-17T22:50:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-02-07",
      "standard-normativo": "DEC C 000174 1989 02 07",
      "titulo-norma": "RECEPCION DE EMISIONES SATELITALES DE RADIO Y TELEVISION PARA USO DOMESTICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 02 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 174/89",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LOS PARTICULARES Y PARA USO DOMESTICO LA RECEPCION SIN FINES DE LUCRO, DE LAS SEÑALES DE RADIO Y TELEVISION POR MEDIO DE SATELITES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "radio"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "televisión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comunicación satelital"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/comunicación satelital"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "comunicación satelital",
            "servicios de comunicación audiovisual",
            "radio (radiodifusión)",
            "televisión",
            "medios de comunicación (Comunicaciones)",
            "teledifusión (televisión)",
            "Comunicaciones",
            "Ministerio de Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 70 letra CFR/85, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001613 1986 09 11 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019798 1972 08 22 0029 000 0029 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en virtud del Decreto 1613, del 11 de septiembre de 1986, se autorizó  la  instalación  y  operación  de  sistemas, equipos o instrumentos  receptores  de  señales  de  estaciones  de  radio  y televisión que se emiten a través de satélites  de  comunicaciones, aunque  circunscribiendo  tal  posibilidad  a  los prestatarios  de servicios  de radiodifusión y televisión mencionados  en  la  parte resolutiva del mismo.\n\nQue tal autorización  no  implicó  ni  importa,  en modo alguno, la imposibilidad de otorgar otras análogas, en la medida  en  que ello resulte  justificado, conforme lo dispone el artículo 29 de la  Ley N. 19.798.\n\nQue en ese  sentido,  en  los dictámenes e informes que precedieron al  dictado  del Decreto 1613/86  se  mencionó  la  posibilidad  de extender la citada  autorización  para  su  uso  doméstico,  aunque difiriéndosela  hasta el momento en que se concluyeran los estudios que  fundaran acabadamente  su  factibilidad  y  oportunidad.\n\nQue en  el  tiempo  que  ha  mediado  desde  el dictado del Decreto 1613/86,  y como consecuencia de la autorización  contenida  en  el artículo 1  inc.  d) del mismo, se ha desarrollado y consolidado en el país la fabricación  de equipos receptores de señales de radio y televisión  emitidas  a través  de  satélites,  la  que  se  estima alcanzará, tanto desde  el  punto  de vista tecnológico, como el de la  oferta  adecuada,  el grado necesario  para  el  abastecimiento cualitativo y cuantitativo de la demanda local.\n\nQue  en tales circunstancias,  extender  la  autorización  para  la utilización  de  tales  medios  a  los  particulares,  para  su uso doméstico,  coadyuvará,  por la vía de un incremento sustancial  de la  demanda,  a  la  consolidación   y  mayor  expansión  de  dicha industria, así como a la significativa  profundización  y extensión de  la  investigación  y  desarrollo  en tecnología electrónica  de aplicación a ella, generando evidentes  beneficios para la economía y nivel tecnológico general.\n\nQue asimismo, las mejoras sustanciales operadas  y a operarse en el corto  plazo  en materia de comunicaciones satelitales  en  nuestro país justifican  la  adopción  de  la  decisión  referida, como una forma  más  de  optimizar  el aprovechamiento de aquellas  mejoras, mediante una más intensiva utilización.\n\nQue de ese modo, se coadyuvará  además  la extensión del uso de las señales  y programas de radio y televisión  nacional  transportadas por satélite,  posibilitando  su  recepción  en  zonas que sólo por esta vía obtendrán un adecuado cubrimiento.\n\nQue  al  propio  tiempo,  la  autorización mencionada implicará  la posibilidad de recepción de señales  del  exterior, lo cual resulta a  todas  luces  provechoso  en  atención  al  acceso    general  a importantes  manifestaciones  de  cultura  universal y recreativas, así como a información internacional, coadyuvando,  por esta vía, a una    más  vasta  inserción  de  los  argentinos  en  el  contexto internacional.\n\nQue cabe  destacar, la medida referida propende a generar una mayor libertad en el sistema general de comunicaciones, compatibilizándolo  con  las  condiciones  propias  del  estado  de derecho.\n\nQue  como  se  ha  señalado  en diversas oportunidades, es objetivo prioritario del PODER EJECUTIVO  NACIONAL  adoptar  todas  aquellas decisiones  que,  como  en  el  caso de la autorización mencionada, contribuyan a una efectiva desregulación  y  desburocratización  de actividades  de  los  particulares  que,  hasta el presente, fueron objeto  de  control  o  restricción  por  parte  del  Estado.\n\nQue en virtud de todo lo expuesto, resulta justificado  adoptar  la decisión recordada, extendiendo la autorización para la instalación  y  operación  de  sistemas,  (equipos  o  instrumentos receptores  de señales de estaciones de radio y televisión  que  se emiten a través  de satélites de comunicaciones) en general, aunque circunscribiendo tal  autorización  al  uso doméstico, sin fines de lucro.\n\nQue  el  presente  acto encuadra en la facultad  conferida  por  el artículo 29 de la Ley N. 19.798."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Autorízase a los particulares y para uso doméstico la recepción  sin  fines  de lucro, de las señales de estaciones de radio  y  televisión  que  se  emitan  a  través  de  satélites  de comunicaciones.\n\nLa  instalación  y operación de sistemas,  equipos  o  instrumentos destinados a esos  fines,  no  estará sujeta a autorización alguna."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Las emisiones receptadas en virtud de lo dispuesto en el  artículo  1,  no  podrán comercializarse bajo ninguna forma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 021044 1933 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 033310 1944 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 013030 1947 09 26 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Las  infracciones  al  presente  régimen  serán pasibles  de  las sanciones establecidas en el Decreto N. 21.044/33 y en su similar  número  33.310/44,  ratificado  por Ley N. 13.030."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TERRAGNO"
      },
      "id-infojus": "DN19891000174"
    }
  }
}