{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-746-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991389585,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "647-nacional-aprobacion-acta-complementaria-convenio-transferencia-prevision-social-provincia-jujuy-al-estado-nacional-suscripta-entre-gobierno-provincia-jujuy-administracion-nacional-seguridad-social-anses-dn20090000647-2009-05-27"
      }
    },
    "content": {
      "mecanografico": 20090000647,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 647,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-27",
      "standard-normativo": "DEC C 000647 2009 05 27",
      "titulo-norma": "APROBACION DEL ACTA COMPLEMENTARIA DEL CONVENIO DE TRANSFERENCIA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL SUSCRIPTA ENTRE EL GOBIERNO DE LA PROVINCIA DE JUJUY Y LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 06 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 647/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-06-02",
      "fecha-mod": "2009-06-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ACTA COMPLEMENTARIA DEL CONVENIO DE TRANSFERENCIA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL SUSCRIPTA ENTRE EL GOBIERNO DE LA PROVINCIA DE JUJUY Y LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Jujuy"
            },
            "preferido": {
              "termino": "Jujuy"
            },
            "sinonimos": {
              "termino": "Provincia de Jujuy"
            }
          },
          {
            "elegido": {
              "termino": "ANSES"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Jujuy",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "Administración Nacional de la Seguridad Social",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Provincia de Jujuy (Jujuy)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024463 1995 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000868 1996 07 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 024-99-81099829-2-796 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), las Leyes Nº 24.241 y Nº 24.463, el  Decreto Nº 868 de fecha 26 de julio de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha 10 de octubre de 2007, se ha suscripto el ACTA COMPLEMENTARIA DEL CONVENIO DE TRANSFERENCIA DEL SISTEMA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL entre el GOBIERNO DE LA PROVINCIA DE JUJUY y la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue por la citada ACTA, el Estado Nacional se compromete a abonar mensualmente a la Provincia de Jujuy, a través de ANSES, un DOS PUNTO CINCO POR CIENTO (2.5%) del total de los haberes correspondientes a los beneficiarios de las jubilaciones y pensiones del Régimen Previsional Provincial comprendidos en la cláusula segunda del Convenio de Transferencia aprobado por  Decreto Nº 868/96, en concepto de contribuciones con destino al Instituto de Seguros de Jujuy.\n\nQue atento la necesidad de garantizar las prestaciones médicas mínimas de los jubilados y pensionados atendidos por la entidad social provincial, habida cuenta de la crítica situación prestacional que atraviesa dicha Institución con dificultades para cubrir las contingencias médicas del sector más vulnerable de la sociedad, resulta indispensable materializar el compromiso asumido en la acta que se propone aprobar a los fines de asistir financieramente desde el Gobierno Nacional al Instituto de Seguros de Jujuy.\n\nQue, por lo expuesto, corresponde aprobar el ACTA COMPLEMENTARIA DEL CONVENIO DE TRANSFERENCIA DEL SISTEMA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL suscripta el 10 de octubre de 2007 entre el GOBIERNO DE LA PROVINCIA DE JUJUY y la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue en su calidad de Organismo responsable de la transferencia instrumentada por el ACTA de marras, procede facultar a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) para la elaboración de las disposiciones aclaratorias necesarias para la instrumentación de lo acordado.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el ACTA COMPLEMENTARIA DEL CONVENIO DE TRANSFERENCIA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL suscripta el 10 de octubre de 2007 entre el GOBIERNO DE LA PROVINCIA DE JUJUY y la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) en representación del PODER EJECUTIVO NACIONAL, cuya copia autenticada como  Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a dictar las normas aclaratorias necesarias para la efectiva instrumentación del Acta que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO ACTA COMPLEMENTARIA DEL CONVENIO DE TRANSFERENCIA DEL SISTEMA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL",
        "texto": "En la Ciudad Autónoma de Buenos Aires, a los días 10 del mes de octubre del año 2007, se reúnen el Sr. Director Ejecutivo de la Administración Nacional de la Seguridad Social, Dn. Sergio Tomás Massa, en representación del Gobierno Nacional, en adelante ESTADO NACIONAL, y el Sr. Gobernador de la Provincia de Jujuy, Dr.\n\nEduardo Fellner, en representación de dicha provincia, en adelante LA PROVINCIA, en el marco del CONVENIO DE TRANSFERENCIA DEL SISTEMA DE PREVISION SOCIAL DE LA PROVINCIA DE JUJUY AL ESTADO NACIONAL suscripto 31 de mayo de 1996, aprobado mediante Ley Provincial Nº 4903 de fecha de 3 de mayo de 1996 de la Provincia de Jujuy y Decreto del Poder Ejecutivo Nacional Nº 868/96 de fecha 26 de julio de 1996, quienes convienen en celebrar el presente instrumento, en los términos de las siguientes Cláusulas:\n\nPRIMERA: El ESTADO NACIONAL, a través de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), abonará mensualmente a LA PROVINCIA un DOS PUNTO CINCO POR CIENTO (2.5%) del total de los haberes correspondientes a los beneficiarios de las jubilaciones y pensiones del Régimen Previsional Provincial comprendidos en la cláusula segunda del CONVENIO DE TRANSFERENCIA precitado, en concepto de contribuciones con destino al Instituto de Seguros de Jujuy (Obra Social Provincial).\n\nSEGUNDA: La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) dictará las normativas, instrumentará los procesos administrativos e informáticos y transferirá a LA PROVINCIA los recursos correspondientes al porcentaje establecido en la cláusula PRIMERA.\n\nTERCERA: El ESTADO NACIONAL y LA PROVINCIA convienen en que serán de aplicación supletoria, para todas las cuestiones emanantes del presente instrumento, las pautas acordadas en el CONVENIO DE TRANSFERENCIA señalado.\n\nCUARTA: El ESTADO NACIONAL y LA PROVINCIA acuerdan que el presente instrumento tendrá vigencia desde el 1º de agosto de 2007, debiendo ser ratificado por el PODER EJECUTIVO NACIONAL y las autoridades provinciales, conforme a los procedimientos correspondientes.\n\nPrevia lectura y ratificación, se firman dos (2) ejemplares de un mismo tenor y a un solo efecto, en el lugar y fecha arriba indicados."
      },
      "id-infojus": "DN20090000647"
    }
  }
}