{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-146-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990290886,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "641-nacional-declaracion-interes-nacional-xxxiv-reunion-consultiva-tratado-antartico-dn20100000641-2010-05-10"
      }
    },
    "content": {
      "mecanografico": 20100000641,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 641,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-05-10",
      "standard-normativo": "DEC C 000641 2010 05 10",
      "titulo-norma": "DECLARACION DE INTERES NACIONAL LA XXXIV REUNION CONSULTIVA DEL TRATADO ANTARTICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 641/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-05-13",
      "fecha-mod": "2010-05-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara de Interés Nacional la XXXIV Reunión Consultiva del Tratado Antártico",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "declaración de interés nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/declaración de interés nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "declaración de interés público nacional",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tratado Antártico"
            },
            "preferido": {
              "termino": "Tratado Antártico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Tratado Antártico",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "declaración de interés público nacional (declaración de interés nacional)",
            "declaración de interés nacional",
            "cultura",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "conmemoraciones",
            "política cultural"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 015802 1961 04 25 0000 000 0000 000"
          }
        },
        "texto": ", el sistema de reuniones periódicas de los Estados que son Parte en el Tratado Antártico, de conformidad con lo dispuesto en el  Artículo IX del Tratado Antártico, aprobado por Ley Nº 15.802, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la REPUBLICA ARGENTINA es signataria originaria del Tratado Antártico suscripto en la Ciudad de Washington, ESTADOS UNIDOS DE AMERICA, el 1º de diciembre de 1959 y que en tal calidad participa activamente en el proceso decisorio establecido en dicho instrumento.\n\nQue actualmente son Parte en el Tratado Antártico VEINTIOCHO (28) Estados en carácter de Partes Consultivas y DIECINUEVE (19) Estados en carácter de Partes Adherentes.\n\nQue nuestro país ya ha sido anfitrión de la II y XI Reuniones Consultivas, celebradas en la entonces CIUDAD DE BUENOS AIRES en los años 1962 y 1981, respectivamente.\n\nQue, de conformidad con la práctica existente entre las Partes Consultivas del Tratado Antártico, corresponde que nuestro país oficie nuevamente de anfitrión de la Reunión Consultiva del Tratado Antártico que tendrá lugar en el año 2011.\n\nQue, con tal motivo, y de conformidad con los lineamientos de política exterior aprobados para el año 2010, la delegación argentina a la XXXII Reunión Consultiva del Tratado Antártico, celebrada en la Ciudad de Baltimore, ESTADOS UNIDOS DE AMERICA en el año 2009, comunicó la intención y el interés de nuestro país en que la XXXIV Reunión Consultiva del Tratado Antártico se celebre en la CIUDAD AUTONOMA DE BUENOS AIRES, entre los días 20 de junio y 1º de julio del año 2011.\n\nQue esa Reunión constituirá un ámbito propicio, no sólo para abordar numerosas cuestiones que hacen a la consolidación de la Antártida como región destinada a la paz, a la ciencia y a la protección del medio ambiente y de los ecosistemas dependientes y asociados, sino también para continuar cooperando en aras del mejor funcionamiento y operatividad del Sistema del Tratado Antártico.\n\nQue en esa oportunidad se conmemorará el 50º Aniversario de la entrada en vigor del Tratado Antártico, que tuvo lugar el 23 de junio del año 1961, y en ocasión de dicha conmemoración se ha previsto la realización de una jornada específica en la que participarán los Ministros de Relaciones Exteriores de los Estados Parte en el Tratado Antártico.\n\nQue desde hace más de un siglo nuestro país mantiene una activa presencia en el Sector Antártico Argentino, a la vez que una destacada actividad científica y de cooperación internacional en la región, lo que se evidencia con su permanencia allí en forma continua e ininterrumpida a través de sus bases antárticas, incluida la primera base científica permanente en la Antártida, la Base Orcadas, establecida en el año 1904 en la Isla Laurie, Orcadas del Sur.\n\nQue la REPUBLICA ARGENTINA sostiene su firme compromiso con los instrumentos e instituciones que componen el Sistema del Tratado Antártico, en reconocimiento de lo cual fue designada por consenso como sede de la SECRETARIA DEL TRATADO ANTARTICO, organismo establecido en la CIUDAD AUTONOMA DE BUENOS AIRES en el año 2004.\n\nQue la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION han intervenido favorablemente en el ámbito de sus competencias.\n\nQue la Dirección General de Asuntos Jurídicos, la Dirección General de Asuntos Antárticos, la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1. de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase de Interés Nacional la XXXIV Reunión Consultiva del Tratado Antártico, que se llevará a cabo en la CIUDAD AUTONOMA DE BUENOS AIRES, entre los días 20 de junio y 1º de julio del año 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Asígnase la responsabilidad de llevar adelante la organización de la referida Reunión al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Jefe de Gabinete de Ministros a otorgar al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, conforme las posibilidades de financiamiento existentes, una partida especial para atender los gastos que demande el cumplimiento del presente Decreto durante el ejercicio 2010."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Taiana"
      },
      "id-infojus": "DN20100000641"
    }
  }
}