{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-956-0000-7491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1672315099414,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "659-nacional-direccion-general-registro-nacional-dn19470000659-1947-01-14"
      }
    },
    "content": {
      "mecanografico": 19470000659,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 659,
      "timestamp": "2022-12-29T08:36:34",
      "timestamp-m": "2022-12-29T08:36:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1947-01-14",
      "standard-normativo": "DEC C 000659 1947 01 14",
      "titulo-norma": "Dirección General del Registro Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 659/1947",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-10",
      "fecha-mod": "2022-12-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Dirección General del Registro Nacional con dependencia directa de la Subsecretaría de Informaciones de la Presidencia de la Nación repartición que refunde al Registro Nacional y al Boletín Oficial de la República Argentina.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "boletín oficial"
            },
            "preferido": {
              "termino": "Derecho constitucional/publicidad de los actos de gobierno/publicaciones oficiales/boletín oficial"
            },
            "sinonimos": {
              "termino": [
                "publicación de los actos de gobierno",
                "información oficial",
                "principio de publicidad de los actos de gobierno",
                "información gubernamental"
              ]
            }
          },
          {
            "elegido": {
              "termino": "REGISTRO NACIONAL DEL BOLETÍN OFICIAL"
            },
            "preferido": {
              "termino": "REGISTRO NACIONAL DEL BOLETÍN OFICIAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "principio de publicidad de los actos de gobierno (publicidad de los actos de gobierno)",
            "información oficial (publicidad de los actos de gobierno)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Derecho constitucional",
            "boletín oficial",
            "publicación de los actos de gobierno (publicidad de los actos de gobierno)",
            "REGISTRO NACIONAL DEL BOLETÍN OFICIAL",
            "publicaciones oficiales",
            "publicidad de los actos de gobierno",
            "información gubernamental (publicidad de los actos de gobierno)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 000697 1874 10 15 0002 000 0000 000"
          }
        },
        "texto": "lo  dispuesto  en el artículo 2 de la Ley N. 697, del 15 de octubre de 1874; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el Boletín Oficial de la República Argentina es una publicación que debe ser  modernizada, para que llene los fines específicos que informaron su creación  y  para  que  los  actos oficiales del Poder Ejecutivo  Nacional encuentren  la  adecuada publicidad,  tal  como corresponde a nuestro sistema democrático de gobierno;\n\nQue, el Registro Nacional creado por S. D. de Enero 28 de 1825, Mayo 16  de 1860  y  Abril  12  de  1862, fue editado  por  licitaciones adjudicadas a particulares hasta  el  segundo tomo del año 1883 y en adelante hasta 1906 por la Penitenciaría Nacional;\n\nQue  a  partir  de  esa  fecha su publicación  experimentó  notables atrasos hasta el extremo que  los tomos correspondientes al año 1911 ven  la  luz recién en el año 1933,  desde  cuya  fecha  ha  cesado totalmente la publicación;\n\nQue, no existe  en  nuestro país un organismo encargado oficialmente de recopilar y publicar  la jurisprudencia administrativa, y que los \"Informes de los Consejeros  Legales del Poder Ejecutivo\" cuyos diez tomos publicados abarcan el período que va desde 1851 a 1893, no era en  realidad  una publicación  jurisprudencial  pues  en  ellos  se insertaban  resúmenes  de los expedientes    dictaminados  por  el Procurador  General  de la Nación, del Tesoro y Auditor  General  de Guerra y Marina;\n\nQue  la  protocolización,  archivo  y  custodia  de  los  documentos originales que emite el Poder Ejecutivo Nacional, no se realiza con las  formalidades que corresponde  a  actos  de  tal  magnitud y trascendencia, encontrándose esta documentación, en la actualidad, dispersa agregada a expedientes o archivada en distintas oficinas de la Administración Nacional;\n\nQue, el Estado dispone de los medios  necesarios para normalizar las publicaciones a que se refieren los considerandos que anteceden, así como también para asegurar la clasificación,  archivo  y custodia de los documentos originales  que  emite  el  Gobierno  Nacional; y Atento a  lo preceptuado  en el  artículo  14 de la Ley N. 11.672, edición 1943, Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  A  partir del 1 de Enero de 1947, el actual Registro Nacional dependiente  del  Ministerio  de  Justicia  e  Instrucción Pública y el Boletín Oficial de la República Argentina se refundirán en una sola  repartición  que se  denominará, Dirección General del Registro Nacional, con dependencia directa  de  la  Subsecretaría de Informaciones  de  la Presidencia de la Nación, la cual  tomará  las providencias que correspondan para que a partir de la fecha fijada y en un plazo no mayor de treinta días, quede totalmente constituída y funcionando la Dirección  General  que  se  crea por este artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Incorpóranse a la Dirección General del Registro Nacional, el personal, muebles, útiles y archivo del actual Registro Nacional, que se refunde  por  el  artículo  1  del presente decreto, a cuyo efecto  se transferirán también las partidas  de  sueldos  y  gastos correspondientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  La  Dirección  General  del Registro Nacional, tendrá por misión:.\n\na) Registrar las leyes nacionales de  carácter  público  y  darlas a publicidad, editando periódicamente el Registro Nacional;\n\nb)  Registrar  y  publicar  en  el Boletín Oficial, diariamente, los actos  del Poder Ejecutivo nacional  que  tengan  carácter  público;\n\nc) La publicación  del  Registro  Nacional no publicado desde el año 1912 inclusive, hasta ponerlo al día;\n\nd) Confección y publicación del repertorio  legislativo a partir del año 1810, hasta ponerlo y llevarlo al día;\n\ne)  Clasificar  y  publicar  aparte  de los volúmenes  del  Registro Nacional, toda la jurisprudencia administrativa  que sea conveniente para  mayor ilustración  del público y que sirva como  elemento  de consulta  a  los funcionarios    de   la  Administración  nacional."
        },
        {
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 15-4-1948) ARTICULO MODIFICADO",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 010001 1948 04 07 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 16-5-1957) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 000883 1957 01 25 0001 000 0000 000"
              }
            ]
          },
          "texto": "*Art.  4.-  Los  decretos originales firmados por el Poder Ejecutivo Nacional y las decisiones administrativas originales firmadas por el Jefe de Gabinete de Ministros, que se encuentran bajo custodia en la Secretaría Legal y Técnica de la Presidencia de la Nación, que tengan carácter \"Público\" y correspondan al año anterior, serán entregados por dicho Organismo al Archivo General de la Nación dentro de los tres primeros meses de cada año.\n\nLos originales de las leyes sancionadas por el HONORABLE CONGRESO DE LA NACIÓN, promulgadas total o parcialmente por el PODER EJECUTIVO NACIONAL, serán entregadas al ARCHIVO GENERAL DE LA NACIÓN una vez finalizado el período parlamentario en que fueron promulgadas.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 30-11-1999) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001400 1999 11 25 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 12-08-2015) Segundo Párrafo Incorporado",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 001522 2015 07 30 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 30-6-1958) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 001649 1958 06 25 0001 000 0000 000"
            }
          },
          "texto": "*Art.  5.-  La  Dirección  General  del  Boletín Oficial e Imprentas editará todos los días laborables establecidos para la Administración pública nacional, el Boletín  Oficial de la República Argentina en la ciudad de Buenos Aires, publicando  en  él  el texto oficial  de  las  leyes  que  hayan  sido promulgadas  por el Poder Ejecutivo y los decretos, resoluciones, informes y demás  datos  que las  instituciones  oficiales  le  envíen con la finalidad de hacer conocer el estado y movimiento de la Administración  nacional  y  lo ordenado por las leyes y decretos especiales.\n\nEl  personal gráfico dependiente de la Dirección General del Boletín Oficial  e Imprentas, afectado a las tareas de impresión del Boletín Oficial de  la República  Argentina,  prestará  servicios  los días sábados,  con excepción de aquellos declarados feriados nacionales o no  laborables,    percibiendo,   de acuerdo  al  convenio  laboral respectivo, el jornal que corresponda, que se computará como sueldo.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 16-12-1964) Párrafo Sustituido",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 010003 1964 12 09 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 23-3-1965) Párrafo incorporado",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 002009 1965 03 15 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- Los documentos que se inserten en el Boletín Oficial de la República Argentina, serán tenidos por auténticos y obligatorios por el efecto  de  esa publicación, y, por comunicados y suficientemente circulado, dentro de todo el territorio nacional."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  La Subsecretaría de Informaciones de la Presidencia de la Nación (Dirección  General  del Registro Nacional), queda autorizada para  remitir \"sin  cargo\"  el  Boletín  Oficial  de  la  República Argentina, a las reparticiones de los tres poderes del Estado, a los Gobiernos  de  Provincia, a  las  representaciones   diplomáticas y consulares  de  la  República  en  el extranjero;  a las embajadas, legaciones  y  consulados acreditados en el país; a los  periódicos nacionales y extranjeros, por  canje, y resolver sobre los reclamos que le formulen los subscriptores particulares."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Los  avisos  que se publiquen en el Boletín Oficial de la República Argentina en virtud  de  lo  ordenado  por  las  leyes y/o decretos especiales, deberán ser pagados previamente a su publicación,  salvo  lo dispuesto en el art. 9, y las suscripciones particulares se cobrarán por adelantado."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  La Subsecretaría de Informaciones de la Presidencia de la Nación (Dirección  General  del  Registro Nacional) queda autorizada para  abrir cuenta  corriente  a  todas   las  dependencias  de  la Administración nacional, incluso las autárquicas, para la publicación de avisos que deban insertarse  en el Boletín Oficial de la República Argentina, por cuenta de ellas,  entendiéndose  que  en ningún  caso  dependerá  su  pago  de las resultas de algún juicio.\n\nLos edictos ordenados en los juicios en  que  la  Nación  sea  parte actora, serán debitados en la cuenta del Ministerio, por intermedio del cual el juicio se ordenó."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.- El importe de la publicación de los edictos ordenados por jueces federales de la Capital federal y territorios nacionales, en juicios criminales  iniciados  o  seguidos por el ministerio público fiscal, serán debitados en cuenta especial al Ministerio de Justicia e Instrucción Pública. Cuando hubiera  condenación con costas contra particulares,  los  importes de los edictos serán  reintegrados  al Ministerio."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Se insertarán en el Registro Nacional los documentos a que hace referencia  el  art. 5 del presente decreto, con excepción de las publicaciones ordenadas  por  las  leyes  y decretos especiales, salvo  que  fueren  de interés  general  o  establezcan  normas  de administración o precedentes.\n\nPodrán insertarse también los documentos oficiales  que faciliten la mayor inteligencia de aquéllos.\n\nEl Registro Nacional se editará periódicamente, en tomos  manuables, con índices analíticos y alfabéticos, de correlación de disposiciones constitucionales,    legales    o  reglamentarias y cronológicas, sin perjuicio de otros que faciliten  la  búsqueda  de antecedentes.\n\nLa  jurisprudencia administrativa se editará en tomo aparte, con las mismas características  que  el  anterior,  y en ellos se incluirán también  los dictámenes de los asesores legales  del  gobierno  que sienten doctrina administrativa.\n\nSon asesores legales  del  gobierno:  El  Procurador  General  de la Nación, el Procurador  del  Tesoro, el Auditor General de Guerra y Marina  y  el Presidente de la Contaduría  General  de  la  Nación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.- La Subsecretaría de Informaciones de la Presidencia de la Nación (Dirección  General  del Registro Nacional) queda autorizada para destinar a la venta las publicaciones  a  su  cargo  así como a imprimir  con  igual  fin los folletos conteniendo leyes, decretos y todo otro documento oficial  que  haya publicado,  de  acuerdo a la tarifa  que con precios especiales para revendedores, someterá  para la aprobación por decreto del Poder Ejecutivo nacional."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  La publicación de los actos del Poder Ejecutivo nacional que deben ser  insertos  en  el  Boletín  Oficial  de  la  República Argentina,  se realizará  inmediatamente  que sean expedidos, pero, cuando  se  crea conveniente  a  los intereses del  Estado,  omitir temporalmente su publicación de algunos  de  naturaleza especial, el Ministerio a  que  pertenezca  el documento  lo  dispondrá    así, comunicándolo  directamente  a  la  Dirección General  del Registro Nacional, hasta que desaparezcan las causas que hubiesen aconsejado la reserva."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.- El Registro de la Propiedad Industrial, dependiente de la Secretaría  de  Industria  y  Comercio,  remitirá  directamente a la Dirección General del Registro Nacional, para su publicación  diaria en  el  Boletín  Oficial  de  la  República  Argentina, una relación sucinta de las patentes de invención y marcas  de fábricas, comercio y  agricultura,  que  hayan sido concedidas, denegadas,  desistidas, transferidas y abandonadas."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.- Deróganse los arts. 5 del S. D. núm. 31.636 de noviembre 23 de 1933 y 42 del S. D. núm. 41.233 de mayo 3 de 1934.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 031636 1993 11 23 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 041233 1934 05 03 0042 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.- La Subsecretaría de Informaciones de la Presidencia de la Nación, elevará al Poder Ejecutivo, por conducto del Ministerio del Interior,  la reglamentación  del presente decreto, antes del 30 de enero de 1947."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.-  Deróganse  todas  las  disposiciones  que  se opongan al presente decreto."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  Comuníquese, publíquese, dése a la Dirección General del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Perón-Borlenghi-Bramuglia-Cereijo-Gache Piran-Sosa Molina-Anadon -Picazo Elordy-Pistarini"
      },
      "id-infojus": "DN19470000659"
    }
  }
}