{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-576-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990468769,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "675-nacional-repatriacion-voluntaria-argentinos-residentes-extranjero-dn19860000675-1986-05-06"
      }
    },
    "content": {
      "mecanografico": 19860000675,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 675,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-05-06",
      "standard-normativo": "DEC C 000675 1986 05 06",
      "titulo-norma": "REPATRIACION VOLUNTARIA DE ARGENTINOS RESIDENTES EN EL EXTRANJERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 05 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "APARTADO 3, POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DEC C 001001 1982 05 21 0058 000"
          },
          {
            "cr": "APARTADO 3, INC. B, POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DEC C 001001 1982 05 21 0060 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 675/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AMPLIAN PLAZOS PARA EL CUMPLIMIENTO DE ALGUNOS REQUISITOS EN MATERIA DE INTRODUCCION DE EQUIPAJES EN EL TRAMITE DE RETORNO DE ARGENTINOS QUE HUBIESEN RESIDIDO TEMPORARIAMENTE EN EL EXTRANJERO CON ANTERIORIDAD AL 10 DE DICIEMBRE DE 1983. SE OTORGAN FACULTADES A LA ADMINISTRACION NACIONAL DE ADUANAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "comunidad argentina en el exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/comunidad argentina en el exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "código aduanero"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/códigos/códigos de fondo/código aduanero"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "códigos comunes",
                "codificación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "equipaje"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/regímenes aduaneros especiales/régimen de equipaje"
            },
            "sinonimos": {
              "termino": "equipaje"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "regímenes aduaneros especiales",
            "AFIP",
            "codificación (códigos)",
            "jerarquía normativa (jerarquía de las leyes)",
            "códigos",
            "Derecho tributario y aduanero",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "jerarquía de las leyes",
            "AFIP DGA",
            "Dirección General de Aduanas (AFIP DGA)",
            "equipaje (régimen de equipaje)",
            "norma jurídica (leyes)",
            "Derecho administrativo",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "códigos comunes (códigos de fondo)",
            "DGA (AFIP DGA)",
            "código aduanero",
            "régimen de equipaje",
            "Derecho constitucional",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "inmigración (migraciones)",
            "códigos de fondo",
            "migraciones",
            "comunidad argentina en el exterior"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nro. 10.251-84, del registro de la SECRETARIA DE HACIENDA  del  MINISTERIO  DE  ECONOMIA, y su agregado sin acumular Actuación  Nro. 45.614-85 del registro  de  la  PRESIDENCIA  DE  LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001001 1982 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  como  consecuencia  de  la  invitación  que  el Gobierno Nacional  cursara  a los argentinos radicados en el exterior,  para que  retornen  al país  y  participen  en  la  consecusión  de  los objetivos de libertad  y  progreso  que  nos  hemos trazado, muchos ciudadanos se han hecho eco y han expresado su  deseo  de radicarse nuevamente en la República.\n\nQue  es  propósito  del  PODER  EJECUTIVO  otorgar, dentro de  sus posibilidades,  las facilidades necesarias para  que  las  personas interesadas puedan  materializar su intención de volver a la Patria\n\nQue los artículos 58,  apartado  3)  y  60, apartado 3), inciso b) del Decreto Nro. 1001-82, reglamentario del  Código  Aduanero  (Ley Nro.  22.415)  establecen  plazos  de  CUARENTA  (40)  días con una tolerancia de VEINTE (20) más, y de SEIS (6) meses, respectivamente,  en  relación  con el cumplimiento de determinados requisitos en materia de introducción de equipajes.\n\nQue  esos  plazos resultan demasiado  breves  para  ciertos  casos especiales, afectando,  en  consecuencia,  el  trámite  de  retorno emprendido  por  los compatriotas que se encuentran en la situación comentada.\n\nQue, por lo tanto,  y  con  el  fin de propender a la repatriación voluntaria de los argentinos que residen o han residido transitoriamente en el extranjero,  se  ha decidido ampliar para la emergencia los plazos en cuestión.\n\nQue,  en  concordancia  con  la finalidad perseguida,  corresponde asimismo  facultar a la ADMINISTRACION  NACIONAL  DE  ADUANAS  para que, en los  casos en que, por carencia de documentación migratoria en los respectivos  pasaportes  o  por  extravío de éstos, no pueda ser acreditado el tiempo de residencia mínima  en  el  exterior y-o la  fecha  de  ingresos y-o de egresos a raíz de eventuales  viajes esporádicos al   país  en  el  año anterior al arribo del pasajero, adopte  las  medidas que considere  necesarias  a  los  efectos  de acreditar esos hechos por otros medios idóneos.\n\nQue la presente  medida  se  dicta  en uso de las atribuciones que emanan  del  artículo  86,  incisos  1.  y 2.  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1ro.- Amplíase a OCHENTA (80) días el plazo establecido  por  el artículo 58, apartado 3) del Decreto Nro. 1001 82, reglamentario del  Código  Aduanero,  para  los argentinos que, habiendo residido temporariamente en el extranjero con anterioridad  al  10  de  diciembre  de  1983,  hubieran  retornado después de esa fecha con la intención de establecerse definitivamente  en  nuestro  país,  o  regresaren  con   el  mismo propósito dentro del término de DOS (2) años contando a partir  del dictado   del  presente  decreto.  La  ADMINISTRACION  NACIONAL  DE ADUANAS, en  situaciones  particulares  en  las  que,  a su juicio, existieren  razones  atendibles,  podrá admitir tolerancias  en  el plazo fijado anteriormente, hasta un  máximo  de CUARENTA (40) días más."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.-  En  los  casos  de ciudadanos argentinos que, habiendo residido temporariamente en el extranjero con anterioridad  al  10  de  diciembre  de  1983,  hubieran  regresado después de esa fecha con la intención de establecerse definitivamente  en  nuestro  país,  o  regresaren   con  el  mismo propósito dentro del término de DOS (2) años contado  a  partir del dictado  del  presente  decreto,  y cuyo equipaje no acompañado  no hubiera arribado o no arribare a territorio  aduanero  en  el plazo establecido  al  efecto por el artículo 60, apartado 3), inciso  b) del Decreto Nro. 1001-82,  reglamentario del Código Aduanero, dicho plazo  podrá  ser  ampliado hasta  el  doble  del  tiempo  previsto siempre que la demora  hubiera  obedecido  u  obedeciere  a razones atendibles  a  juicio de la ADMINISTRACION NACIONAL DE ADUANAS."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.-  Facúltase  a  la  ADMINISTRACION  NACIONAL DE ADUANAS  para  resolver  la  situación de los ciudadanos argentinos que,  habiendo  residido  temporariamente   en  el  extranjero  con anterioridad  al  10  de  diciembre  de  1983,  hubieran  regresado después de esa fecha con la intención de establecerse definitivamente  en  la  República,  o  regresaren  con   el  mismo propósito dentro del término de DOS (2) años contados a partir  del dictado  del  presente  decreto, y que, por carencia de constancias migratorias en los respectivos  pasaportes o por extravío de éstos, no resulte factible constatar por  ese  medio  la residencia mínima de UN (1) año en el extranjero y-o el tiempo de  permanencia  en el país, por eventuales viajes esporádicos, durante el año anterior  a su último arribo.\n\nEn    tales   supuestos  la  ADMINISTRACION  NACIONAL  DE  ADUANAS arbitrará  los recaudos  tendientes  a  que  dichas  circunstancias puedan ser acreditadas  mediante  cualquier otro procedimiento que, a su entender, resulte idóneo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-CAPUTO-TROCCOLI-SOURROUILLE-BRODERSOHN"
      },
      "id-infojus": "DN19860000675"
    }
  }
}