{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-412-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740151282007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "214-nacional-homologacion-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-dn20060000214-2006-02-27"
      }
    },
    "content": {
      "mecanografico": 20060000214,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 214,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-02-27",
      "standard-normativo": "DEC C 000214 2006 02 27",
      "titulo-norma": "HOMOLOGACION DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 214/2006",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-21",
      "fecha-mod": "2025-02-21",
      "timestamp": "2025-02-21T12:14:07",
      "timestamp-alta": "2025-02-21T12:14:07",
      "timestamp-m": "2025-02-21T12:14:07",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I",
            "C ANEXO II",
            "D ANEXO III",
            "E ANEXO IV"
          ]
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 .\n\nFECHA DE ENTRADA EN VIGENCIA: 4/3/2006 .\n\nOBSERVACION: POR ART. 1 DEL DECRETO 554/09 (B.O. 18/05/2009) SE SUSTITUYE LA DENOMINACION DEL INSTITUTO GEOGRAFICO MILITAR POR LA DE INSTITUTO GEOGRAFICO NACIONAL.\n\nOBSERVACION: POR ART. 1 DEL DECRETO 892/13 ( B.O. 8/7/2013) SE ESTABLECE UNA COMPENSACION EXTRAORDINARIA PARA EL PERSONAL QUE HUBIESE SIDO EFECTADO POR LAS INUNDACIONES DEL 1 Y 2 DE ABRIL DE 2013.\n\nOBSERVACION: POR ART. 8 DEL DECRETO 767/16 (B.O. 10/6/2016) SE FIJA EL VALOR DEL ADICIONAL REMUNERATORIO POR PRESTACIONES DE SERVICIOS EN LA ANTARTIDA PARA EL PERSONAL CIVIL EN LA SUMA DE PESOS TREINTA Y UN MIL TRESCIENTOS CINCUENTA Y UNO ($ 31.351) A PARTIR DEL 1 DE JUNIO DE 2016, en PESOS TREINTA Y CUATRO MIL DOSCIENTOS OCHENTA Y UNO ($ 34.281) A PARTIR DEL 1 DE JULIO DE 2016 Y EN PESOS TREINTA Y OCHO MIL TRESCIENTOS OCHENTA Y TRES ($ 38.383) A PARTIR DEL 1 DE AGOSTO DE 2016.\n\nOBSERVACION: POR DECRETO 725/22 (B.O. 1/11/2022) SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL SOBRE EL INCREMENTO DE LAS RETRIBUCIONES DE TODO EL PERSONAL PERMANENTE Y NO PERMANENTE.\n\nOBSERVACION: POR DECRETO 191/23 (B.O. 10/4/2023) SE HOMOLOGA EL ACTA ACUERDO DE FECHA 27 DE DICIEMBRE DE 2022 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR CLAUSULA PRIMERA DEL ANEXO II DEL DECRETO 191/23 (B.O. 10/4/2023) SE DEJA SIN EFECTO LO ACORDADO EN LAS ACTAS DEL 6/6/2019 Y 22/7/2019 HOMOLOGADAS POR EL DECRETO 788/19 A PARTIR DEL 1/1/23.\n\nOBSERVACION: POR DECRETO 334/23 (B.O. 3/7/2023) SE HOMOLOGA EL ACTA ACUERDO DE FECHA 30 DE MAYO DE 2023 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR DECRETO 494/23 (B.O. 2/10/2023) SE HOMOLOGA EL ACTA ACUERDO DE FECHA 30 DE AGOSTO DE 2023 REABIERTA EL 12 DE SEPTIEMBRE DE 2023 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR DECRETO 645/23 (B.O. 29/11/2023) SE HOMOLOGA EL ACTA ACUERDO DE FECHA 30 DE OCTUBRE DE 2023 REABIERTA EL 23 DE NOVIEMBRE DE 2023 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR DECRETO 90/24 (B.O. 29/01/2024) SE HOMOLOGA EL ACTA ACUERDO DE FECHA 27 DE DICIEMBRE DE 2023 REABIERTA EL 19 DE ENERO DE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR DECRETO 206/24 (B.O. 29/2/2024)SE HOMOLOGA EL ACTA ACUERDO DE FECHA 29 DE ENERO DE 2024 REABIERTA EL 19 DE FEBRERO DE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR DECRETO 287/24 (B.O. 3/4/2024)SE HOMOLOGA EL ACTA ACUERDO DE FECHA 29 DE FEBRERO DE 2024 REABIERTA EL 25 DE MARZO DE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.\n\nOBSERVACION: POR DECRETO 468/24 (B.O. 28/5/2024) SE HOMOLOGA EL ACTA ACUERDO DE FECHA 25 DE MARZO DE 2024 REABIERTA EL 22 DE MAYO DE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL POR LAS QUE SE ESTABLECEN INCREMENTOS SALARIALES DE LAS RETRIBUCIONES DE TODO EL PERSONAL PERMANENTE Y NO PERMANENTE.\n\nOBSERVACION: POR DECRETO 682/24 (B.O. 1/8/2024) SE HOMOLOGA EL ACTA ACUERDO DEL 19 DE JULIO DE 2024 REABIERTA EL 31 DE MAYO DE 2024 Y DEL 1 DE JULIO DE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL POR LAS QUE SE ESTABLECEN INCREMENTOS SALARIALES DE LAS RETRIBUCIONES DE TODO EL PERSONAL PERMANENTE Y NO PERMANENTE.\n\nOBSERVACION: POR DECRETO 837/24 (B.O. 19/9/2024) SE HOMOLOGA EL ACTA ACUERDO DEL 30 DE AGOSTO DE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL POR LAS QUE SE ESTABLECEN INCREMENTOS SALARIALES DE LAS RETRIBUCIONES DE TODO EL PERSONAL PERMANENTE Y NO PERMANENTE.\n\nOBSERVACION: POR RESOLUCION 134/2024 (B.O. 26/9/24) DEL CONSEJO NACIONAL DE COORDINACIÓN DE POLÍTICAS SOCIALES SE CONSTITUYE LA DELEGACION JURISDICCIONAL DE LA COMISION DE CONDICIONES Y MEDIO AMBIENTE DE TRABAJO CONFORME LO ESTABLECIDO EN EL ART. 117..\n\nOBSERVACION: POR DECRETO 1038/24 (B.O. 25/11/2024) SE HOMOLOGA EL ACTA ACUERDO DEL 31 DE OCTUBRE 2024 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL POR LAS QUE SE ESTABLECEN INCREMENTOS SALARIALES DE LAS RETRIBUCIONES DE TODO EL PERSONAL PERMANENTE Y NO PERMANENTE.\n\nOBSERVACION: POR DECRETO 112/25 (B.O. 20/02/2025) SE HOMOLOGA EL ACTA ACUERDO DEL 4 DE FEBRERO DE 2025 DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL POR LAS QUE SE ESTABLECEN INCREMENTOS SALARIALES DE LAS RETRIBUCIONES DE TODO EL PERSONAL PERMANENTE Y NO PERMANENTE."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "hechos y actos jurídicos",
            "Administración Nacional (Administración Pública Nacional)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "convención colectiva (convenios colectivos de trabajo)",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "sujetos del acto jurídico",
            "partes",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.150.495/2006 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación del Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66 del 29 de enero de 1999, el Acta Acuerdo del 29 de diciembre de 2005 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99, se ha constituido la Comisión Negociadora del artículo 4º, segundo párrafo, del referido Convenio.\n\nQue, las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel general relativo a las adecuaciones, mejoras y modificaciones al texto del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185, obrando como Anexo del Acta Acuerdo citada en el Visto el nuevo Convenio Colectivo de Trabajo General para la Administración Pública Nacional.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha tomado intervención emitiendo el correspondiente Dictamen.\n\nQue, en cuanto al ámbito de aplicación, se trata de un Convenio Colectivo de Trabajo General aplicable a los trabajadores de la Administración Pública Nacional que pertenezcan a las jurisdicciones y entidades que se anuncian en sus Anexos I y II.\n\nQue con relación a su vigencia temporal, el nuevo Convenio Colectivo de Trabajo general regirá a partir del día siguiente al de su publicación en atención a lo dispuesto en el artículo 15 de la Ley Nº 24.185.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, celebrado entre el Estado Empleador y los Sectores Gremiales, cuya copia autenticada forma parte del presente como Anexo I."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0015 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en atención a lo dispuesto en el artículo 15 de la Ley Nº 24.185, quedando sustituido, desde ese momento, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL PROLOGO Las partes signatarias del presente Convenio Colectivo de Trabajo General por el que se regulan las relaciones laborales del personal alcanzado de la Administración Pública Nacional, declaran que en su elaboración han tenido presente el compromiso ineludible de asegurar a través de ellas a) la mejor y más efectiva prestación de los servicios públicos en favor de los habitantes de la Nación, en especial de aquéllos sectores más postergados, contribuyendo a la recuperación del Estado corno factor central en la construcción de una sociedad justa, equitativa, libre, armoniosa y solidaria. b) el afianzamiento del cumplimiento de las leyes y demás normativa así como de los objetivos establecidos y de las actividades orientadas por el Poder Ejecutivo Nacional.\n\nEn el marco del fortalecimiento de la gobernabilidad democrática y de la calidad institucional del régimen republicano establecido en nuestra Constitución.\n\nCon estas miras han considerado que, entre otros factores que hacen a la calidad y mejor actuación de la Administración Pública Nacional en su conjunto, los miles de mujeres y hombres que componen el personal a su servicio configuran uno de los actores más trascendentes en estas cuestiones.\n\nDe allí que mediante el presente convenio también persiguen profundizar:\n\n. una cultura de trabajo competente, honesto, austero y eficaz que materialice la organización y funcionamiento de una Administración Pública moderna y de calidad.\n\n. relaciones laborales armoniosas y de mutuo respeto, en un ambiente libre de violencia laboral y promotoras del principio de la no discriminación y de la igualdad de oportunidades y trato, el desarrollo y aplicación de modernos regímenes de carrera administrativa basados en el acceso, permanencia, capacitación y desarrollo en el empleo público organizados para asegurar la idoneidad y la igualdad de oportunidades, conforme al artículo 16 de la Constitución Nacional, y la profesionalización y dignificación laboral de los trabajadores, así como, cuando corresponda, de un régimen de contratación de personal no permanente acorde con esas orientaciones.\n\nEn tal sentido, reconocen las contribuciones de los Convenios Nros. 151 y 154 de la O.I.T., de las Leyes Nros. 24.185 y 25.164 y del primer Convenio que firmaran y homologado por Decreto Nº 66/ 99, como un primer paso en la democratización de las relaciones de empleo y en el reconocimiento de los derechos de los trabajadores del Estado a la negociación colectiva. En este sentido ambas partes comprometen sus mejores esfuerzos para profundizar y ampliar esta modalidad de diálogo y acuerdo social.\n\nAsimismo, las partes coinciden en la necesidad de afianzar y desarrollar los mecanismos de negociación con las entidades gremiales, incluyendo la consulta en aquellas cuestiones que, si bien no forman parte de las materias sujetas a Negociación Colectiva, permiten rescatar el valor de los aportes que la legítima representación de los trabajadores ha realizado y realizará en el futuro.\n\nPor todo ello, acuerdan que en la interpretación y aplicación de las cláusulas integrantes del presente Convenio deberán guardar relación con esta exposición de principios y contribuir a su realización.\n\nFinalmente, se acuerda que los institutos de interpretación y aplicación del Convenio, al momento de elaborar sus dictámenes tanto sobre: lo regulado como de aquellos vacíos a llenar por vía interpretativa, deben partir de esta exposición de principios y tender a resolver las situaciones en sentido favorable a estos últimos.\n\nTITULO I AMBITO DE APLICACION CAPITULO I: DISPOSICIONES GENERALES ARTICULO 1º.- El presente Convenio Colectivo de Trabajo General será de aplicación para todos los trabajadores bajo relación de dependencia laboral con las jurisdicciones y entidades descentralizadas detalladas en el Anexo I del presente. Al personal regido por la Ley de Contrato de Trabajo N° 20.744 (T.O. 1976 y sus modificatorias en adelante Ley de Contrato de Trabajo) le será de aplicación las normas del presente convenio con las salvedades que se formulen para cada Instituto en particular.\n\nEl Régimen de Dirección Pública comprende al personal bajo relación de dependencia laboral de conformidad con las disposiciones del presente que acceda al mismo, que cumpla con los requisitos para el ingreso, permanencia, egreso y demás condiciones requeridas en el Anexo IV al presente, para el desempeño de un puesto con Función Directiva que comporte la titularidad de una unidad organizativa prevista en la estructura de las jurisdicciones y entidades descentralizadas comprendidas en el Anexo I del presente Convenio Colectivo de Trabajo General, y que tenga incidencia en la formulación, propuesta o gestión de políticas públicas específicas y programas de acción de máxima relevancia, complejidad e impacto.\n\nARTICULO 2º.- El personal no incluido en el citado Anexo I, dependiente de otras jurisdicciones y entidades creadas o a crearse, podrá ser incorporado al ámbito del presente Convenio por el PODER EJECUTIVO NACIONAL, previa consulta a la Comisión Negociadora del Convenio Colectivo General.\n\nAsimismo, la exclusión del personal por el PODER EJECUTIVO NACIONAL, de conformidad con lo dispuesto por el inciso i) del artículo 3º de la Ley Nº 24.185, deberá ser dispuesta previa consulta a la Comisión Negociadora del Convenio Colectivo General.\n\nARTICULO 3º.- Las cláusulas del presente Convenio quedan incorporadas a los contratos individuales existentes al momento de su entrada en vigencia y sólo podrán ser modificados, con efecto en dichos contratos individuales, por acuerdo colectivo de los signatarios del Convenio.\n\nSi durante la vigencia del presente Convenio se dictaran leyes o actos administrativos, que alcancen a algún sector de trabajadores comprendidos, y cuya aplicación resultara más beneficiosa para dicho personal, las mismas podrán ser incorporadas al convenio general o sectorial, según corresponda, previa consulta a la Comisión Permanente de Aplicación y Relaciones Laborales (en adelante, Co.P.A.R.) establecida conforme al artículo 79 del presente.\n\nARTICULO 4º.- Queda convenido que las referencias a personas efectuadas en género femenino o masculino tienen carácter y alcance indistintos.\n\nTodas las menciones en un género, a fin de evitar la sobrecarga gráfica, representan siempre a hombres y mujeres.\n\nARTICULO 5º.- Prevalencia del Convenio Colectivo General. En todos los supuestos de conflictos de normas entre el Convenio Colectivo General y los Convenios sectoriales, será de aplicación la norma vigente en el Convenio Colectivo General, al que se le reconoce jerarquía superior.\n\nARTICULO 6º.- Vigencia. El cumplimiento de este Convenio es obligatorio en todo el territorio nacional.\n\nAclárase que será de aplicación para el personal que, estando comprendido en el presente, sea adscripto, destinado o trasladado a las representaciones de la República Argentina en el exterior, de conformidad con lo establecido en los artículos 97 y 98 de la Ley Nº 20.957, quedando sujeto a los derechos y a las obligaciones emergentes de la Ley del Servicio Exterior de la Nación y de su Reglamentación, aprobada por el Decreto Nº 1973/ 86 y sus modificatorios o el que lo sustituya en el futuro.\n\nSu vigencia se extenderá por el término de DOS (2) años a partir del día siguiente a su publicación en el Boletín Oficial, de conformidad con lo normado en los Artículos 14 y 15 de la Ley Nº 24.185, salvo en aquellas materias o temas en los que las partes acuerden un plazo de vigencia particular.\n\nDentro del plazo de SESENTA (60) días corridos anteriores a su vencimiento, la Comisión Negociadora deberá constituirse a pedido de cualquiera de las partes, para negociar su renovación.\n\nCada convenio sectorial tendrá vigencia por el término que se prevea en los mismos. En oportunidad de su renovación deberá adecuarse al Convenio Colectivo General vigente.\n\nPara cumplimentar dicho fin, las partes acuerdan expresamente que no podrán renegociarse los Convenios Colectivos Sectoriales, cuyo vencimiento se produjere en el mismo plazo que el Convenio Colectivo de ámbito general.\n\nCAPITULO II: CONVENIOS SECTORIALES ARTICULO 7º.- Los convenios colectivos a nivel sectorial que se acuerden a partir de la vigencia de este Convenio, se adecuarán a lo normado en los artículos 6º de la Ley Nº 24.185, y 5º de su Decreto Reglamentario Nº 447/93.\n\nARTICULO 8º.- Las negociaciones sectoriales se articularán por escalafón o por organismo según el detalle obrante en el Anexo II del presente convenio. Podrá, previo dictamen favorable de la Co.P.A.R., articularse en un convenio sectorial el régimen del personal de dos ó más de los organismos o escalafones enumerados en dicho Anexo, cuando las funciones o características laborales de éstos motivaran o justificaran su tratamiento unificado.\n\nARTICULO 9º.- Podrán ser objeto de la negociación colectiva sectorial la estructura de la carrera, el escalafón, las materias remitidas y las no tratadas por el presente convenio y todas las modalidades sectoriales de institutos emergentes del convenio general.\n\nCAPITULO III: NEGOCIACION DE BUENA FE.\n\nARTICULO 10.- Las partes se comprometen a negociar de buena fe, cumpliendo los principios, establecidos en la Ley Nº 24.185, garantizando la concurrencia a las reuniones concertadas, designando negociadores con mandato suficiente, proveyendo a la otra parte de la información necesaria en cada uno de los temas abordados y acompañando propuestas adecuadas y fundadas por escrito, con el fin de arribar a un acuerdo equitativo y justo.\n\nTITULO II CONDICIONES DE INGRESO ARTICULO 11.- El ingreso a las jurisdicciones y entidades comprendidas por el presente estará sujeto a la previa acreditación de las siguientes condiciones mínimas:\n\na) Ser argentino nativo, por opción o naturalizado.\n\nEl Jefe de Gabinete de Ministros, de conformidad con lo establecido en el artículo 4º de la Ley Nº 25.164, podrá exceptuar del cumplimiento de este requisito mediante fundamentación precisa y circunstanciada de la jurisdicción solicitante.\n\nb)Condiciones de conducta e idoneidad para el cargo que se acreditará mediante los regímenes que se establezcan para la selección o concurso, según corresponda, que aseguren los principio de publicidad, transparencia e igualdad de oportunidades y de trato en el acceso a la función pública.\n\nLas asociaciones sindicales ejercerán mediante las correspondientes veedurías previstas en el presente convenio, su participación y control del cumplimiento de los criterios de selección y evaluación para garantizar la efectiva materialización de los principios antes señalados.\n\nc) Aptitud psicofísica para la prestación en el cargo o función.\n\nARTICULO 12.- Sin perjuicio de lo establecido en el Artículo anterior no podrán ingresar:\n\na) El que haya sido condenado por delito doloso, hasta el cumplimiento de la pena privativa de la libertad, o el término previsto para la prescripción de la pena.\n\nb) El condenado por delito en perjuicio de la Administración Pública Nacional, Provincial o Municipal o del Gobierno de la Ciudad de Buenos Aires.\n\nc) El que tenga proceso penal pendiente que pueda dar lugar a condena por los delitos enunciados en los incisos a) y b) del presente artículo.\n\nd) El inhabilitado para el ejercicio de cargos públicos.\n\ne) El sancionado con exoneración o cesantía en la Administración Pública Nacional, Provincial, Municipal o del Gobierno de la Ciudad de Buenos Aires, mientras no sea rehabilitado conforme la normativa vigente.\n\nf) El que tenga la edad prevista en la ley previsional para acceder al beneficio de la jubilación o el que gozare de un beneficio previsional, salvo aquellas personas de reconocida aptitud, las que no podrán ser incorporadas al régimen de estabilidad.\n\ng) El que se encuentre en infracción a las leyes electorales y del servicio militar, en el supuesto del artículo 19 de la Ley Nº 24.429.\n\nh) El deudor moroso del Fisco Nacional mientras se encuentre en esa situación.\n\ni) Los que hayan incurrido en actos de fuerza contra el orden institucional y el sistema democrático, conforme lo previsto en el artículo 36 de la Constitución Nacional y el Título X del Código Penal, aun cuando se hubieren beneficiado por el indulto o la condonación de la pena.\n\nARTICULO 13.- Las designaciones efectuadas en violación a lo dispuesto por los dos artículos anteriores o por cualquier otra norma vigente, podrán ser declaradas nulas, cualquiera sea el tiempo transcurrido, sin perjuicio de la validez de los actos y de las prestaciones cumplidas durante el ejercicio de sus funciones.\n\nARTICULO 14.- Reingreso. Para el reingreso a la Administración Pública Nacional en el ámbito de aplicación de la Ley N° 25.164 se exigirán idénticos requisitos que para el ingreso, con la excepción prevista en el inciso f) del artículo 12 del presente Convenio. Si el mismo se produjera dentro de los CINCO (5) años del egreso, en calidad de permanente y a un cargo o función de nivel equivalente o inferior al que tenía al momento de su egreso, y el agente hubiera gozado de dicha estabilidad en aquel momento, la readquirirá en forma automática.\n\nARTICULO 15.- No será considerado como ingresante el agente permanente que cambie su situación de revista presupuestaria, sin que hubiere mediado interrupción de la relación de empleo público dentro del ámbito del presente Convenio.\n\nTITULO III RELACION DE EMPLEO.\n\nCAPITULO I: NATURALEZA DE RELACION DE EMPLEO.\n\nARTICULO 16.- Las condiciones de trabajo determinadas en el presente convenio responden a los siguientes principios ordenadores de la función pública, los que deberán ser respetados en los convenios sectoriales:.\n\na) Sometimiento pleno a la Constitución Nacional y a la ley.\n\nb) Igualdad, mérito y capacidad.\n\nc) Estabilidad en la relación de empleo, siempre que se revistara como personal permanente de acuerdo con el régimen provisto en la Ley N° 25.164. Queda exceptuado de este principio, el personal que rige sus relaciones de trabajo por la Ley de Contrato de Trabajo.\n\nd) Ética profesional en el desempeño como garantía de un ejercicio responsable, objetivo e imparcial de la función pública.\n\ne) Eficacia en el servicio.\n\nf) Perfeccionamiento continuo.\n\ng) Calidad y eficiencia en la utilización de los recursos.\n\nh) Jerarquía en la atribución, organización y desempeño defunciones asignadas.\n\ni) Participación y negociación de las condiciones de trabajo. j) No discriminación e igualdad de oportunidades y de trato, y erradicación de la violencia y acoso en el ámbito laboral.\n\nARTICULO 17.- Son valores éticos a respetar en el ejercicio del empleo aquéllos establecidos por la legislación nacional en la materia, entre otros, la probidad, la neutralidad, la imparcialidad, la transparencia en el proceder, la discreción y la responsabilidad profesional siguiendo criterios de razonabilidad en el servicio a los ciudadanos.\n\nARTICULO 18.- El personal alcanzado por el presente Convenio podrá revistar como Permanente o No Permanente.\n\nARTICULO 19.- El personal permanente ingresa a los cargos pertenecientes al régimen de carrera cuya financiación será prevista para cada jurisdicción o entidad en la Ley de Presupuesto o en su dotación, mediante los mecanismos de selección que contemplen los principios de transparencia, de publicidad, de igualdad de oportunidades y de trato, y de mérito para determinar la idoneidad para el cargo o función a cubrir.\n\nLa estabilidad del personal permanente comprendido en la Ley Nº 25.164 solo se perderá por las causales establecidas en dicha normativa.\n\nLa designación de personal en cargos de carrera sin la aplicación de los sistemas de selección establecidos de conformidad con los principios convenidos en el presente convenio no reviste en ningún caso carácter de permanente ni genera derecho a la incorporación al correspondiente régimen de estabilidad.\n\nARTICULO 20.- La estabilidad del personal comprende:.\n\na) el empleo,.\n\nb) el nivel, grado y tramo escalafonario alcanzado, y .\n\nc) la remuneración normal, regular, habitual y permanente de dicho nivel, grado y tramo escalafonario.\n\nARTICULO 21.- La estabilidad en la función prevista en los términos del artículo 17 del Anexo de la Ley N° 25.164, es extensiva al desempeño de funciones comprendidas en el Régimen de Dirección Pública, a las que se hubiese accedido por regímenes de selección abiertos, con períodos de duración establecidos previamente y en las condiciones que se establezcan en el Anexo IV al presente Convenio Colectivo de Trabajo General. La estabilidad sólo se perderá por las causales expresamente previstas en el citado Anexo IV.\n\nAsimismo, podrá convenirse que el desempeño de Funciones de Jefatura, a las que se hubiese accedido mediante sistemas de selección que acreditaren la idoneidad bajo igualdad de oportunidades entre los trabajadores que reunieran las condiciones exigidas, pueda tener la estabilidad funcional prevista en el presente artículo.\n\nEl personal al que alude el párrafo precedente, alcanzado por la estabilidad mencionada en el presente artículo, la perderá por redefinición funcional o de la estructura organizativa, por desempeño inadecuado, por sanciones disciplinarias que impliquen como mínimo una suspensión de más de DIEZ (10) días dispuesta mediante un procedimiento de instrucción sumarial, sin perjuicio de las que se puedan establecer en los respectivos sectoriales.\n\nA este efecto, no podrá pactarse períodos de duración superiores a los TRES (3) años. Una vez vencido el período respectivo deberá realizarse el proceso de selección correspondiente .\n\nARTICULO 22.- El personal que gozara de estabilidad la retendrá cuando fuera designado para cumplir funciones sin dicha garantía.\n\nARTICULO 23.- Las partes acuerdan que el personal comprendido en el presente convenio o que se incorpore en el futuro y se rija por la Ley de Contrato de Trabajo, mantendrá dicha condición, salvo decisión expresa del Estado empleador o que se dieran los supuestos previstos en el último párrafo del artículo 3º del Anexo de la Ley Nº 25.164.\n\nARTICULO 24.- En el ámbito de aplicación de la Ley Nº 25.164, la adquisición de la estabilidad se producirá cuando se dé cumplimiento a las siguientes condiciones:\n\na. La prestación efectiva de los servicios durante el período de prueba, el que será extensivo a DOCE (12) meses.\n\nA este efecto se entiende por mes de servicio efectivo al período en el cual el trabajador hubiera cumplido con las jornadas correspondientes conforme a la naturaleza característica de su prestación, incluyendo exclusivamente el término de la licencia anual ordinaria usufructuada.\n\nb. La acreditación de la idoneidad durante el período de prueba a través de las evaluaciones satisfactorias y la aprobación de actividades de capacitación, según lo establecido por el sistema de carrera pertinente. A este efecto, las entidades sindicales ejercerán la veeduría prevista en el presente en los respectivos procesos de evaluación.\n\nc. La obtención del certificado de aptitud psicofísica para el cargo y/o función, de conformidad con la legislación nacional en la materia.\n\nVencido el plazo establecido en el inciso a. la autoridad competente ratificará mediante acto expreso la designación corno efectuada. Transcurridos TREINTA (30) días de vencido el plazo mencionado sin que se dictara el acto ratificatorio, la designación se considerará efectuada adquiriéndose el derecho a la estabilidad a partir del día siguiente al cumplimiento del plazo previsto en el inciso a).\n\nPara el personal comprendido por la Ley de Contrato de Trabajo, el período de prueba será el fijado en dicha norma debiéndose cumplimentar con los dispuesto en los incisos b) y c) del presente artículo.\n\nARTICULO 25.- Durante el período de prueba la designación del agente alcanzado por la Ley Nº 25.164 podrá ser cancelada en cualquier momento por la autoridad competente de quien dependa, debiendo expresar en el acto la causa que justifique la medida en los términos previstos por el quinto párrafo del artículo 17 del Anexo del Decreto Nº 1421/02. La cancelación de la designación no dará derecho a indemnización alguna.\n\nARTICULO 26.- El personal alcanzado por el régimen de estabilidad de la Ley Nº 25.164 que resulte afectado por medidas de reestructuración que comporten la supresión de organismos, dependencias o de las funciones asignadas a los mismos, con la eliminación de los respectivos cargos, podrá optar por percibir la indemnización correspondiente de forma inmediata y en un solo pago dentro de los TREINTA (30) días de la baja o por su reubicación conforme lo previsto en el artículo 11 del Anexo de la Ley Nº 25.164 y el Decreto Nº 1421/02.\n\nEn caso que optara por su reubicación, se garantizará la incorporación del agente afectado para ocupar cargos vacantes, a cuyo efecto deberán cumplirse con las acciones de reubicación en el ámbito del presente Convenio durante el plazo improrrogable de TREINTA (30) días, con carácter previo al pase a disponibilidad.\n\nDe no concretarse la reubicación antes del vencimiento de dicho plazo, el agente quedará en situación de disponibilidad, en los términos previstos por el artículo 11 del Anexo de la Ley Nº 25.164 y de su Decreto reglamentario Nº 1421/ 02. El período de disponibilidad se asignará según la antigüedad del trabajador, no pudiendo ser menor a SEIS (6) meses ni mayor a DOCE (12) meses. Si durante el período de disponibilidad se produjeran vacantes en el ámbito del presente Convenio, deberá priorizarse para su cobertura al trabajador que se encuentre en situación de disponibilidad.\n\nNo podrán ser pasados a situación de disponibilidad los agentes que se encuentren en las situaciones previstas por los artículos 12 y 13 del Anexo de la Ley Nº 25.164, y con los alcances determinados en dichos artículos.\n\nARTICULO 27.- Reconversión Laboral. De ser necesaria la reconversión laboral del agente disponible para su reubicación en cargos vacantes, podrá asistir a cursos de capacitación por un período no mayor a SEIS (6) meses, durante los cuales percibirá el consiguiente haber de disponibilidad.\n\nDichos cursos se implementarán a través del Fondo Permanente de Capacitación y Recalificación Laboral, creado por el artículo 43 del Anexo del Decreto Nº 1421/2002.\n\nEn caso de incumplimiento de alguno de los requisitos de la capacitación que se establezcan, el agente será dado de baja, con el pago de la indemnización establecida en el artículo 29 menos los sueldos percibidos en el transcurso de la misma.\n\nLa Co.P.A.R. reglamentará los aspectos operativos relacionados con el presente artículo en función de la situación de revista de los agentes afectados.\n\nARTICULO 28.- En el caso que el agente rehusare el ofrecimiento de ocupar un cargo, tanto en el período de reubicación como en el de disponibilidad, o vencido el término de la disponibilidad sin que haya sido reubicado, se producirá la baja automática generándose el derecho a percibir la indemnización establecida en el artículo siguiente.\n\nARTICULO 29.- Indemnización. La indemnización del citado personal comprendido en la Ley Nº 25.164 será en todos los casos igual a UN (1) mes de sueldo por cada año de servicio o fracción mayor a TRES (3) meses, tomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor.\n\nSe considerarán las retribuciones percibidas hasta el momento de la opción de baja inmediata ejercida por el agente o del pase a disponibilidad, según corresponda, y se computarán los servicios no simultáneos prestados en calidad de personal permanente en el ámbito de la Administración Pública Nacional hasta el momento de la referida opción de baja inmediata o de que se hubiera notificado fehacientemente al interesado el pase a disponibilidad, excluidos aquéllos que hayan generado con anterioridad una indemnización por aplicación de medidas de reestructuración retiro voluntario, despido o similar.\n\nEsta indemnización excluye toda otra que pudiere corresponder por baja.\n\nPara el caso de los agentes pasados a situación de disponibilidad, se podrá abonar hasta en TRES (3) cuotas mensuales y consecutivas, las que comenzarán a hacerse efectivas dentro de los TREINTA (30) días de vencido el plazo de disponibilidad correspondiente.\n\nEn el caso de agentes sumariados deberá suspenderse el pago de la indemnización hasta tanto se resuelva el sumario, no correspondiendo dicho pago si resultare la aplicación de medidas de cesantía o exoneración.\n\nCAPITULO II: PERSONAL NO PERMANENTE ARTICULO 30.- El régimen de personal no permanente comprende al personal incorporado en Plantas Transitorias con designación a término, o, contratado bajo el régimen previsto en el artículo 9º del Anexo de la Ley Nº 25.164 y sus normas reglamentarias, que responda a los perfiles generales establecidos por el Estado empleador de conformidad con las características de la función a desempeñar, o a los requisitos de acceso a los niveles o categorías escalafonarias a las cuales hubiera sido equiparado.\n\nDicho personal carece de estabilidad y su designación o contratación podrá ser cancelada en cualquier momento mediante decisión fundada.\n\nAsimismo deberá cumplir con las exigencias establecidas en los artículos 11 y 12 del presente.\n\nAsimismo alcanza al personal comprendido en las modalidades de contratación por tiempo determinado establecidas en la Ley de Contrato de Trabajo, rigiendo dicha normativa en lo que respecta a su desvinculación.\n\nARTICULO 31.- El personal comprendido en los alcances del artículo precedente será afectado exclusivamente a la prestación de servicios de carácter transitorio o estacional que resulten necesarias para complementar las acciones propias de la jurisdicción ministerial o entidad descentralizada correspondiente.\n\nARTICULO 32.- El personal no permanente será equiparado, a los efectos de su remuneración, al nivel o categoría y grado, cuando corresponda, del régimen aplicable al personal permanente del organismo en el que se efectúe su designación, que se corresponda con las funciones asignadas.\n\nCAPITULO III: OBLIGACIONES DEL EMPLEADOR.\n\nARTÍCULO 33.- Sin menoscabo de las obligaciones emergentes de las cláusulas del presente convenio y de los convenios sectoriales son obligaciones del empleador:.\n\na. Observar las normas legales sobre higiene y seguridad en el trabajo, así como las disposiciones sobre pausas y limitaciones a la duración del trabajo establecidas en la legislación vigente y el presente Convenio.\n\nb. Garantizar al trabajador ocupación efectiva, de acuerdo con su calificación laboral, salvo por razones fundadas que impidan cumplir esta obligación.\n\nc. Cumplir con las obligaciones que resulten de las leyes, este Convenio Colectivo y de los sistemas de seguridad social, de modo de posibilitar al trabajador el goce íntegro y oportuno de los beneficios que tales disposiciones le acuerdan.\n\nd. Depositar en tiempo y forma los fondos correspondientes a la seguridad social y aportes sindicales a su cargo, así como aquellos en los que actúe como agente de retención.\n\ne. Entregar al trabajador al extinguirse la relación laboral o durante esta cuando medien causas razonables, un certificado de trabajo conteniendo las indicaciones sobre el tiempo de la prestación de servicios, naturaleza de estos, calificación laboral alcanzada, nivel de capacitación acreditada, constancia de los sueldos percibidos y de los aportes y contribuciones efectuados con destino a los organismos de la seguridad social.\n\nf. Reintegrar al trabajador los gastos incurridos por este para el cumplimiento adecuado del trabajo, que hayan sido previamente autorizados por autoridad competente.\n\ng. Garantizar la dignidad de la persona trabajadora, así como la no discrecionalidad en la aplicación de sistemas de controles personales destinados a la protección de los bienes de la Administración Pública Nacional.\n\nh. Abstenerse de aplicar sanciones disciplinarias que constituyan una modificación de las condiciones de la relación laboral.\n\ni. Velar por el buen clima de trabajo, haciendo cesar cualquier hecho de discriminación, violencia y/o acoso en el ámbito laboral.\n\nj. Dispensar a todos los trabajadores igual trato en idénticas situaciones.\n\nk. Garantizar la promoción profesional y la formación en el trabajo en condiciones igualitarias de acceso y trato.\n\nl. Llevar un registro de personal por organismo con sus respectivos legajos los que serán confeccionados de acuerdo con la normativa vigente y deberán ser transferidos conjuntamente con el agente cuando esté alcanzado por una situación de movilidad.\n\nm. Informar mensualmente a las organizaciones sindicales signatarias en forma fehaciente, las bajas que se operen respecto de su padrón de afiliados por fallecimiento, licencia sin goce de haberes, jubilación, renuncia al empleo o toda otra alteración en la situación de revista del agente.\n\nn. Garantizar a las trabajadoras madres en período de lactancia la disponibilidad de espacios de extracción y conservación de leche materna contribuyendo a su incorporación al trabajo luego de la licencia por maternidad.\n\no. Promover el funcionamiento de las comisiones y delegaciones paritarias creadas en el marco del presente convenio.\n\np. Promover a través de las comisiones y delegaciones paritarias la capacitación en las materias de su incumbencia.\n\nCAPITULO IV: DERECHO, DEBERES Y PROHIBICIONES ARTÍCULO 34.- Personal Permanente. El personal permanente tendrá, conforme al régimen laboral que lo encuadre, los siguientes derechos:.\n\na. Estabilidad en los términos señalados en el inciso c) del artículo 16 del presente convenio, b. Retribución por sus servicios, con más los adicionales, suplementos y bonificaciones que correspondan.\n\nc. Igualdad de oportunidades en la carrera.\n\nd. Capacitación permanente.\n\ne. Libre agremiación y negociación colectiva.\n\nf. Licencias, justificaciones y franquicias.\n\ng. Compensaciones, indemnizaciones y subsidios.\n\nh. Asistencia social para sí y su núcleo familiar.\n\ni. Interposición de recursos.\n\nj. Renuncia.\n\nk. Jubilación o retiro.\n\nl. Condiciones y Medio Ambiente de Trabajo dignos, libres de violencia y acoso, incluida la violencia y acoso por razón de género, ejerciendo medidas de apoyo adecuadas.\n\nm. Participación, por medio de las organizaciones sindicales, en los institutos y sistemas de carrera establecidos en el presente convenio y en los convenios sectoriales.\n\nn. Derecho a la información de conformidad con lo establecido por la Recomendación N° 163 de la ORGANIZACION INTERNACIONAL DEL TRABAJO (O.I.T.).\n\no. Derecho a la no discriminación con pretexto de raza, etnia, género, sexo, orientación o preferencia sexual, ideología, actividad gremial, opinión, religión, edad, caracteres físicos, condición social o económica o cualquier circunstancia que implique menoscabo, segregación y/o exclusión.\n\np. Derecho a disponer en el ámbito laboral de un espacio privado, cómodo y exclusivo para trabajadoras madres en período de lactancia con el objeto de contribuir y facilitar la voluntad de las mismas de reincorporarse al trabajo.\n\nARTÍCULO 35.- Personal No Permanente: El personal no permanente, conforme al régimen laboral que lo encuadre, tendrá los siguientes derechos:.\n\na) Retribución por sus servicios, de conformidad con lo establecido en el artículo 32 del presente convenio.\n\nb) Libre agremiación y negociación colectiva.\n\nc) Licencias, justificaciones y franquicias.\n\nd) Asistencia Social para sí y su núcleo familiar.\n\ne) Compensaciones, indemnizaciones y subsidios.\n\nf) Interposición de recursos.\n\ng) Renuncia.\n\nh) Jubilación o retiro.\n\ni) Condiciones y Medio Ambiente de Trabajo dignos, libres de violencia y acoso, incluida la violencia y acoso por razón de género, ejerciendo medidas de apoyo adecuadas.\n\nj) Derecho a la no discriminación con pretexto de raza, etnia, género, sexo, orientación o preferencia sexual, ideología, actividad gremial, opinión, religión, edad, caracteres físicos, condición social o económica o cualquier otra que implique menoscabo, segregación y/o exclusión.\n\nk) Derecho a disponer en el ámbito laboral de un espacio privado, cómodo y exclusivo para trabajadoras madres en período de lactancia con el objeto de contribuir y facilitar la voluntad de las mismas de reincorporarse al trabajo.\n\nARTICULO 36.- Sin perjuicio de los deberes que en función de las particularidades de la actividad desempeñada pudieran agregarse en los respectivos convenios sectoriales, todos los agentes tienen los siguientes deberes:.\n\na) Prestar el servicio personalmente en las condiciones y modalidades que se determinen en el presente convenio y en las que pudiera adoptar el Estado empleador en el ejercicio de sus facultades de dirección, encuadrando su cumplimiento en principios de eficiencia, eficacia y rendimiento laboral.\n\nb) Observar las normas convencionales, legales y reglamentarias y conducirse con colaboración, respeto y cortesía en sus relaciones con el público y con el resto del personal.\n\nc) Responder por la eficacia y el rendimiento de la gestión del personal del área a su cargo. d) Respetar y hacer cumplir, dentro del marco de competencia de su función, el sistema jurídico vigente.\n\ne) Obedecer toda orden emanada del superior jerárquico competente que reúna las formalidades del caso y tenga por objeto la realización de actos de servicio compatibles con la función del agente.\n\nf) Observar el deber de fidelidad que se derive de la índole de las tareas que le fueron asignadas y guardar la discreción correspondiente o la reserva absoluta, en su caso, de todo asunto del servicio que así lo requiera, en función de su naturaleza o de instrucciones específicas, con independencia de lo que establezcan las disposiciones vigentes en materia de secreto o reserva.\n\ng) Declarar bajo juramento su situación patrimonial, su domicilio y los demás datos necesarios para el legajo único, así como las modificaciones ulteriores que permitan mantener actualizados los registros respectivos, de conformidad con la normativa vigente.\n\nh) Llevar a conocimiento de la superioridad todo acto, omisión o procedimiento que causare o pudiere causar perjuicio al Estado, configurar delito, o resultar en una aplicación ineficiente; de los recursos públicos. Cuando el acto, omisión o procedimiento involucrare a sus superiores inmediatos, podrá hacerlo conocer directamente a la SINDICATURA GENERAL DE LA NACION, FISCALIA NACIONAL DE INVESTIGACIONES ADMINISTRATIVAS, OFICINA ANTICORRUPCION y/o a la AUDITORIA GENERAL DE LA NACION.\n\ni) Concurrir a la citación por la instrucción de un sumario, cuando se lo requiera en calidad de testigo.\n\nj) Someterse a examen psicofísico en la forma que determine la reglamentación.\n\nk) Permanecer en el cargo o función en caso de renuncia por el término de TREINTA (30) días corridos, si antes no le fuera aceptada su dimisión. Asimismo será de aplicación lo dispuesto en el segundo párrafo del artículo 22 del Anexo de la Ley Nº 25.164, cuando corresponda.\n\nI) Excusarse de intervenir en toda actuación que pueda originar interpretaciones de parcialidad.\n\nm) Velar por el cuidado y la conservación de los bienes que integran el patrimonio del estado y los de terceros que específicamente se pongan bajo su custodia.\n\nn) Seguir la vía jerárquica correspondiente en las peticiones y tramitaciones realizadas.\n\nñ) Encuadrarse en las disposiciones legales y reglamentarias sobre incompatibilidad y acumulación de cargos, debiendo a este efecto declarar bajo juramento los empleos, cargos o contratos que lo vinculen a la Administración Pública Nacional, Provincial o Municipal, su condición de jubilado o retirado, y los empleos o contratos en el ámbito privado que correspondan.\n\nARTICULO 37.- Sin perjuicio de las prohibiciones que en función de las particularidades de la actividad desempeñada pudieran agregarse en los respectivos convenios sectoriales, todos los agentes quedan sujetos a las siguientes prohibiciones:.\n\na) Patrocinar trámites o gestiones administrativas referentes a asuntos de terceros que se vinculen con sus funciones.\n\nb) Dirigir, administrar, asesorar, patrocinar, representar o prestar servicios remunerados o no, a personas de existencia visible o jurídica que gestionen o exploten concesiones o privilegios de la Administración en el orden nacional, provincial o municipal, o que fueran proveedores o contratistas de las mismas.\n\nc) Recibir directa o indirectamente beneficios originados en contratos, concesiones o franquicias que celebre u otorgue la Administración en el orden nacional, provincial o municipal. d) Mantener vinculaciones que le signifiquen beneficios u obligaciones con entidades directamente fiscalizadas por la jurisdicción u organismo en el que se encuentre prestando servicios.\n\ne) Valerse directa o indirectamente de facultades o prerrogativas inherentes a sus funciones para fines ajenos a dicha función o para realizar proselitismo o acción política.\n\nf) Aceptar dádivas, obsequios u otros beneficios u obtener ventajas de cualquier índole con motivo u ocasión del desempeño de sus funciones.\n\ng) Representar y/o patrocinar a litigantes o intervenir en gestiones extrajudiciales contra la Administración Pública Nacional.\n\nh) Desarrollar toda acción u omisión que suponga discriminación por razón de raza, religión, nacionalidad, opinión, sexo, género, orientación sexual, condición social o económica, caracteres físicos, o cualquier circunstancia que implique menoscabo, segregación y/o exclusión.\n\ni) Realizar comportamientos y prácticas inaceptables que resulten compatibles con la definición de violencia y acoso laboral.\n\nj) Hacer uso indebido o con fines particulares del patrimonio estatal.\n\nCAPITULO V: EGRESO .\n\nARTICULO 38.- La relación de empleo del agente comprendido por la Ley Nº 25.164 concluye por las siguientes causas:\n\na) Cancelación de la designación del personal sin estabilidad en los términos del artículo 25 del presente.\n\nb) Conclusión o rescisión del contrato o designación transitoria celebrados bajo el régimen del artículo 9º del Anexo de la Ley Nº 25.164.\n\nc) Renuncia aceptada o vencimiento del plazo para la aceptación expresa por parte de la autoridad competente según la norma aplicable.\n\nd) Razones de salud que imposibiliten para el cumplimiento de tareas laborales.\n\ne) Aplicación de sanciones de cesantía o exoneración.\n\nf) Faja por jubilación o retiro o vencimiento del plazo previsto por el artículo 20 del Anexo de la Ley Nº 25.164.\n\ng) Cumplimiento del plazo de disponibilidad previsto en el artículo 26 del presente convenio, que corresponda por los supuestos contemplados en el mismo.\n\nh) Retiro voluntario.\n\ni) Fallecimiento.\n\nLa relación de empleo regulada por la Ley de Contrato de Trabajo se extinguirá de conformidad con las prescripciones de dicha normativa.\n\nARTICULO 39.- La jubilación o retiro, la intimación a jubilarse y la renuncia se regirán por la normativa vigente en la materia.\n\nTITULO IV ASIGNACION DE FUNCIONES-MOVILIDAD ARTICULO 40.- El Personal Permanente será destinado a las tareas acordes con la categoría o nivel que hayan alcanzado y al desarrollo de tareas complementarias o instrumentales, para la consecución de los objetivos del trabajo. Puede ser destinado por decisión fundada de sus superiores a desarrollar transitoriamente tareas específicas del nivel superior percibiendo la diferencia de haberes correspondiente.\n\nPara la movilidad geográfica se requerirá el consentimiento expreso del trabajador.\n\nEn ningún caso se podrá afectar moral o materialmente al trabajador.\n\nEl empleador deberá preparar al personal para que pueda hacer uso de sus capacidades para desarrollar diversas tareas, oficios o roles, ya sea en forma accesoria, complementaria o afín, que se requieran para poder cumplir con la misión asignada.\n\nARTICULO 41.- En los términos del sistema de movilidad de personal, se podrá disponer la afectación definitiva para prestar servicios en otra dependencia dentro o fuera de la jurisdicción presupuestaria mediante el traslado del agente, que estará condicionado a la existencia de una vacante financiada en el organismo de destino, y será dispuesta por la autoridad competente siempre que se cuente con la conformidad del trabajador. A los efectos de dicha tramitación se deberá contar con la autorización de los titulares de ambas jurisdicciones, y deberá respetarse la ubicación escalafonaria del agente en el organismo de origen o su equiparación y asignarse funciones acordes con su situación de revista escalafonaria. En el supuesto de ser necesaria la equiparación por tratarse de distintos sistemas escalafonarios, corresponde la intervención previa favorable del órgano competente del Estado Empleador.\n\nARTICULO 42.- En los supuestos de ingreso de un agente al ámbito del presente convenio a través de los mecanismos de movilidad de traslado o transferencia, de un organismo o entidad no comprendida en el ámbito del presente convenio, a un cargo de carrera de organismo o entidad comprendida, sólo resultará procedente una vez cumplidos los requisitos exigidos para la movilidad de que se trate y que el titular del organismo o entidad de origen certifique que el ingreso del interesado al mismo, se efectuó mediante la aplicación de sistemas que acrediten la idoneidad para el desempeño del cargo.\n\nTITULO V MODALIDADES OPERATIVAS ARTICULO 43.- Jornada laboral. La extensión de la jornada de trabajo no podrá ser superior a las CIENTO OCHEANTA (180) horas mensuales ni inferior a las CIENTO VEINTE (120), conforme los diferentes niveles de funciones o responsabilidades de los agentes comprendidos en el presente Convenio, con excepción de las que puedan establecerse en menos por los convenios sectoriales para las tareas que sean consideradas riesgosas o insalubres, o que por la índole de la actividad requieran un tratamiento diferenciado. Entre el cese de una jornada y el comienzo de la otra deberá mediar una pausa no inferior a DOCE (12) horas.\n\nLa autoridad de cada jurisdicción o entidad distribuirá las horas de trabajo teniendo en consideración la índole de la actividad y las circunstancias permanentes o temporarias que resulten atendibles a cuyo efecto consultará a la representación gremial, sin menoscabo de lo que se establezca en los convenios colectivos sectoriales.\n\nARTICULO 44.- El personal permanente y no permanente, a partir de la fecha de su incorporación, tendrá derecho al Régimen de viáticos, movilidad, indemnizaciones, gastos de comida y órdenes de pasaje y carga para el personal de la Administración Pública Nacional, vigente en sus respectivos ordenamientos, los que quedan incorporados al presente convenio.\n\nLas partes acuerdan elevar a la autoridad de aplicación, en un plazo de CIENTO OCHENTA (180) días contados a partir de la vigencia del presente, para su homologación un nuevo régimen en la materia, así como en lo relativo de servicios extraordinarios, el que será incorporado como Anexo III de este Convenio.\n\nARTICULO 45.- VIATICAS.- Es la asignación diaria fija que se acuerda a los agentes comprendidos en el presente Convenio, con exclusión de los pasajes u órdenes de carga, para atender todos los gastos personales que le ocasione el desempeño de una comisión de servicios en un lugar alejado a más de CINCUENTA (50) kilómetros de su asiento habitual o que, aún cuando esté ubicado a una distancia menor, obligue al agente a pernoctar en el sitio de su actuación provisional, por exigirlo así el cumplimiento de la misma, o por falta de medios apropiados de movilidad. Las razones que acrediten algunas de estas circunstancias, deberán determinarse en la oportunidad de disponerse la ejecución de la comisión respectiva.\n\nEntiéndase por \"asiento habitual\", a los efectos de la aplicación del presente régimen, la localidad donde se encuentre instalada la dependencia en la cual se preste efectiva y permanentemente el servicio.\n\nARTICULO 46.- El personal permanente y no permanente, a partir de la fecha de su incorporación, tendrá derecho al Régimen de Servicios Extraordinarios vigente en sus respectivos ordenamientos, los que quedan incorporados al presente modificados con el siguiente alcance: las horas extraordinarias serán remuneradas en domingo, feriado, días no laborables o sábado después de las 13.00 hs., con un recargo del CIEN POR CIENTO (100%) sobre el salario diario habitual.\n\nLos trabajos cumplidos en días sábados, domingos o feriados, con independencia del pago con recargo previsto en el párrafo anterior, devengarán un descanso compensatorio a favor del agente de la misma duración que los días inhábiles trabajados, que se le otorgará inmediatamente después de los días trabajados.\n\nEn caso de omisión, el trabajador podrá hacer uso de ese derecho según la modalidad que se determine en cada convenio sectorial y en un plazo no mayor a TREINTA (30) días posteriores al trabajo.\n\nEl régimen de Servicios Extraordinarios podrá ser adecuado sectorialmente respetando las características específicas de las prestaciones así como guardando las debidas correspondencias con los límites vigentes aplicables (Nº 1213/05) que habilitan al trabajador a prestar tales servicios.\n\nARTICULO 47.-El personal incluido en el presente Convenio Colectivo podrá solicitar acogerse a una jornada horaria reducida en CINCUENTA POR CIENTO (50%) de la que corresponde a su cargo o función. La resolución del pedido quedará a criterio exclusivo de la autoridad superior de la jurisdicción donde preste servicios. En caso de concesión del beneficio, el agente percibirá como contraprestación laboral, una suma equivalente al porcentaje trabajado que se calculará sobre las remuneraciones consideradas regulares y permanentes. Los agentes que al momento de entrar en vigencia este Convenio se encuentren usufructuando un beneficio similar al que precedentemente se instituyen, continuarán rigiéndose por las modalidades del anteriormente autorizado, salvo que optaran por estar incluidos en el presente.\n\nARTICULO 48.- Jornada nocturna. Se entenderá por tal, la jornada desarrollada en forma habitual y permanente entre las VEINTIUNA (21) horas y las SEIS (6) horas del día siguiente, con una duración mínima de seis horas. La jornada nocturna no podrá extenderse más de CIENTO TREINTA Y DOS (132) horas mensuales.\n\nARTICULO 49.- Se entenderá por jornada mixta aquélla en que se alternen horas diurnas con nocturnas, reduciéndose proporcionalmente la jornada en OCHO (8) minutos por cada hora nocturna trabajada o se pagarán los OCHO (8) minutos de exceso como servicio extraordinario según las pautas vigentes.\n\nEl personal comprendido en la Ley Nº 20.744 se regirá por las Previsiones allí establecidas.\n\nARTICULO 49 bis. Jornada y Descansos Personal Teleoperador. La jornada de trabajo diaria para el personal que presta servicios en Centros de Atención Telefónica, interactuando con los usuarios del servicio mediante cualquier medio de comunicación a distancia, no podrá exceder de SEIS (6) horas efectivas, con un máximo de CIENTO VEINTE (120) horas efectivas mensuales. Asimismo, la o el trabajador gozará de un descanso de QUINCE (15) minutos cada DOS (2) horas efectivamente trabajadas.\n\nTITULO VI CARRERA DEL PERSONAL .\n\nCAPITULO I: PRINCIPIOS GENERALES.\n\nARTICULO 50.- El régimen de carrera estará orientado a facilitar la incorporación y el desarrollo del personal que permita a los órganos del PODER EJECUTIVO NACIONAL cumplir con efectividad sus objetivos y responsabilidades.\n\nARTICULO 51.- La carrera del personal se orientará según los siguientes principios:\n\n1. Igualdad de oportunidades.\n\n2. Transparencia en los procedimientos.\n\n3. Reclutamiento del personal por sistemas de selección.\n\n4. Evaluación de las capacidades, méritos y desempeños para el avance en la carrera en función de los términos que se establezcan en cada convenio sectorial.\n\n5. La responsabilidad de cada empleado en el desarrollo de su carrera individual.\n\n6. La asignación de funciones acorde con el nivel de avance del agente en la carrera.\n\nCAPITULO II: PROMOCION.\n\nARTICULO 52.- El régimen de carrera del personal, consistirá en el acceso del agente a distintos niveles, tramos, grados, categorías, agrupamientos y funciones definidas en los términos del artículo 21 del presente, con sujeción a las pautas generales establecidas en el presente Convenio y en las normas vigentes en la materia.\n\nARTICULO 53.- Los agentes podrán promover horizontalmente dentro de cada nivel o categoría escalafonaria en la que se encuentren, conforme a las pautas que establezcan los respectivos regímenes.\n\nLa promoción exigirá como mínimo una cantidad de calificaciones adecuadas del desempeño del agente y la acreditación de las competencias laborales o actividades de capacitación que se acuerdan en los respectivos convenios sectoriales.\n\nARTICULO 54.- La promoción vertical de nivel o categoría escalafonaria se efectuará conforme a los mecanismos de selección y/o merituación y requisitos aplicables al cargo o función al que se aspire.\n\nARTICULO 55.- En ningún caso podrá convenirse que sólo la permanencia del agente en el servicio dé lugar a su promoción.\n\nCAPITULO III: SELECCION ARTICULO 56.- La selección del personal se realizará mediante sistemas que aseguren la comprobación fehaciente de la idoneidad, méritos, competencias y actitudes laborales adecuadas para el ejercicio de las funciones.\n\nARTICULO 57.- Se deberán respetar los principios de igualdad de oportunidades, publicidad y transparencia y específicamente la igualdad de trato por razones de género o de discapacidad, como así también la debida competencia entre los candidatos. Se asegurará el cumplimiento de las Leyes Nros. 22.431 y 23.109 o las que en el futuro se dicten estableciendo condiciones de ingreso a la Administración Pública Nacional.\n\nARTICULO 58.- El Estado empleador establecerá perfiles comunes que contengan los requisitos mínimos y que tengan por objeto comprobar conocimientos, competencias, habilidades y aptitudes laborales para cubrir cargos vacantes de naturaleza funcional similar o equivalente. En el perfil de la vacante a cubrir se deberá especificar cuáles son las habilidades y aptitudes psicof¡sicas necesarias para el desarrollo del puesto de trabajo.\n\nARTICULO 59.- Difusión de las convocatorias. Con el objeto de garantizar el principio de publicidad, el Estado empleador deberá poner en conocimiento de los interesados todas las ofertas disponibles. Las convocatorias a procesos de selección, deberán ser publicadas en el Boletín Oficial y en la Cartelera Central de Ofertas de Empleo Público o la que en el futuro la reemplace, y medios digitales que se reglamenten.\n\nLas entidades gremiales se comprometen a actuar como agentes de difusión en todos los ámbitos de actuación.\n\nARTICULO 60.- Procedimientos. Los procesos de selección del personal que apruebe el Estado empleador, con previa consulta a las entidades sindicales signatarias de los convenios colectivos en el marco de funcionamiento de los órganos paritarios de interpretación y aplicación que en ellos se establezcan y a los efectos de asegurar el cumplimiento de las garantías consagradas en el presente Capítulo, contemplarán básicamente sistemas de evaluación objetiva de antecedentes, experiencias relacionadas con el cargo, conocimiento, habilidades y aptitudes. Podrán convenirse asimismo, modalidades de cursos deformación habilitantes para el ingreso.\n\nLas etapas del proceso de selección y la correspondiente elevación del orden de mérito o terna, según corresponda, se deberán realizar dentro de un plazo máximo de SESENTA (60) días contados desde el cierre de inscripción de los aspirantes a participar, pudiéndose prever previa fundamentación, la ampliación del citado plazo por el término de TREINTA (30) días.\n\nARTICULO 61.- Designación. La designación del personal deberá ajustarse al orden de mérito aprobado; sin perjuicio de ello, cuando se trate de la selección de aspirantes a cargos de jefatura, podrá establecerse la posibilidad de que la autoridad competente pueda escoger entre una terna, es decir entre las TRES (3) personas mejor puntuadas, siempre que esta modalidad hubiese sido anunciada con la difusión de la respectiva convocatoria. En caso de no haberlo anunciado, la autoridad competente debe designar según el estricto orden de mérito.\n\nEl orden de mérito y la terna según corresponda, tendrán una vigencia de SEIS (6) meses contados a partir de la fecha de la primera designación, debiendo la persona tomar posesión del cargo dentro de los TREINTA (30) días corridos contados a partir de la notificación de su designación. En el supuesto de no tomar posesión o cesar en sus funciones por cualquier motivo antes del vencimiento del plazo de vigencia previsto por el presente artículo, debe designarse al postulante ubicado en el lugar siguiente del orden de mérito o alguno de los restantes integrantes de la terna conformada, según sea el caso.\n\nA igualdad de mérito deberá darse cumplimiento a las previsiones de las Leyes N° 22.431 y su modificatoria N° 23.109 y la Ley N° 27.636, en ese orden.\n\nARTICULO 62.- Tipo de convocatoria. No podrán restringirse por convenio sectorial, las disposiciones vigentes que establecen convocatorias abiertas al público para ciertas categorías o niveles escalafonarios. El ámbito de las convocatorias que no sean abiertas, abarcará como mínimo al personal comprendido en el respectivo convenio sectorial.\n\nARTICULO 63.- Veeduría. La parte gremial fiscalizará los procesos de selección, debiéndose dejar constancia en acta de todas sus observaciones. Estas observaciones serán elevadas al titular de la jurisdicción o entidad y consideradas antes de la decisión final. Podrán participar de las etapas, excepto en las sesiones en las que el Órgano de Selección elabore y apruebe los temarios, pruebas y grillas a las que sean sometidos los participantes del proceso de selección.\n\nARTICULO 63 bis.- Deberán ejercer la veeduría en representación de los titulares de las jurisdicciones o entidades con competencia para asegurar el cumplimiento de las Leyes N° 22.431, 25.689, 23.109; 26.743 y 27.636 o las que en el futuro se dicten estableciendo condiciones de ingreso a la Administración Pública Nacional. Asimismo, podrán actuar como asesores técnicos para la mejor organización y gestión del proceso de selección conforme a la participación de postulantes comprendidos por los alcances de las respectivas leyes.\n\nARTICULO 64.- Órganos de selección. Se asegurará la integración de los órganos de selección para la cobertura de cargos de conducción, o que requieran títulos técnicos y/o profesionales, con representantes de academias nacionales, consejos, colegios o asociaciones profesionales, o especialistas de reconocido prestigio pertenecientes o no, a universidades o centros de investigación, nacionales o extranjeros, afines a la especialidad requerida.\n\nEn ningún caso los órganos de selección estarán integrados exclusivamente por personal de la jurisdicción de la que dependa el cargo a cubrir, entendiéndose por jurisdicción a la JEFATURA DE GABINETE DE MINISTROS, al Ministerio, Secretaría de la PRESIDENCIA DE LA NACION u organismo descentralizado, ni por más de un SESENTA POR CIENTO (60%) de personas de un mismo género.\n\nARTICULO 64 bis.- Con relación a los integrantes del Órgano de Selección sólo se admiten recusaciones y excusaciones con expresión de causa, resultando de aplicación, a tal efecto, los artículos 17 y 30 del Código Procesal Civil y Comercial de la Nación.\n\nCAPITULO IV: EVALUACION DEL DESEMPEÑO LABORAL ARTICULO 65.- La evaluación de desempeño laboral facilitará la evaluación de competencias, aptitudes, actitudes laborales del trabajador así como el logro de objetivos y resultados en el desarrollo de sus funciones orientados al servicio de las finalidades de la unidad organizativa en la que preste servicios.\n\nARTICULO 66.- Objetivo. La evaluación del desempeño deberá contribuir a estimular el compromiso del agente con el rendimiento laboral y la mejora organizacional, su desarrollo y capacitación, la profesionalidad de su gestión y la ponderación de la idoneidad relativa para su promoción en la carrera.\n\nARTICULO 67.- Principios. Los sistemas de evaluación que se aprueben por el Estado empleador, con previa consulta a las entidades, sindicales signatarias de los convenios colectivos en el marco de funcionamiento de los órganos paritarios de interpretación y aplicación que en ellos se establezcan a los efectos de asegurar el cumplimiento de las garantías consagradas en el presente Capítulo, se sujetarán a los siguientes principios:\n\na) Objetividad y confiabilidad.\n\nb) Validez de los instrumentos a utilizar.\n\nc) Analogía de los criterios de evaluación para funciones equivalentes, sin perjuicio de resguardar las especificidades correspondientes.\n\nd) Distribución razonable de las calificaciones en diferentes posiciones que permitan distinguir adecuadamente desempeños inferiores, medios y superiores.\n\ne)Instrumentación de acciones tendientes a mejorar los desempeños inadecuados.\n\nARTICULO 68.- Plazos. La evaluación será al menos anual y comprenderá al personal que hubiera prestado como mínimo SEIS (6) meses de servicio efectivo. El proceso de calificación deberá estar concluido durante el trimestre inmediato posterior al período evaluado. Cuando sea necesario por la naturaleza de los servicios podrán convenirse otros períodos.\n\nARTICULO 69.- Evaluadores. Los titulares de unidades organizativas y jefaturas serán responsables de evaluar al personal a su cargo con ecuanimidad y objetividad.\n\nEn caso de desvincularse del servicio deberán dejar un informe sobre el desempeño de los agentes que le dependan. El cumplimiento de lo dispuesto en el presente precedentemente integra el deber establecido de conformidad con el inciso c) del artículo 36 del presente convenio.\n\nLos convenios sectoriales podrán acordar modalidades especiales de acuerdo a las particularidades de las funciones a evaluar.\n\nARTICULO 70.- Órgano de Evaluación. Podrá ser unipersonal o colegiado. El proceso de evaluación deberá garantizar la participación del superior inmediato. La evaluación del desempeño del agente podrá complementarse con las ponderaciones de otros actores vinculados con su gestión.\n\nARTICULO 71.- Veeduría. Para garantizar el fiel cumplimiento de los objetivos del proceso de evaluación, los representantes gremiales participarán en carácter de veedores.\n\nCAPITULO V: CAPACITACION.\n\nARTICULO 72.- Objetivo.- La capacitación tendrá como objetivo asegurar la formación y promoción en la carrera del personal, su desarrollo y el perfeccionamiento de sus competencias laborales para elevar su profesionalización, el acceso y dominio de nuevas tecnologías de gestión y la mejora continua de la prestación de los servicios de acuerdo con las prioridades que el Estado empleador defina en el marco de sus atribuciones de formulación, acreditación, certificación y evaluación. Para ello, el INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA podrá establecer trayectos formativos y actividades de capacitación y/o entrenamiento.\n\nARTICULO 73.- Requisitos.- El personal deberá cumplir con los requisitos de capacitación que se acuerden en los respectivos convenios sectoriales en el marco de sus respectivos regímenes de promoción en la carrera.\n\nARTICULO 74.- Cada Jurisdicción o Entidad Descentralizada elaborará un plan estratégico de capacitación, tanto general como específica, y sus correspondientes planes anuales, sobre la base de las propuestas elevadas por los titulares de las jefaturas y sectoriales, las necesidades detectadas y las propuestas a elevar por las organizaciones sindicales signatarias del Convenio Colectivo General y de los Convenios Sectoriales.\n\nDichos planes se articularán con las estimaciones cuantitativas y las características de las competencias laborales a satisfacer para atender los servicios actuales y futuros de las jurisdicciones y entidades descentralizadas, contemplando, además, las particulares circunstancias regionales y provinciales de las prestaciones a cargo del personal.\n\nEl Estado empleador, a través del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA conforme a lo establecido en la Ley N° 20.173 y modificatorias, establecerá las pautas metodológicas y los lineamientos generales bajo cuya orientación dichos planes serán elaborados, y certificará las actividades de capacitación.\n\nLas actividades de capacitación organizadas en modalidades formales, no formales, o de desarrollo y acreditación de competencias laborales realizadas fuera del Sistema Nacional de Capacitación, serán acreditadas por el INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PUBLICA sobre la base del régimen de reconocimiento y asignación de créditos que se establezca por vía reglamentaria.\n\nARTICULO 75.- Créase la COMISION DE ADMINISTRACION del FONDO PERMANENTE DE CAPACITACION Y RECALIFICACION LABORAL, establecido de conformidad con lo dispuesto en el Capítulo X del Anexo de la Ley Nº 25.164 y su Decreto reglamentario Nº 1421/02, integrada por CINCO (5) representantes titulares y CINCO (5) suplentes por los órganos respectivos del Estado empleados y CINCO (5) representantes titulares y CINCO (5) suplentes por las entidades sindicales signatarias del presente convenio colectivo, y que funcionará en el INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA.\n\nLa designación de dichos representantes será efectuada por cada parte y comunicada ante la Co.P.A.R.\n\nARTICULO 76.- Son funciones de la Comisión:.\n\na) Contribuir con la identificación de las necesidades y demandas de formación y capacitación del personal comprendido, derivadas tanto de su desempeño laboral como de los objetivos y líneas de acción establecidas por las jurisdicciones y entidades descentralizadas.\n\nb) Colaborar con la formulación de líneas de capacitación orientadas a preparar y/o fortalecer las capacidades laborales del personal para la utilización más efectiva de las nuevas tecnologías de gestión requeridas por las dependencias.\n\nc) Programar, coordinar y evaluar acciones de capacitación y acompañamiento del personal alcanzado por el supuesto previsto en el artículo 26 del presente convenio, pudiendo ejecutar con esta finalidad, acciones por sí o por terceros.\n\nd) Promover y apoyar a la elaboración, ejecución y/o evaluación de programas de capacitación que desarrollen o fortalezcan competencias laborales requeridas para el desempeño efectivo de distintos puestos de trabajo y facilitar la movilidad funcional de los agentes y su correspondan te profesionalización.\n\ne) Administrar los recursos financieros que se le asignen conforme las funciones precedentemente establecidas.\n\nf) Dictar las regulaciones para la asignación de los recursos a las actividades de capacitación que se aprueben.\n\ng) Publicar con frecuencia no inferior a un trimestre en la correspondiente página WEB, el detalle de las actividades aprobadas y en curso, y de la utilización y destino de los recursos puestos a su disposición.\n\nh) Dictar su reglamento interno de funcionamiento.\n\ni) Crear Delegaciones en las Jurisdicciones y Organismos en las que reviste el personal comprendido.\n\nj) Dictar el reglamento de funcionamiento de las Delegaciones. En caso de no arribar a acuerdo entre las partes respecto de las acciones a implementar que respondan a los fines y objetivos fijados en este Convenio, la Comisión remitirá en consulta a la Co.P.A.R. un informe circunstanciado con precisa mención de la cuestión y las diferencias entre partes.\n\nDe considerar procedente su intervención, la Co.P.A.R. emitirá un dictamen, el que será vinculante para las partes.\n\nARTICULO 77. El FONDO se financiará con el aporte del CERO COMA DOS POR CIENTO (0,2%) del total de la remuneración bruta, mensual, normal, habitual y permanente de los agentes involucrados en el ámbito del presente convenio, general y durante el lapso de vigencia del mismo.\n\nEste porcentaje se integrará por partes iguales con un CERO COMA UNO POR CIENTO (0,1%) por parte del Estado Empleador y un porcentaje similar por las representaciones gremiales en forma conjunta. El Estado empleador actuará como agente de retención del aporte de las entidades sindicales signatarias del presente convenio, descontando mensualmente el porcentaje, establecido en el párrafo anterior del aporte solidario establecido en el artículo 114 de este convenio general y depositándolo en la cuenta especial que se abra a los fines establecidos en este artículo conjuntamente con el CERO COMA UNO POR CIENTO (0,1%) que le corresponde como parte.\n\nTITULO VII RELACIONES LABORALES ARTICULO 78.- A todo efecto, cuando se hable de partes deberá entenderse:\n\na) por la representación del Estado Empleador con los alcances e integración prevista en la Resolución Nº 70/98 (MTySS), o la que la sustituya;\n\nb) por la representación sindical, con los alcances e integración previstas en la Resolución ST N° 1822/21 (MTEySS), o la que la sustituya.\n\nCAPITULO I. COMISION PERMANENTE DE APLICACION Y RELACIONES LABORALES ARTICULO 79.- Créase la Comisión Permanente de Aplicación y Relaciones Laborales (Co.P.A.R.) que estará constituida por TRES (3) representantes titulares y TRES (3) suplentes del Estado empleador, y TRES (3) representantes titulares y TRES (3) suplentes de la parte gremial.\n\nLas decisiones de esta Comisión deberán adoptarse por unanimidad entre las partes, en un tiempo prudencial y por escrito, teniendo las mismas carácter vinculante, salvo acto administrativo expreso en contrario del PODER EJECUTIVO NACIONAL dictado dentro de los TREINTA (30) días hábiles de notificadas aquéllas. La Co.P.A.R. podrá requerir la asistencia a sus reuniones de asesores especializados.\n\nLas decisiones de esta Comisión que tengan implicancia económica-financiera requerirán la previa intervención de la SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS y de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION para evaluar la factibilidad de su implementación.\n\nLa Co.P.A.R elaborará su propio reglamento interno de común acuerdo de las partes, el que será aprobado por la Comisión Negociadora.\n\nARTICULO 80.- Tendrá las siguientes funciones y atribuciones:\n\na) Interpretar, con alcance general, la presentí Convención Colectiva de Trabajo, a pedido de cualquiera de las partes, para lo cual deberá guiarse esencialmente por las consideraciones y fines de la presente Convención y los principios establecidos en la Ley Nº 24.185, procurando componerlos adecuadamente en el plazo que la reglamentación establezca, debiendo dar a conocer su recomendación a los órganos permanentes de aplicación de la Administración Pública Nacional.\n\nb) Fiscalizar la adecuación de los Convenios Colectivos Sectoriales a los alcances que haya establecido el Convenio General, de conformidad con lo que establezca en su reglamento interno.\n\nc) Intervenir en la resolución de controversias o conflictos que reúnan a un grupo significativo de trabajadores convencionados afectados por un conflicto o controversia de idénticas características, en los casos de aplicación de normas convencionales o que afecten a dicho régimen, siempre que:\n\n1. La intervención se resuelva a pedido de cualquiera de las partes.\n\n2. Se hubiera sustanciado y agotado, previamente, el procedimiento de reclamo establecido en cada caso.\n\n3. Se trate de un tema regulado en la Convención Colectiva.\n\nd) Intervenir cuando se suscite un conflicto colectivo de intereses, en cuyo caso cualquiera de las partes podrán solicitar la intervención definiendo con precisión el objeto del conflicto.\n\ne) Analizar semestralmente el estado de situación de la aplicación del presente Convenio General y elaborar las posibles mejoras correspondientes que puedan derivarse de nuevas tareas y competencias requeridas para incorporar innovaciones tecnológicas orientadas a la modernización y profesionalización de las prestaciones laborales, incluyendo las propuestas de modificaciones de alguna de sus cláusulas que pudieran ser consideradas de impostergable necesidad. La elevación del acuerdo de la propuesta de modificación de algunas de sus cláusulas, si la hubiera, al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL tendrá el carácter de presentación en los términos del Artículo 7º de la Ley Nº 24.185, debiendo esta autoridad de aplicación - convocar en los plazos previstos en el Artículo 6º del Decreto Nº 447/93, reglamentario de la Ley Nº 24.185 a la Comisión Negociadora, a los fines de discutir las propuestas.\n\nARTICULO 81 - Los conflictos de carácter individual se regirán por las normas de procedimiento vigentes en la Administración Pública Nacional, debido intervenir los órganos permanentes con competencia en la materia con sujeción a los principios establecidos en el artículo 19 de la Ley Nº 24.185.\n\nLos conflictos individuales que se originen en cuestiones de interpretación de normas del Convenio Colectivo y la aplicación de normas contrarias a dicho régimen, deberán ser informados a la Co.P.A.R.\n\nCAPITULO II- MECANISMOS PARA LA SOLUCION DE CONFLICTOS COLECTIVOS LABORALES ARTICULO 82. - Las partes acuerdan crear un sistema voluntario de solución de los conflictos colectivos laborales surgidos entre el Estado Empleador y una o varias representaciones gremiales signatarias, en el marco del presente Convenio Colectivo.\n\nEn caso que las partes opten por este procedimiento, tal acuerdo será comunicado al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, absteniéndose las mismas de requerir su intervención en los términos de la Ley Nº 14.786 durante la sustanciación de dicho procedimiento, período en el cual mantendrán informado a ese Ministerio acerca del estado de las negociaciones así como del resultado al que se arribe.\n\nARTICULO 83. - Principios Generales. El procedimiento de solución de conflictos se realizará en forma escrita formalizándose en actas y se regirá por los principios de voluntariedad, celeridad, igualdad procesal, bilateralidad, audiencia de las partes e imparcialidad, respetándose los principios constitucionales y la legislación vigente.\n\nARTICULO 84. - Procedimientos establecidos.\n\nLos procedimientos establecidos para la solución de conflictos laborales son:\n\na) La autocomposición del conflicto en el seno de la Co.P.A.R.\n\nb) La mediación c) El arbitraje ARTICULO 85. - Autocomposición del conflicto.\n\nLA Co.P.A.R podrá intervenir cuando se suscite un conflicto colectivo, en cuyo caso:\n\na) Cualquiera de las partes signatarias que sea titular de un conflicto colectivo, podrá solicitar la intervención de la CO.P.A.R, debiendo precisar en su presentación la causa del conflicto, los intereses en colisión y las medidas asumidas por ambas partes, al Momento de someter el diferendo a este mecanismo, b) La Comisión actuará a pedido de parte y con autonomía para lograr la conciliación de las mismas con equilibrio y justicia, procurando su avenimiento.\n\nc) A partir de la recepción del pedido de intervención de parte, el procedimiento aquí previsto se extenderá por un plazo máximo de QUINCE (15) días hábiles.\n\nDentro de los TRES (3) primeros días, la Co.P.A.R resolverá acerca de la suspensión de las medidas tomadas por ambas partes con anterioridad a la iniciación del conflicto. Las partes deberán abstenerse de tomar medidas que afecten las relaciones laborales durante el proceso de autocomposición voluntaria.\n\nd) Si la Comisión no arribase a una solución en el plazo indicado en el inciso c) la solución del conflicto podrá derivarse por unanimidad de las partes, a los mecanismos de mediación y/o arbitraje, previstos en el presente Convenio Colectivo.\n\nARTICULO 86. - Mediación. Las partes por unanimidad podrán derivar la resolución de un conflicto colectivo al mecanismo de la mediación.\n\nARTICULO 87. - En el escrito de requerimiento de la mediación deberá especificarse:\n\na) El objeto del conflicto, con especificaciones de su origen y desarrollo, de la pretensión y las razones que lo fundamentan.\n\nb) El o los organismos y el personal afectado por el conflicto, así como su ámbito territorial.\n\nc) El plazo, que de no estar especificado, será el previsto en el artículo siguiente. ARTICULO 88. - Promovida y aceptada la mediación, la Co.P.A.R. deberá convocar al o a los mediadores en un plazo no mayor a TRES (3) días hábiles. La aceptación por parte del mediador deberá producirse dentro de las VEINTICUATRO (24) horas HABILES de notificado. Todas las notificaciones deberán ser realizadas por medios fehacientes.\n\nLuego de la aceptación por parte del mediador, el trámite deberá finalizarse en un plazo no mayor a DIEZ (10) días hábiles. El mediador podrá excusarse por causa debidamente fundada.\n\nARTICULO 89.- Los mediadores serán personas de reconocida idoneidad en la materia, que se seleccionarán de un listado que confeccionará la Co.P.A.R.\n\nARTICULO 90.- La Co.P.A.R seleccionará y convocará a los mediadores de conformidad con el siguiente procedimiento:\n\na) Cada parte remitirá a la Co.P.A.R un listado con igual número de candidatos a mediadores, quienes deberán acreditar experiencia en la negociación colectiva, solvencia técnica, equidad e imparcialidad.\n\nb) Dicho listado tendrá la misma cantidad de candidatos propuestos que la que tendrá el listado definitivo, el cual deberá contar con DIEZ (10) o mayor cantidad par de personas.\n\nc) Cada parte seleccionará, del listado presentado por la otra parte, a la mitad de los candidatos presentados.\n\nd) De la fusión de ambas listas seleccionadas, la Co.P.A.R confeccionará la lista inicial de mediadores disponibles.\n\ne) Para cada mediación, las partes acordarán el o los mediadores elegidos de la lista disponible, debiendo los honorarios que deban abonarse ser afrontados por las partes en forma proporcional.\n\nf) Si las partes no pudieren arribar a la designación en conjunto de los mediadores, se procederá por el método de exclusión. Por sorteo se elegirán una cantidad impar de candidatos del listado de mediadores. De la nómina ordenada según surja del sorteo, ambas partes irán testando de a un postulante por vez, hasta que quede un último nombre, el cual será elegido para dicha mediación.\n\ng) En caso de producirse una vacante en el listado descrito en el Inciso d) del presente artículo, la parte que hubiera propuesto al ocupante de dicho cargo, propondrá tres candidatos sustitutivos y la otra parte seleccionará a uno de la terna propuesta, integrándose al listado.\n\nARTICULO 91.- Acordada la mediación la comparecencia a la correspondiente instancia será obligatoria para ambas partes, y durante su transcurso se aplicará el último párrafo del artículo 85 Inciso c).\n\nSi una de las partes en forma deliberada incumpliera con las obligaciones de asistir a las audiencias y/o proporcionar la documentación que requiera el mediador, a pedido de la otra parte el mediador fundadamente dará por finalizado el procedimiento dejando constancia por escrito de las causas que hubieren dado lugar al cierre de la mediación.\n\nARTICULO 92. - El mediador intentará la avenencia de las partes, moderando el debate y concediendo a las mismas cuantas intervenciones considere oportunas, a efectos de que arriben a un acuerdo para la solución del conflicto dentro del plazo establecido en el artículo 88, último párrafo.\n\nEl mediador o los mediadores deberán firmar con cada una de las partes, en la primera audiencia, el acta de confidencialidad respecto de la información que reciba de las mismas. Se garantizará el derecho de audiencia, así como el principio de igualdad de las partes.\n\nARTICULO 93. - De aceptar ambas partes del resultado del proceso de mediación, éste se formalizará por acta y será de cumplimiento obligatorio.\n\nDicho escrito será remitido a la Autoridad de Aplicación y a los organismos competentes.\n\nARTICULO 94. - En caso de no arribarse a un acuerdo en el proceso de mediación, las partes podrán optar por el proceso de arbitraje o presentarse ante la Justicia, sea ante los Fueros Contencioso Administrativo Federal o Laboral, según corresponda.\n\nARTICULO 96. - Arbitraje. El procedimiento de arbitraje requerirá la manifestación expresa de voluntad de ambas partes, de someterse a la decisión imparcial de un árbitro o árbitros, la que tendrá carácter de obligado cumplimiento.\n\nARTICULO 96. - El procedimiento de arbitraje requerirá una presentación suscripta por ambas partes ante la Co.P.A.R., la cual deberá contener:\n\na) el o los árbitros que solicitan, b) Las cuestiones concretas sobre las que ha de versar el arbitraje, con especificaciones de su origen y desarrollo, de la pretensión y las razones que lo fundamentan.\n\nc) El o los organismos y personal afectado por el conflicto, así como su ámbito territorial.\n\nd) El compromiso de aceptación de la decisión arbitral.\n\ne) El plazo. En caso de no estar especificado, será el previsto en el artículo 101.\n\nARTICULO 97. - En el supuesto de no llegarse a un acuerdo en la designación del árbitro o los árbitros, se aplicará igual procedimiento al establecido en el inciso f) del artículo 90.\n\nARTICULO 98. - Los árbitros serán personas de reconocida idoneidad en la materia que se seleccionarán de un listado que confeccionará la Co.P.A.R conforme al mecanismo de selección establecido en el artículo 90.\n\nARTICULO 99. - La actividad del árbitro o los árbitros comenzará inmediatamente después de su aceptación. El procedimiento se desarrollará según los trámites que el órgano arbitral considere apropiados, pudiendo requerir la comparecencia de las partes, solicitar información, documentación complementaria o acabar el auxilio de expertos si lo estimara necesario.\n\nSe garantizará el derecho de audiencia de las partes, así como el principio de igualdad. De las sesiones que se produzcan se levantará acta certificada suscrita por el árbitro o los árbitros intervinientes.\n\nARTICULO 100. - La comparecencia a la correspondiente instancia arbitral será obligatoria para ambas partes, y durante su transcurso se aplicará el último párrafo del artículo 85, inciso c).\n\nARTICULO 101. - El laudo deberá emitirse en el plazo máximo de DIEZ (10) días hábiles a partir de la aceptación de su designación por parte del árbitro o los árbitros. Excepcionalmente, atendiendo a las dificultades del conflicto y a su trascendencia, el árbitro o los árbitros podrán prorrogar el plazo estipulado en el párrafo anterior, mediante resolución fundada, debiendo dictarse el laudo arbitral dentro del término al máximo de VEINTICINCO (25) días hábiles.\n\nARTICULO 102. - El laudo arbitral deberá ser fundado y notificarse a las partes personalmente o por medio fehaciente, dentro del término de los CINCO (5) días hábiles de emitido.\n\nARTICULO 103. - La resolución arbitral será vinculante, debiendo ser remitida a la Autoridad de Aplicación para su registro, y a los órganos competentes de la Administración Pública Nacional para su instrumentación y aplicación.\n\nARTICULO 104. - El laudo arbitral sólo podrá ser recurrido cuando el árbitro o los árbitros:\n\na) Se hayan excedido en sus competencias resolviendo cuestiones ajenas al compromiso arbitral.\n\nb) Hayan vulnerado notoriamente los principios que rigen el procedimiento arbitral.\n\nc) Contradigan normas legales o constitucionales.\n\nd) Se excedan en el plazo establecido para dictar resolución.\n\nEn tales casos, y dentro del plazo de TREINTA (30) días corridos de notificado el laudo, cualquiera de las partes podrá interponer y fundar un recurso ante la Justicia, sea ante la Cámara Federal en lo Contencioso o ante la Cámara Nacional del Trabajo, según corresponda, el que tendrá efectos suspensivos.\n\nARTICULO 105. - El laudo arbitral firme excluye cualquier otro procedimiento, demanda de conflicto colectivo, huelga o cualquier otra medida de fuerza sobre la materia resuelta y tendrá los efectos de cosa juzgada.\n\nCAPITULO III.- REPRESENTACION GREMIAL ARTICULO 106. - Reconocimiento gremial.- Las partes ratifican el principio de pluralidad sindical y coexistencia de entidades sindicales con personería gremial en el ámbito de la Administración Pública Nacional. En virtud de ello, las entidad sindicales signatarias del presente Convenio -y por ende signatarias de los correspondientes Convenios Sectoriales- podrán efectuar elecciones de delegados en todos los organismos incluidos en el ámbito de aplicación del presente.\n\nEn lo que se refiere a los requisitos personales y al procedimiento para la elección de representantes, la misma se ajustará a lo establecido en las leyes Nros. 23.551 y 25.674 y sus respectivas reglamentaciones, así como a sus estatutos.\n\nEn relación con la cantidad total de delegados por Jurisdicción o Entidad Descentralizada, la misma se ajustará a la siguiente escala: a) Hasta 50 trabajadores: 1 representante b) de 51 a 100: 2 representantes c) de 101 en adelante: 1 representante más por cada 100 trabajadores que excedan de 100.\n\nARTICULO 107. - Las Entidades Gremiales signatarios de los Convenios Colectivos comunicarán al Estado empleador la nómina de delegados elegidos como representantes del personal, indicando por escrito nombre y apellido, número de legajo y lugar de trabajo que representan y fecha de iniciación y cese del mandato. Estos representantes continuarán prestando servicios.\n\nToda modificación será puesta en conocimiento de la parte empleadora en forma inmediata.\n\nARTICULO 108. - Los Delegados de Personal, los miembros de las Comisiones Gremiales Internas, los miembros del órgano Directivo de las entidades sindicales signatarias de los Convenios Colectivos electos de acuerdo con los procedimientos establecidos por las Leyes Nros. 23.551 y 25.674, y sus reglamentaciones, y el Decreto Nº 467188, tendrán en el ejercicio de su función representativa, las siguientes garantías y derechos:\n\na) El acceso y libre circulación por los lugares de trabajo, sin que se entorpezca el normal funcionamiento de las correspondientes unidades administrativas, dentro de los horarios habituales de trabajo, con excepción de los lugares de acceso restringido.\n\nb) La distribución libre de las publicaciones que se refieran a cuestiones profesionales y sindicales.\n\nSe facilitará el uso de carteleras ubicadas en lugares visibles en zonas de fácil acceso para los trabajadores.\n\nc) Las autoridades de las diversas Jurisdicciones o Entidades Descentralizadas deberán facilitar la realización de las asambleas y reuniones informativas por parte de las asociaciones sindicales signatarias de los Convenios Colectivos en los lugares y horarios de trabajo. Las partes procurarán que el ejercicio de los derechos incluidos en los incisos precedentes no afecte la atención al público ni a ningún otro aspecto relacionado con el normal desarrollo de las tareas del organismo.\n\nd) Un crédito de horas diarias acumulativas en forma mensual para el conjunto de los delegados, dentro de la jornada de trabajo y retribuidas como de trabajo efectivo, de acuerdo con la siguiente escala:\n\n . Hasta 50 trabajadores representados 1 hora . De 51 a 100 trabajadores representados 2 horas . De 101 a 250 trabajadores representados 3 horas . De 251 a 500 trabajadores representados 4 horas . De 501 a 750 trabajadores representados 5 horas  . De 751 a 1000 trabajadores representados 6 horas . De 1000 trabajadores en adelante 7 horas.  ARTICULO 109.- El Estado empleador descontará la cuota mensual de los aportes de los empleados afiliados a las Organizaciones Sindicales signatarias de los Convenios Colectivos y depositará el importe total a la orden de la entidad gremial que corresponda y en la institución bancaria que ésta determine a tal efecto, dentro del plazo previsto por la ley.\n\nARTICULO 110.- Espacio físico.- A los fines del artículo 44 de la Ley Nº 23.551, el Estado empleador facilitará a las organizaciones gremiales signatarias del presente Convenio, un lugar para el desarrollo de las tareas de los delegados de personal.\n\nARTICULO 111.- Guardias Mínimas. La Co.P.A.R. agotará todas las instancias previas de reclamo y/o negociación, en cualquier supuesto de conflicto colectivo o diferendo que pudiere suscitarse.\n\nConcluida la gestión y si se adoptasen medidas de ficción directa que pudieren alterar la prestación de un servicio esencial de acuerdo a lo establecido por la legislación vigente en la materia, se deberán cumplir los servicios mínimos que en tal sentido se establezcan.\n\nCAPITULO IV.- INFORMACION.\n\nARTICULO 112.- Para asegurar el cumplimiento del presente Convenio Colectivo General y de los Convenios Colectivos Sectoriales, el Estado Empleador se compromete a brindar toda aquella información, incluyendo los aspectos presupuestarios, en la medida que la misma resulte necesaria para negociar con conocimiento de causa las diversas materias, de conformidad con lo establecido por la Recomendación Nº 163 de la ORGANIZACION INTERNACIONAL DEL TRABAJO (O.I.T).\n\nARTICULO 113.- Para facilitar a las asociaciones sindicales signatarias del presente convenio, la planificación y desarrollo de sus actividades sociales y de capacitación, así como para disponer de un adecuado y actualizado conocimiento del estado de situación y de los cambios que se produzcan en el personal de la Administración Pública Nacional, el estado empleador remitirá anualmente a las mismas un informe estadístico detallando:.\n\na) Dotaciones: número, distribución por nivel escalafonario, género y edad, altas y bajas producidas, agentes en goce de licencia sin goce de haberes.\n\nb) Grupo familiar: cantidad de agentes por estado civil, de familiares o personas a su cargo y de hijos en edad escolar.\n\nc) Remuneraciones: masa salarial global, distribución por niveles, evolución del salario promedio.\n\nd) Capacitación: cantidad por nivel de educación formal alcanzado, de profesionales por especialidad. Cantidad de recursos desarrollados y de asistentes.\n\ne) Condiciones y medio ambiente laboral: Cantidad de Exámenes médicos periódicos, patologías prevalentes detectadas, cantidad de horas laborables por licencias por enfermedad o accidente, cantidad de cursos dictados al personal, estadística anual sobre los accidentes y enfermedades profesionales.\n\nf) Igualdad de oportunidades y de trato: índices de ausentismo, áreas con frecuentes pedidos de traslados, personal con discapacidad: distribución por nivel escalafonario, género y edad.\n\nCAPITULO V.- APORTE SOLIDARIO.\n\nARTICULO 114.- El Estado Empleador aportará mensualmente a las entidades gremiales signatarias del presente convenio el CERO COMA SEIS POR CIENTO (0,6%) del total de la remuneración bruta mensual, normal, habitual y permanente de los agentes involucrados en el ámbito del presente convenio general y durante la vigencia del mismo, en concepto de contribución solidaria del empleador y a partir de su entrada en vigencia. Los fondos así conformados serán destinados por la organización gremial para contribuir a gastos de educación inicial, educación general básica y polimodal, terciaria, universitaria, vivienda, salud, turismo y demás prestaciones de carácter social.\n\nLos fondos serán distribuidos entre las entidades sindicales de conformidad con los porcentajes reconocidos en la Resolución ST N° 1822/21 (MTEySS) o la que la sustituya. Considerando a dichos fondos como el único y total aporte de la Administración Pública Nacional en el marco del presente convenio general y los correspondientes convenios sectoriales, ante cualquier modificación que pueda corresponder originada en eventuales derechos de otros signatarios convencionales, se deberá redistribuir el mismo porcentaje asignado en el presente artículo, conforma a la participación que se determine.\n\nEl importe resultante será depositado a la orden de las organizaciones gremiales signatarias, en la cuenta bancaria que las mismas indiquen, dentro de los DIEZ (10) días del mes siguiente por cada una de las jurisdicciones y entidades comprendida en el presente convenio.\n\nTITULO VIII CONDICIONES Y MEDIO AMBIENTE DE TRABAJO.\n\nCAPITULO I.- CONDICIONES Y MEDIO AMBIENTE DE TRABAJO ARTICULO 115.- A los efectos de la aplicación de las normas sobre condiciones de trabajo y medio ambiente, reguladas en las Leyes Nros. 19.587 y 24.557 y sus decretos reglamentarios, se considerarán:\n\na) CONDICIONES DE TRABAJO, las características del trabajo que puedan tener una influencia significativa en la generación de riesgos para la seguridad y la salud del trabajador. Quedan específicamente incluidas en este concepto:\n\n1) Las condiciones generales y especiales de los locales, instalaciones, equipos, productos y demás útiles existentes en el lugar de trabajo, y bajo las cuales se realiza la ejecución de las tareas.\n\n2) La naturaleza de los agentes físicos, químicos, biológicos y psicosociales presentes en el ambiente de trabajo y sus correspondientes intensidades, concentraciones o niveles de presencia.\n\n3) Los procedimientos para la utilización de los agentes citados en el punto 2) que influyan en la generación de los riesgos.\n\n4) Todas aquellas otras características del trabajo, incluidas las relativas a los aspectos organizativos funcionales de los organismos y entidades en general, los métodos, sistemas o procedimientos empleados en la ejecución de las tareas, y los aspectos ergonómicos, que influyan en la existencia y/o magnitud de los riesgos a que esté expuesto el trabajador.\n\nb) MEDIO AMBIENTE DE TRABAJO:\n\nSe entiende específicamente incluido en este concepto:\n\n1) Los lugares, locales o sitios, cerrados o al aire libre, donde se desarrollen las funciones propias de los organismos.\n\n2) Las circunstancias de orden sociocultural y de infraestructura física que en forma inmediata rodean la relación laboral condicionando la calidad de vida de los agentes y sus familias.\n\nc) Prevención.- Consiste en el conjunto de actividades o medidas previstas o adoptadas en todas las fases de la actividad de las jurisdicciones y entidades descentralizadas comprendidas, con el fin de evitar o disminuir los riesgos derivados del trabajo.\n\nARTICULO 116.- Respecto a las condiciones y medio ambiente en el trabajo, la Administración Pública Nacional queda sujeta al cumplimiento de las siguientes obligaciones:\n\na) Examen preocupacional para todos los trabajadores comprendidos.\n\nb) Exámenes médicos anuales, los que deberán contemplar las características especiales de cada actividad.\n\nc) Comunicación escrita al trabajador de los resultados de los análisis y exámenes.\n\nd) Promover la intervención de los servicios de Higiene y Seguridad y Salud Ocupacional en los procesos de adquisición de elementos de protección personal y prevención de accidentes y demás elementos vinculados a esta materia.\n\ne) Presencia de un servicio de salud del trabajo; cuando el número de trabajadores no justificara un servicio permanente, se procederá a la contratación de un prestador externo que garantice la atención de urgencias.\n\nf) Denuncia de los accidentes y/o enfermedades profesionales ante la autoridad administrativa y a la representación sindical.\n\ng) Detectar y propiciar soluciones emanadas de los riesgos psicosociales producirlos en relación con el trabajo a través de servicios de Salud Ocupacional.\n\nh) Toda conducta establecida en las Leyes Nros. 19.587, de Higiene y Seguridad, y 24.557 de Riesgos del Trabajo, normas reglamentarias y/o complementarias y/o modificatorias y aquéllas específicamente adoptadas por la Comisión de Condiciones y Medio Ambiente de Trabajo (CyMAT). i) Implementar en los edificios de las jurisdicciones, organismos y entidades, comprendidas en el ámbito del presente, los planes de contingencia y evacuación aprobados por las autoridades competentes en la materia, en carácter de prevención ante situaciones de potencial peligro para la integridad física de los trabajadores. Hasta tanto se implementen los mencionados planes, ante una situación imprevista de peligro inminente para la integridad física de los trabajadores, la autoridad competente deberá disponer la evacuación del sector o sectores afectados, hasta tanto concurran los especialistas para emitir el informe técnico correspondiente y establezcan que han cesado las situaciones que dieron lugar a la medida.\n\nCAPITULO II.- COMISION DE CONDICIONES Y MEDIO AMBIENTE DE TRABAJO ARTICULO 117.- Créase la COMISION DE CONDICIONES Y MEDIO AMBIENTE DE TRABAJO (CyMAT) integrada por TRES (3) representantes titulares y TRES (3) suplentes por parte del Estado Empleador y por TRES (3) representantes titulares y TRES (3) suplentes por la parte gremial, conforme a lo establecido en el artículo 78 del presente, a la que deberá agregarse una Comisión Técnica Asesora Permanente integrada como mínimo por un médico especialista en medicina laboral, un especialista en higiene y seguridad y un representante de la Superintendencia de Riesgos de Trabajo, pudiéndose convocar a otros especialistas cuando la situación lo requiera.\n\nContará asimismo con una delegación en cada jurisdicción o entidad descentralizada, conformada por TRES (3) representantes titulares y TRES (3) suplentes del Estado empleador y por TRES (3) representantes titulares y TRES (3) suplentes por la parte gremial, debiendo por lo menos uno de cada parte ser especialista en la materia. En aquellos Organismos o Entes que a criterio de esta Comisión se justifique podrán crearse subdelegaciones de la misma.\n\nARTICULO 118.- En las Delegaciones por Jurisdicción o Ente Descentralizado deberá garantizarse que en sus reuniones participe UN (1) representante de la máxima autoridad y UNO (1) por cada una de las siguientes áreas: Recursos Humanos, Mantenimiento y Servicios Generales, Administración y Servicio Médico.\n\nARTICULO 119.- La Comisión tendrá las siguientes funciones: a) Fiscalizar, a través de las delegaciones, el cumplimiento de las Leyes Nros. 24.577 y 19.587, y su reglamentación, y demás normas complementarias en la materia.\n\nb) Proponer normas de seguridad dirigidas a evitar accidentes. c) Formular recomendaciones para mejorar la aplicación de la normativa referida.\n\nd) Diseñar planes para la prevención de todo tipo de riesgos promoviendo foros, campañas de sensibilización, concientización, formación y difusión.\n\ne) Proponer y diseñar sistemas de señalización e instructivos para uso de elementos de protección personal o general.\n\nf) Analizar y evaluar las sugerencias y denuncias hechas ante la Comisión, sobre higiene y seguridad en el trabajo.\n\ng) Relevar información relativa a la aplicación de los programas de mejoramiento establecidos en virtud de los contratos celebrados con las Administradoras de Riesgos de Trabajo.\n\nh) Verificar la Constitución efectiva de los servicios de Higiene y Seguridad y Salud Ocupacional y promover la integración de dichos servicios y las delegaciones de la Comisión para la ejecución de las políticas respectivas.\n\ni) Controlar, asistir y coordinar la acción de sus delegaciones y disponer la fusión de las mismas cuando la escasa cantidad de trabajadores lo justifique.\n\nj) Proponer la conformación de consorcios cuando uno o más organismos compartan espacios comunes.\n\nk) Elaborar su reglamento interno.\n\nl) Diseñar e implementar en coordinación con la COMISIÓN DE IGUALDAD DE OPORTUNIDADES Y DE TRATO (CIOT) un plan para la prevención, detección y abordajes de los riesgos psicosociales y sus posibles soluciones, u otras temáticas, debiendo establecerse reuniones periódicas de coordinación y seguimiento de acciones.\n\nEn caso de no arribarse a acuerdo entre las partes respecto de las acciones a implementar que respondan a los fines y objetivos fijados en este Convenio, la Comisión remitirá en consulta a la Co.P.A.R. un informe circunstanciando con precisa mención de la cuestión y las diferencias entre partes.\n\nDe considerar procedente su intervención, la Co.P.A.R. emitirá un dictamen el que será vinculante para las partes.\n\nARTICULO 120.- Las delegaciones de la Comisión tendrán las siguientes funciones:\n\na) Verificar el cumplimiento de la normativa legal vigente en sus respectivos ámbitos.\n\nb) Inspección y relevamiento periódico y regular de los lugares de trabajo a efectos de detectar riesgos físicos y prácticas peligrosas.\n\nc) Promover y/o realizar cursos de adiestramiento de primeros auxilios y de prevención de accidentes de índole laboral y verificación de la realización de los obligatorios.\n\nd) Seguimiento de los programas de mejoramiento establecidos en virtud de los contratos celebrados con las Aseguradoras de Riesgos de Trabajo.\n\ne) Recibir denuncias procurando la solución en la jurisdicción o entidad descentralizada correspondiente para lo que podrá solicitar la presencia de un especialista ante la Comisión y su Comité Asesor y/o de la Superintendencia de Riesgos de Trabajo.\n\nf) Informar a la Comisión, a requerimiento de ésta o al menos anualmente, de sus actividades y resultados así como del estado de situación en la jurisdicción o entidad descentralizada respectiva.\n\nTITULO IX DE LA IGUALDAD DE OPORTUNIDADES Y DE TRATO.\n\nARTICULO 121.- Principio de Igualdad de Trato y Oportunidades. Las partes signatarias, de conformidad con el Artículo 75 inciso 22 de la Constitución Nacional, las Leyes Nros. 25.164, 25.188, 23.592, 26.485, 26.618, 26.743, 27.499, 27.636 y 27.580, Decretos Nros. 1421/02 y 41/99; acuerdan eliminar cualquier medida o práctica que produzca un trato discriminatorio o desigual entre las personas trabajadoras fundadas en razones políticas, gremiales, de sexo, orientación o preferencia sexual, género, estado civil, edad, nacionalidad, raza, etnia, religión, discapacidad, caracteres físicos, síndrome de deficiencia inmunológica adquirida, o cualquier otra acción, omisión, segregación, preferencia o exclusión que menoscabe o anule el principio de no discriminación e igualdad de oportunidades y de trato, tanto en el acceso al empleo como durante la vigencia de la relación laboral.\n\nARTICULO 122.- Promoción de las mujeres y personas LGBTIQA+ trabajadoras. Las partes signatarias garantizarán los principios enunciados en la Convención sobre la Eliminación de Todas las Formas de Discriminación contra la Mujer, aprobada por las Leyes Nros. 23.179 y 24.632 y el Decreto N° 254/98, y lo establecido en las Leyes Nros. 26.743, 27.636 para lo cual se adoptarán las medidas necesarias, sean estas permanentes o de carácter temporal, para evitar y suprimir la discriminación en todas sus formas y manifestaciones y promover la equidad de género en el empleo como parte activa del principio de igualdad de oportunidades.\n\nARTICULO 123.- Promoción de las personas con discapacidad. Las partes signatarias garantizarán la promoción de políticas específicas y/o medidas de acción positiva para la integración efectiva de las personas con discapacidad, de manera que se posibilite el desarrollo de sus carreras administrativas, facilitándoles en el ámbito laboral los medios y las condiciones necesarias para la ejecución de las tareas asignadas y la capacitación adecuada para el despLicgue de sus potencialidades, de conformidad con lo dispuesto en las Leyes N° 22.431, 26.378, 27.044, y 25.280.\n\nARTICULO 124.- Erradicación de la violencia y acoso en el mundo del trabajo. Las partes signatarias acuerdan en reconocer que la violencia y acoso laboral impiden la consecución del principio de no discriminación e igualdad de oportunidades, constituyendo una vulneración de los derechos humanos, contraponiéndose a los principios éticos que rigen el empleo regulado por el presente convenio.\n\nSe entiende por violencia laboral a todo comportamiento y práctica inaceptable, omisión, segregación o exclusión, realizada por una persona o varias personas, que afecte o degrade las condiciones de trabajo, la dignidad, los derechos, la salud física, mental, social y/o moral, de la persona, que pueda comprometer su futuro laboral.\n\nLa comisión de cualquier acto de violencia laboral configura falta grave en los términos del artículo 32 inciso e) del Anexo a la Ley N° 25.164, en virtud de lo previsto en el artículo 37 inciso i) del presente. De manera similar se procederá en los casos del personal comprendido por la Ley de Contrato de Trabajo de conformidad con lo dispuesto en el artículo 242 de dicha norma o la que la sustituya.\n\nARTICULO 124 bis.- Erradicación de la violencia de género. Las partes signatarias acuerdan en reconocer por violencia y acoso por razón de género a todo comportamiento y práctica que estén dirigidos contra las personas por razón de su sexo o género, o que afectan de manera desproporcionada a personas de un sexo o género determinado, incluyendo el acoso sexual. Para ello adoptarán las medidas necesarias y apropiadas, para prevenir, sancionar y erradicar todo comportamiento y/o práctica, o amenaza de tales comportamientos y/o práctica.\n\nLa comisión de cualquier acto de violencia y acoso de género en el mundo del trabajo, configura falta grave en los términos del artículo 32 inciso e) del Anexo a la Ley N° 25.164, en virtud de lo previsto en el artículo 37 inciso i) del presente. De manera similar se procederá en los casos del personal comprendido por la Ley de Contrato de Trabajo de conformidad con lo dispuesto en el artículo 242 de dicha norma o la que la sustituya.\n\nARTICULO 125.- COMISIÓN DE IGUALDAD DE OPORTUNIDADES Y DE TRATO. Créase la COMISIÓN DE IGUALDAD DE OPORTUNIDADES Y DE TRATO (CIOT) integrada por TRES titulares y TRES suplentes por el Estado Empleador, y TRES titulares y TRES suplentes de la parte gremial conforme a lo establecido en el Artículo 78 del presente convenio, para promover el cumplimiento de las cláusulas precedentes y del principio de no discriminación, la igualdad de oportunidades y de trato y acciones tendientes a la prevención y erradicación de la violencia laboral.\n\nLa Comisión tiene como funciones:.\n\na) Diseñar y promover la ejecución de políticas y acciones para el logro efectivo de la igualdad de oportunidades y de trato y la prevención y erradicación de la violencia laboral.\n\nb) Difundir, ejecutar o promover acciones que favorezcan el conocimiento y concientización del principio de no discriminación y de igualdad de oportunidades y de trato y sus implicancias en las relaciones laborales;\n\nc) Realizar estudios y relevamientos acerca del grado de cumplimiento de los principios de no discriminación e igualdad de oportunidades y de trato y de las situaciones conflictivas que se hubieran producido, así como de la evolución de las soluciones adoptadas.\n\nd) Elaborar e implementar un plan de capacitación y sensibilización, el que podrá ser anual, y estará destinado a las delegaciones y subdelegaciones CIOT, como así también a los sectores y/o personas que por su área de trabajo aborden cuestiones relacionadas con la violencia laboral y el incumplimiento al principio de igualdad de oportunidades y de trato.\n\ne) Diseñar e implementar en coordinación con la COMISION DE CONDICIONES Y MEDIO AMBIENTE DE TRABAJO (CyMAT) un plan para la prevención, detección y abordajes de los riesgos psicosociales y sus posibles soluciones, u otras temáticas, debiendo establecerse reuniones periódicas de coordinación y seguimiento de acciones.\n\nEn caso de no arribarse a acuerdo entre las partes respecto de las acciones a implementar que respondan a los fines y objetivos fijados en este Convenio, la Comisión remitirá en consulta a la Co.P.A.R. un informe circunstanciado con precisa mención de la situación y las diferencias entre partes. De considerar procedente su intervención, la Co.P.A.R. emitirá un dictamen el que será vinculante para las partes.\n\nARTICULO 126.- La Comisión podrá recibir denuncias en forma escrita e individualmente observando las debidas garantías de confidencialidad, discreción, imparcialidad, celeridad y resguardo de la identidad de el/los afectado/s e impulsar su tratamiento y resolución por la autoridad administrativa competente;\n\nUna vez recibida la denuncia y constatada la vigencia de la relación laboral, las actuaciones serán elevadas a la máxima autoridad de la Jurisdicción, organismo descentralizado o entidad, para que disponga a través de la autoridad competente, la sustanciación de la pertinente información sumaria o sumario administrativo, según corresponda, la que deberá tramitar con carácter muy urgente.\n\nLa Comisión de Igualdad de Oportunidades y de Trato (CIOT) solicitará informes sobre los avances, estado y resultados obtenidos y/o alcanzados respecto a las denuncias elevadas a las máximas autoridades de las jurisdicciones, así como de las sanciones resueltas y/o aplicadas en cada caso.\n\nARTICULO 127.- Contará asimismo con una delegación en cada Jurisdicción o entidad descentralizada conformada por TRES (3) representantes titulares y TRES (3) suplentes del Estado Empleador y por TRES (3) representantes titulares y TRES (3) suplentes por la parte gremial. En aquellas Jurisdicciones o Entidades Descentralizadas que a criterio de esta Comisión se justifique podrán crearse subdelegaciones.\n\nLas Delegaciones tendrán las siguientes funciones:.\n\na) Difundir, ejecutar o promover acciones que favorezcan el conocimiento y aplicación del principio de no discriminación y de igualdad de oportunidades y de trato;\n\nb) Realizar estudios y relevamientos acerca del grado de cumplimiento de los principios de no discriminación e igualdad de oportunidades y de trato en su ámbito y elevar al menos UN (1) informe semestral a la comisión.\n\nc) Orientar, informar y asesorar al trabajador de su jurisdicción o entidad descentralizada que haya padecido discriminación o violencia laboral procurando la solución en dicho ámbito;\n\nd) Informar a la comisión de las situaciones conflictivas que se hubieran producido y la evolución de las soluciones adoptadas.\n\ne) Elaborar y ejecutar, con supervisión de la Comisión de Igualdad de Oportunidades y de Trato (CIOT), un plan anual de prevención y sensibilización de los temas de su incumbencia, destinado a todo el personal de la jurisdicción, con el fin de crear concientización sobre el impacto y daño que ocasiona la violencia y el acoso laboral.\n\nARTICULO 128.- La Comisión de Igualdad de Oportunidades y de Trato (CIOT) podrá articular acciones con organismos estatales, no gubernamentales, y/o universidades nacionales e internacionales de reconocido prestigio, a efectos de diseñar, desarrollar, planificar y ejecutar actividades que permitan erradicar y remover patrones y barreras socioculturales que vulneren el principio de igualdad y no discriminación garantizados en el presente convenio.\n\nTITULO X ASISTENCIA SOCIAL .\n\nARTICULO 129.- El Estado Empleador facilitará el acceso a programas de asistencia social a los trabajadores que por circunstancias graves no puedan cumplir normalmente con sus tareas o su desempeño se vea afectado de tal forma que impida el funcionamiento armónico del conjunto. Para dicho fin el empleador deberá incorporar a ese personal a los programas existentes o a crearse en las áreas de su competencia.\n\nARTICULO 130.- Cuando la carga horaria de los agentes sea mayor a CUATRO (4) horas y no superior a SIETE (7), el empleador procurará brindar un lugar adecuado para que los mismos dispongan de un descanso de media hora. Este descanso no será computado a los efectos de las horas laborables.\n\nCuando la jornada fuera de OCHO (8) horas o más, el empleador procurará ceder un espacio físico adecuado para que los mismos dispongan de un descanso y puedan proceder a la ingesta diaria, sin afectar el normal desarrollo de las actividades del organismo.\n\nARTICULO 131.- Jardines maternales. El personal con hijos o menores a cargo, que tengan una edad comprendida entre los CUARENTA Y CINCO (45) días y los CINCO (5) años cumplidos antes del 30 de junio de cada año, y efectúe erogaciones originadas en la concurrencia de los mismos a guarderías o jardines maternales, percibirá un reintegro mensual por tales gastos de hasta PESOS CINCO MIL TRESCIENTOS CUARENTA Y DOS ($ 5.342.-) a partir del 01/08/2021. El citado reintegro deberá ser percibido por uno solo de los padres, tutores o guardadores, cuando ambos se desempeñen en relación de dependencia.\n\nLas partes reglamentarán por intermedio de la Co.P.A.R los requisitos para la percepción de este reintegro.\n\nTITULO REGIMEN DISCIPLINARIO ARTICULO 132.- Cuando a los fines de la aplicación de algunas de las sanciones establecidas en la Ley de Empleo Público corresponda la sustanciación de información sumaria o sumario, conforme los procedimientos establecidos en el Reglamento de Investigaciones, a fin de garantizar su derecho de defensa en juicio, el sumariado podrá contar con asistencia letrada a su costa.\n\nTITULO XII REGIMEN DE LICENCIAS, JUSTIFICACIONES Y FRANQUICIAS ARTICULO 133.- El personal regido por la Ley de Contrato de Trabajo mantendrá los regímenes de licencias vigentes en cada entidad u organismo a la fecha de su incorporación al presente Convenio, los que quedan incorporados a ésta.\n\nARTICULO 134.- Derechos. El Personal permanente y no permanente comprendido en el ámbito de la Ley Nº 25.164 tendrá, a partir de la fecha de su incorporación, derecho a las licencias, justificaciones y franquicias previstas en sus respectivos regímenes, los que quedan incorporados al presente convenio.\n\nEn todos los casos quedan adicionadas las siguientes licencias:\n\nInciso a) Licencia simultánea. Cuando el agente sea titular de más de un cargo en organismos de la Administración Pública Nacional se le concederán las licencias en forma simultánea.\n\nCuando se trate de agentes casados o que convivan en estado de aparente matrimonio y ambos cónyuges revisten en la Administración Pública Nacional, las respectivas licencias les serán otorgadas en forma simultánea.\n\nInciso b) Antigüedad Computable. Para establecer la antigüedad del agente se computarán los años de servicio prestados en organismos del Gobierno Nacional, Provincial, Municipal y organismos o entes públicos, incluso los \"ad-honorem\".\n\nInciso c) Incapacidad. Cuando se compruebe quedas lesiones o enfermedades por las que se hubiera acordado licencia, con arreglo a lo previsto en materia de afectaciones o lesiones de largo tratamiento y accidentes de trabajo, son irreversibles o han tomado un carácter definitivo, los agentes afectados serán reconocidos por una junta médica del MINISTERIO DE SALUD Y AMBIENTE, que determinará el grado de capacidad laborativa de los mismos, aconsejando en su caso el tipo de funciones que podrán desempeñar, como así también el horario a cumplir, que no podrá ser inferior a CUATRO (4) horas diarias. En caso de que la incapacidad dictaminada sea total, se aplicarán las leyes de seguridad social.\n\nInciso d) Reincorporación. Vigentes los plazos de licencia por enfermedad o conservación del empleo, en su caso, si resultase una disminución definitiva en la capacidad laboral de trabajador que le impida realizar las tareas que anteriormente cumplía, se le deberán asignar otras que pueda ejecutar sin disminución de su remuneración.\n\nSi el Estado Empleador no pudiera dar cumplimiento a esta obligación por causa que no le fuera imputable, deberá abonar al trabajador una indemnización igual a la mitad de UN (1) mes de sueldo, normal y habitual por año de servicios o fracción mayor de TRES (3) meses.\n\nSi estando en condiciones de hacerlo no le asignare tareas compatibles con la aptitud física o psíquica del trabajador, estará obligado a abonarle una indemnización igual a UN (1) mes de sueldo, normal y habitual por año de servicios o fracción mayor de TRES (3) meses.\n\nCuando de la enfermedad o accidente se derivara incapacidad absoluta para el trabajador el empleador deberá abonarle una indemnización de monto igual a la establecida en el párrafo precedente.\n\nInciso e) Maternidad. Queda prohibido el trabajo del personal femenino durante los TREINTA (30) días anteriores al parto y hasta SETENTA (70) días corridos después del mismo.\n\nSin embargo, la interesada podrá optar, presentando un certificado médico autorizante, por que se le reduzca la licencia anterior al parto. En este caso y en el de nacimiento pretérmino se acumulará al descanso posterior todo el lapso de licencia que no se hubiese gozado antes del parto, de modo de completar los CIEN (100) días.\n\nLa trabajadora deberá comunicar fehacientemente su embarazo al empleador con presentación dé certificado médico en el que conste la fecha presunta del parto o requerir su comprobación por el empleador. La trabajadora conservará su empleo durante los períodos indicados, y gozará de las asignaciones que le confieren los sistemas de seguridad social, que garantizarán a la misma la percepción de una suma igual a la retribución que le corresponda al período de licencia legal, todo de conformidad con las exigencias y demás requisitos que prevean las reglamentaciones respectivas.\n\nGarantízase a toda mujer durante la gestación el derecho a la estabilidad en el empleo. El mismo tendrá carácter de derecho adquirido a partir del momento en que la trabajadora practique la notificación a que se refiere el párrafo anterior.\n\nEn caso de permanecer ausente de su trabajo durante un tiempo mayor, a consecuencia de enfermedad que según certificación de autoridad médica competente, se origine en el embarazo o parto y la incapacite para reanudarlo vencidos aquellos plazos, se justificará con arreglo a lo previsto en \"Afecciones o Legiones de Corto o Largo Tratamiento\".\n\nA petición de parte y previa certificación de autoridad médica competente que así lo aconseje, podrá acordarse cambio de destino o de tareas:\n\nEn caso de parto múltiple, el período siguiente al parto se ampliará en DIEZ (10) días corridos por cada alumbramiento posterior al primero.\n\nEn el supuesto de parto diferido se ajustará la fecha inicial de la licencia, justificándose los días previos a la iniciación real de la misma, con arreglo a lo previsto en \"Afecciones o Lesiones de Corto Tratamiento\" o \"Largo Tratamiento\".\n\nARTICULO 135.- Nacimiento sin vida. En el caso de nacimiento sin vida de la criatura, será de aplicación la normativa prevista en el artículo anterior inciso e).\n\nARTICULO 136.- En los casos de agente madre de dos hijos, a partir del nacimiento del tercer hijo el período de licencia se incrementará en DIEZ (10) días corridos por cada embarazo sucesivo.\n\nARTICULO 137.- Descansos diarios por lactancia.\n\nToda trabajadora dispondrá de DOS (2) descansos de UNA (1) hora en el transcurso de la jornada laboral, para la atención del hijo, por un período no superior a UN (1) año a partir de la fecha del nacimiento, salvo que por razones médicas sea necesario extenderlo por un lapso más prolongado.\n\nA opción de la trabajadora podrá acumularse la licencia diaria, ingresando DOS (2) horas después o retirarse DOS (2) horas antes de conformidad con las autoridades del organismo.\n\nARTICULO 138.- Estado de Excedencia. La mujer trabajadora que, vigente la relación laboral, tuviera un hijo, podrá optar entre las siguientes situaciones una vez finalizada su licencia; por maternidad:\n\na) Continuar el trabajo en la Administración Pública Nacional en las mismas condiciones que lo venía haciendo.\n\nb) Rescindir su vínculo laboral percibiendo una compensación equivalente al VEINTICINCO POR CIENTO (25%) de su remuneración mensual, normal, habitual y permanente, por cada año transcurrido desde su nombramiento o fracción mayor de TRES (3) meses.\n\nc) Quedar en situación de excedencia por un período no inferior a TRES (3) meses ni superior a SEIS (6) meses.\n\nARTICULO 139.- El reingreso de la mujer trabajadora en situación de excedencia deberá producirse indefectiblemente al término del período por el que optara, y en las mismas condiciones laborales previas al otorgamiento de la licencia.\n\nCualquier modificación deberá tener el acuerdo expreso de la agente.\n\nARTICULO 140.- LICENCIA POR NACIMIENTO. La persona no-gestante que ejerce la corresponsabilidad parental gozará del derecho a una licencia de QUINCE (15) días corridos por nacimiento de hijo/a a partir de la fecha del nacimiento.\n\nLa presente licencia alcanzará a todo el personal en relación de dependencia laboral con las jurisdicciones u organismos comprendidos en el presente Convenio Colectivo de Trabajo General.\n\nARTICULO 141.- LICENCIA PARA LA INTEGRACIÓN FAMILIAR. GUARDA CON FINES DE ADOPCIÓN Y ADOPCIÓN DE INTEGRACIÓN. Al agente que acredite que se le ha otorgado la guarda confines de adopción de uno o más niños se le concederá licencia especial con goce de haberes por un término de cien (100) días corridos. En caso que la guarda fuese otorgada a un matrimonio o a quienes acrediten unión convivencial y los dos sean trabajadores comprendidos en el presente Convenio, podrán alternar la presente licencia de cien días entre ambos, de la forma que les sea más conveníate, a decisión de las partes. La presente licencia especial alcanzará a todo el personal bajo relación de dependencia laboral con las jurisdicciones u organismos comprendidos en el Convenio Colectivo de Trabajo General.\n\nARTICULO 142.- Atención de hijos, menores.\n\nEl agente que tenga hijos menores de edad, en caso de fallecer la madre, padre o tutor de los menores, tendrá derecho a TREINTA (30) días corridos de licencia, sin perjuicio de la que le pueda corresponder por fallecimiento.\n\nARTICULO 142 bis.- FRANQUICIA HORARIA PARA REALIZACIÓN DE TRÁMITES INHERENTES A LA ASISTENCIA DE PERSONAS A CARGO CON DISCAPACIDAD. Cuando el trabajador que acredite tener a su cargo personas con discapacidad necesite ausentarse de su lugar de trabajo para realizar trámites de asistencia vinculados a dicha condición debidamente justificados, podrá gozar de franquicias horarias que no excedan las 30 horas anuales, no debiendo compensar el tiempo utilizado a tal fin. Dicha franquicia horaria será de 40 horas anuales para el caso de familias monoparentales.\n\nPara usufructuar esta franquicia no se hará distinción entre hijos mayores o menores de edad.\n\nLa presente franquicia horaria alcanzará a todo el personal bajo relación de dependencia laboral con las jurisdicciones u organismos comprendidos en el Convenio Colectivo de Trabajo General.\n\nARTICULO 142 ter.- FRANQUICIA HORARIA POR ADAPTACION ESCOLAR POR MENOR A CARGO. Los agentes comprendidos en el presente Convenio Colectivo podrán hacer uso de una franquicia horaria con goce íntegro de haberes de hasta tres (3) horas diarias durante diez (10) días hábiles escolares por adaptación escolar de menor a cargo que se encuentren cursando tanto en los niveles de jardín maternal, preescolar y primer grado. Solo si se diera el caso de más de un menor a cargo en idéntica situación, y siendo ambos responsables agentes de una misma jurisdicción podrán usufructuar ambos de la presente licencia. Para el caso en que tuvieran más de un menor a cargo con inicio diferido de clases, podrá aumentarla franquicia horaria por cinco (5) días hábiles.\n\nEn caso de tratarse de menores a cargo con discapacidad y cuando las circunstancias así lo requieran, podrá ampliarse la franquicia por diez (10) días hábiles más, pudiendo incluir años lectivos posteriores al primer grado.\n\nEn el caso que existiera normativa de la autoridad de aplicación en Educación que disponga un plazo de adaptación escolar mayor para determinada franja etaría o nivel escolar, ficha franquicia podrá ser prorrogada.\n\nARTICULO 142 quater- FRANQUICIA HORARIA POR ACTO O TRAMITE ESCOLAR DE MENOR A CARGO. Los agentes comprendidos en el presente Convenio tienen derecho a una franquicia horaria de hasta doce (12) horas anuales con goce Integro de haberes para la realización de trámites escolares y/o para la asistencia a actos escolares del menor a cargo en los niveles de jardín maternal, preescolar, primaria y secundaria.\n\nSi los responsables a cargo se desempeñaran en la misma jurisdicción podrán hacer uso de la franquicia en forma conjunta. ARTICULO 143.- Acumulación de períodos de licencia. Cuando el agente se reintegre al servicio, agotado el término máximo de la licencia prevista en \"afecciones o lesiones de largo tratamiento\" no podrá utilizar por la misma causa, una nueva licencia de este carácter hasta después de transcurridos TRES (3) años de servicio.\n\nCuando dicha licencia se otorgue por períodos discontinuos, los mismos se irán acumulando hasta cumplir los plazos indicados, siempre que entre los períodos no medie un término de TRES (3) años sin haber hecho uso de licencias de este tipo.\n\nDe darse este supuesto aquéllos no serán considerados y el agente tendrá derecho a la licencia total a que se refiere dicho inciso.\n\nARTICULO 144.- Los períodos en que el agente se encuentre en uso de licencia por afecciones o lesiones de largo tratamiento, accidentes de trabajo o enfermedad profesional, y de licencia sin goce de sueldo por esos mismos conceptos, así como la licencia por maternidad o adopción, se computaran como trabajados y generarán derecho a licencia anual ordinaria.\n\nARTICULO 145.- Las condiciones generales para el otorgamiento de las licencias especiales por razones de salud serán las que establece la normativa vigente.\n\nSerá de competencia del MINISTRO DE SALUD la fiscalización de las licencias comprendidas en el presente régimen.\n\nLos organismos comprendidos en el presente convenio podrán contar con servicios propios o contratar a terceros, para el otorgamiento de las licencias por Lesiones o Afecciones de Corto o Largo Tratamiento, Asistencia de Grupo Familiar o Maternidad.\n\nEn caso de disenso entre la licencia aconsejada por el médico del agente y los servicios médicos del organismo, se recurrirá a una junta médica del Órgano competente del MINISTERIO DE SALUD.\n\nEl MINISTERIO DE SALUD a través del área citada será el único organismo autorizado para efectuar las juntas médicas para la concesión de beneficios de reducción de la jornada laboral, cambio de tareas o de destino.\n\nEn todas las juntas médicas previstas el agente podrá concurrir acompañado de su médico tratante u otro profesional de su elección.\n\nARTICULO 146.- Las licencias extraordinarias serán acordadas con goce de haberes, conforme a las siguientes normas:\n\nA - Matrimonio del agente o de sus hijos:\n\n1.- Corresponderá licencia por el término de DIEZ (10) días laborables al agente que contraiga matrimonio.\n\n2.- Se concederán TRES (3) días laborables a los agentes con motivo del matrimonio de cada uno de sus hijos.\n\nEn todos los casos deberá acreditarse este hecho ante la autoridad pertinente.\n\nLos términos previstos en este inciso, comenzarán a contarse a partir del matrimonio civil o del religioso, a opción del agente.\n\nB - Para el cumplimiento de funciones gremiales, en los siguientes supuestos:\n\n1.- Los representantes titulares electos, hasta un máximo de VEINTE (20), designados por los órganos Directivos Nacionales de las entidades sindicales con personería gremial signatarias del presente convenio general.\n\nPara el ejercicio de dicha licencia, las asociaciones sindicales respectivas deberán notificar al organismo la nómina del personal involucrado, la fecha de las elecciones, lista de candidatos, y posteriormente la nómina de los agentes elegidos y el período de duración de su licencia.\n\n2.- Los representantes designados por la parte sindical como miembros titulares de los organismos paritarios permanentes, previstos en este Convenio, mientras dure su función.\n\n3.- Los integrantes titulares de la Comisión Negociadora del Convenio Colectivo de Trabajo, hasta un máximo de TRES (3), en representación de la parte sindical, desde su designación y hasta la entrada en vigencia del mismo.\n\nARTICULO 147.-Las partes acuerdan elevar a la autoridad de aplicación antes del 31 de octubre de 2007, los nuevos regímenes de licencias para el personal comprendidos en los Artículos 133 y 134 del presente, para su homologación e incorporación como Anexos IV y V, respectivamente, de este Convenio.\n\nArtículo 147 bis.- LICENCIA POR VIOLENCIA DE GÉNERO. La licencia laboral por violencia de género será otorgada con goce íntegro de haberes y por un plazo de hasta QUINCE (15) días corridos por año. Dicha licencia podrá prorrogarse por igual período por única vez, cuando se acredite la persistencia del motivo que justificó su otorgamiento. Para el otorgamiento de la licencia el agente deberá presentar constancia de la denuncia policial o judicial debiendo el organismo empleador preservar el derecho a la intimidad de la víctima.\n\nCuando el agente lo requiera, podrá modificarse el lugar y/o horario de prestación de servicio, y, en caso de compartir lugar de trabajo con el victimario/a, se arbitrarán todos los medios necesarios a fin de que dichas modificaciones puedan aplicarse sobre este último.\n\nEl uso de la licencia por violencia de género no afectará la remuneración que corresponda abonar al agente, ni eliminará ni compensará aquellas otras licencias a las que el mismo tenga derecho a usufructuar según la legislación vigente.\n\nCon el objetivo de brindar acompañamiento a quien sufra violencia intrafamiliar y/o doméstica, el Estado Empleador y las Entidades Sindicales signatarias del presente Convenio Colectivo de Trabajo General, elaborarán a través de la Comisión de Igualdad de Oportunidades y de Trato (CIOT Central) un Protocolo de Actuación e Implementación de la Licencia por Violencia de Género. Dicha Comisión, a su vez, podrá requerir información con fines estadísticos a las Áreas encargadas de receptar las soliciteudes· de licencja) por violencia de género de cada jurisdicción comprendida en el ámbito de aplicación del presente Convenio, respetando éstas últimas el derecho a la intimidad de los agentes denunciantes.\n\nLa presente licencia alcanzará a todo el personal en relación de dependencia laboral con las jurisdicciones u organismos comprendidos en el presente Convenio Colectivo de Trabajo General.\n\nARTÍCULO 147 ter. - LICENCIA PARA GARANTIZAR EL ACCESO A LA SALUD INTEGRAL POR IDENTIDAD DE GÉNERO: El personal comprendido en el presente Convenio Colectivo de Trabajo General para la Administración Pública Nacional, sin distinción de su situación de revista, tendrá derecho a una licencia de TREINTA (30) días continuos o discontinuos por año calendario con goce íntegro de haberes, para atención y tratamiento médico que garantice su salud integral mediante intervenciones quirúrgicas totales y parciales y/o tratamientos hormonales según lo previsto en el artículo 11 de la ley 26.743 de identidad de género. En todas las situaciones, se requerirá presentación de certificado médico y/o documentación respaldatoria correspondiente, conforme al paradigma de despatologización. La presente licencia alcanzará a todo el personal en relación de dependencia laboral con las jurisdicciones u organismos comprendidos en el presente Convenio Colectivo de Trabajo General.\n\nTITULO XIII REMUNERACIONES ARTICULO 148.- La retribución del agente se compondrá de una asignación básica del nivel, asignación de la categoría o denominación equivalente, más los adicionales, suplementos, bonificaciones e incentivos que correspondan a su situación de revista, de conformidad con las regulaciones que se establezcan en los Convenios Sectoriales.\n\nPlazos: el pago de las remuneraciones se efectuará una vez vencido el período que corresponda y dentro de los CINCO (5) días hábiles subsiguientes.\n\nARTICULO 149.- Establécese para el personal comprendido en el presente Convenio, el adicional remunerativo por prestaciones de servicios en la Antártida en los términos previstos en la Ley Nº 23.547. Fíjese el valor del adicional en PESOS CUATRO MIL ($ 4.000.-).\n\nTITULO XIV MUTUALISMO Y COOPERATIVAS ARTICULO 150.- El empleador se compromete a no obstaculizar la conformación de mutuales, cooperativas u otras entidades sin fines de lucro, integradas por agentes de las jurisdicciones y entidades.\n\nARTICULO 151.- En caso de necesidad de contratar servicios personales como consecuencia de la aplicación de medidas organizativas en cualquier jurisdicción o entidad comprendida por el presente, en los procesos de contratación, ante igualdad de oferta con los demás oferentes, se dará prioridad a aquellas mutuales o cooperativas que en su propuesta incluyan al personal afectado por dichas medidas.\n\nTITULO XV CLAUSULAS COMPLEMENTARIAS ARTICULO 152.- Las partes reconocen las facultades exclusivas del Estado empleador emergentes do la legislación vigente, para organizar y dirigir las actividades necesarias para el cumplimiento de sus fines. En ejercicio de esas facultades, el empleador planificará y ejecutará las metodologías y procedimientos que resulten necesarios para posibilitar el cumplimiento eficiente de sus servicios a la comunidad.\n\nARTICULO 153.- A partir de la entrada en vigencia del presente Convenio Colectivo General no serán de aplicación en el ámbito del mismo aquellas normas de las leyes de empleo aplicables y sus disposiciones reglamentarias, que en todo o en parte se opongan a lo establecido en el mismo. Sin perjuicio de ello, regirán las normas reglamentarias que dicte el estado empleador en ejercicio de las facultades reservadas a la Administración Pública Nacional, de conformidad con lo establecido por el artículo 8º de la Ley Nº 24.185 así como de las facultades correspondientes establecidas por la Ley de Contrato de Trabajo, según corresponda.\n\nARTICULO 154.- En oportunidad de desarrollarse la negociación de los nuevos convenios sectoriales, se requerirá el cumplimiento de la Ley Nº 18.753, como condición previa al acto administrativo de aprobación o la homologación para el caso de su procedencia.\n\nARTICULO 155.- Las disposiciones del presente convenio general como asimismo las que correspondan a los convenios sectoriales que pudieran eventualmente derivar en erogaciones, se atenderán dentro del monto previsto para el Inciso I - Gastos en Personal en el Presupuesto de la Administración Pública Nacional correspondiente a cada ejercicio fiscal, en las jurisdicciones y entidades descentralizadas comprendidas en el ámbito de los mencionados convenios.\n\nARTICULO 156.- El Personal No Permanente de las Jurisdicciones y entidades descentralizadas no superará un porcentaje de hasta el QUINCE POR CIENTO (15%) del Personal Permanente en cumplimiento de lo establecido en el segundo párrafo del Artículo 9º del Anexo de la Ley Nº 25.164.\n\nDe la misma manera se procederá en las entidades cuyo personal esté regulado por la Ley de Contrato de Trabajo.\n\nA este efecto, el área competente de cada jurisdicción o entidad descentralizada certificará que con la designación o contratación de persona no permanente que se proponga efectuar no se supera dicho porcentaje.\n\nARTICULO 157.- La Ley de Presupuesto para la Administración Pública Nacional fijará anualmente las partidas correspondientes al Inciso 1 - Gastos en Personal del total de las jurisdicciones y entidades descentralizadas comprendidas en el presente convenio, para la atención del Personal no Permanente.\n\nTITULO XVI CLAUSULAS TRANSITORIAS ARTICULO 158.- Hasta tanto se aprueben los respectivos convenios sectoriales mantendrán su vigencia los actuales regímenes, sin perjuicio de los mejores derechos que resultan tanto del presente Convenio en aquellas materias que no son delegadas y que regirán en forma automática a partir de la entrada en vigencia del mismo, corno de los que resultan de los acuerdos homologados o que se homologuen en el marco de las actuales negociaciones sectoriales en curso.\n\nARTICULO 159.- Las entidades sindicales signatarias acuerdan, en el marco del reconocimiento efectuado de conformidad con lo establecido en el artículo 152 del presente y del artículo 8º de la Ley Nº 24.185, contribuir con el Estado Empleador en la estimación del volumen y características de las necesidades estrictas de personal permanente y no permanente para asegurar la mejor prestación de los servicios a efectuar en las jurisdicciones y entidades descentralizadas comprendidas en el presente convenio.\n\nARTICULO 160.- El Estado empleador se compromete a continuar revisando la normativa que regula las demás modalidades de contratación y de vinculación de personas con las jurisdicciones y entidades descentralizadas comprendidas, y a promover las acciones necesarias para limitar la aplicación de modalidades distintas a las previstas en el artículo 9º del Anexo de la Ley Nº 25.164 o de las modalidades correspondientes de la Ley de Contrato de Trabajo, según sea el caso.\n\nAsimismo, las partes acuerdan proponer y analizar conjuntamente las medidas y mejores prácticas que promuevan la mayor calidad y efectividad de las prestaciones laborales así como su oportuna aplicación en todo el ámbito del presente.\n\nARTÍCULO 161: Sin menoscabo de lo expresado en el art. 62 del presente Convenio, establécese con carácter excepcional y transitorio, hasta el 31 de diciembre de 2025, como otro tipo de convocatoria, la Convocatoria Interna. La mencionada convocatoria será reglamentada en los respectivos Convenios Colectivos Sectoriales. En la misma podrá participar el personal que revista como personal permanente, y no permanente, según los artículos 8 y 9 de la Ley N° 25.164 de la Jurisdicción u Organismo al que pertenezca la vacante a cubrir.\n\nARTÍCULO 162: En las Convocatorias Internas mencionadas precedentemente, al momento de asignarse los cargos vacantes, se podrá establecer como requisito de admisión una antigüedad superior a la requerida en los respectivos Convenios Colectivos de Trabajo Sectoriales comprendidos en el ámbito del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06, previa intervención de la comisión permanente de interpretación y carrera del sectorial correspondiente. El aludido requisito de admisión no será aplicable a las personas con discapacidad que se postulen a los cargos que se encuentra bajo el régimen de reserva de puestos de trabajo en los términos previstos en el Artículo 8° de la Ley N° 22.431.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 19/09/2007) ARTICULO 147 SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001252 2007 09 17 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 29/12/2016) ARTICULO INCORPORADO",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 001327 2016 12 28 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 3/12/2018) ARTICULO 140 SUSTITUIDO POR CLAUSULA SEGUNDA DEL ANEXO II",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 001086 2018 11 29 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 3/12/2018) ARTICULO 147 BIS INCORPORADO POR CLAUSULA PRIMERA DEL ANEXO II",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 001086 2018 11 29 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 26/11/2019) ARTICULOS 1;14;21;61;68;69;70 Y 141 SUSTITUIDOS",
                "id": "MODIFICADO_POR_4",
                "ref": "DEC C 000788 2019 11 25 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 26/11/2019) ARTICULOS 142 BIS INCORPORADO",
                "id": "MODIFICADO_POR_5",
                "ref": "DEC C 000788 2019 11 25 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 26/11/2019) INCISOS I) Y J) DEL ART 76 INCORPORADOS",
                "id": "MODIFICADO_POR_6",
                "ref": "DEC C 000788 2019 11 25 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 14/8/2020) ARTICULO 141 SUSTITUIDO POR CLAUSULA QUINTA DEL ANEXO",
                "id": "MODIFICADO_POR_7",
                "ref": "DEC C 000668 2020 08 13 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 14/8/2020) ARTICULO 142 TER INCORPORADO POR CLAUSULA PRIMERA DEL ANEXO",
                "id": "MODIFICADO_POR_8",
                "ref": "DEC C 000668 2020 08 13 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 14/8/2020) ARTICULO 142 QUATER INCORPORADO POR CLAUSULA SEGUNDA DEL ANEXO",
                "id": "MODIFICADO_POR_9",
                "ref": "DEC C 000668 2020 08 13 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 14/8/2020) ARTICULO 161 SUSTITUIDO POR CLAUSULA OCTAVA DEL ANEXO",
                "id": "MODIFICADO_POR_10",
                "ref": "DEC C 000668 2020 08 13 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 31/10/2020) ARTICULO 49 BIS INCORPORADO POR CLAUSULA SEGUNDA DEL ANEXO III",
                "id": "MODIFICADO_POR_11",
                "ref": "DEC C 000837 2020 10 30 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 1/07/2021) ARTICULO INCORPORADO",
                "id": "MODIFICADO_POR_12",
                "ref": "DEC C 000414 2021 06 30 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 29/10/2021) ARTICULO 131 SUSTITUIDO POR CLAUSULA QUINTA DEL ANEXO",
                "id": "MODIFICADO_POR_13",
                "ref": "DEC C 000748 2021 10 28 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 30/06/2022) ARTICULO 78 INCISO B) SUSTITUIDO POR CLAUSULA DECIMA DEL ANEXO II",
                "id": "MODIFICADO_POR_14",
                "ref": "DEC C 000353 2022 06 29 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 30/06/2022) ARTICULO 114 SEGUNDO PARRAFO SUSTITUIDO POR CLAUSULA DECIMA DEL ANEXO II",
                "id": "MODIFICADO_POR_15",
                "ref": "DEC C 000353 2022 06 29 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 10/04/2023) Artículos 16, 20, 33, 34, 35, 37, 50, 52, 56, 57, 58, 59, 60, 61, 63, 64, 68, 69, 70, 72, 74, 76, 113, 117, 119, 121, 122, 123, 124, 125, 126, 127, 128, 141, 142 bis y 145 sustituidos por Cláusula Primera del Anexo I con vigencia a partir del 1/1/2023.",
                "id": "MODIFICADO_POR_16",
                "ref": "DEC C 000191 2023 04 05 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 10/04/2023) Artículos 63 bis; 64 bis y 124 bis incorporados por Cláusula Segunda del Anexo I con vigencia a partir del 1/1/2023.",
                "id": "MODIFICADO_POR_17",
                "ref": "DEC C 000191 2023 04 05 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 10/04/2023) Artículos 1; 14 y 21 sustituidos por Cláusula Tercera del Anexo II a partir del 1/1/23 que entrará en vigencia partir del 1/6/2024 pero por Cláusula Cuarta del Anexo II se establece que en virtud de lo dispuesto en la cláusula precedente, y hasta tanto tenga lugar su entrada en vigencia, las disposiciones de los artículos mencionados en la misma, serán las que resultaban vigentes con anterioridad al dictado del Decreto N° 788/19, con las modificaciones que hubieren tenido lugar, con posterioridad al dictado del decreto citado.",
                "id": "MODIFICADO_POR_18",
                "ref": "DEC C 000191 2023 04 05 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 29/11/2023) Artículo 161 sustituido por Cláusula Quinta del Anexo",
                "id": "MODIFICADO_POR_19",
                "ref": "DEC C 000635 2023 11 28 0000 000 0000 000"
              }
            ]
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 22/3/2022) por Cláusula Segunda del Anexo II se establece el Reintegro Mensual por Gastos de Guarderías o Jardines Maternales un importe de ($ 5.877.-) a partir del 01/02/2022",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000136 2022 03 21 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 30/06/2022) por Cláusula Segunda del Anexo II se establece el Reintegro Mensual por Gastos de Guarderías o Jardines Maternales un importe de ($ 18.806) a partir del 01/06/2022.",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 000353 2022 06 29 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "JURISDICCIONES Y ENTIDADES CUYO PERSONAL QUEDA COMPRENDIDO EN LA NEGOCIACION COLECTIVA.\n\nADMINISTRACION CENTRAL.\n\nPRESIDENCIA DE LA NACION.\n\nJEFATURA DE GABINETE DE MINISTROS.\n\nMINISTERIO DEL INTERIOR.\n\nMINISTERIO DE ECONOMIA Y PRODUCCION.\n\nMINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nMINISTERIO DE DEFENSA.\n\nMINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nMINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nMINISTERIO DE SALUD.\n\nMINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nMINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nMINISTERIO DE DESARROLLO SOCIAL.\n\nORGANISMOS DESCENTRALIZADOS.\n\nPRESIDENCIA DE LA NACION.\n\nADMINISTRACION DE PARQUES NACIONALES.\n\nCOMITE FEDERAL DE RADIODIFUSION.\n\nSINDICATURA GENERAL DE LA NACION.\n\nBIBLIOTECA NACIONAL.\n\nFONDO NACIONAL DE LAS ARTES.\n\nINSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES.\n\nINSTITUTO NACIONAL DEL TEATRO.\n\nADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA y.\n\nCENTRO NACIONAL DE REEDUCACION SOCIAL.\n\nHOSPITAL NACIONAL \"BALDOMERO SOMMER\".\n\nINSTITUTO NACIONAL CENTRAL UNICO COORDINADOR DE ABLACION E IMPLANTE.\n\nSERVICIO NACIONAL DE REHABILITACION.\n\nINSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR.\n\nCOLONIA NACIONAL \"DR. MANUEL MONTES DE OCA\".\n\nHOSPITAL NACIONAL \"PROFESOR ALEJANDRO POSADAS\".\n\nSUPERINTENDENCIA DE SERVICIOS DE SALUD.\n\nMINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nCOMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA.\n\nCONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nCOMISION NACIONAL DE ACTIVIDADES ESPACIALES.\n\nMINISTERIO DE DEFENSA.\n\nINSTITUTO DE AYUDA FINANCIERA PARA EL PAGO DE RETIRO Y PENSIONES MILITARES.\n\nINSTITUTO GEOGRAFICO MILITAR.\n\nINSTITUTO OBRA SOCIAL DEL EJERCITO.\n\nMINISTERIO DE DESARROLLO SOCIAL.\n\nINSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL.\n\nCONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\nINSTITUTO NACIONAL DE ASUNTOS INDIGENAS.\n\nMINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nINSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO.\n\nTEATRO NACIONAL CERVANTES.\n\nBALLET NACIONAL.\n\nINSTITUTO NACIONAL \"JUAN DOMINGO PERON\" DE ESTUDIOS E INVESTIGACIONES.\n\nHISTORICAS, SOCIALES Y POLITICAS.\n\nINSTITUTO NACIONAL YRIGOYENEANO.\n\nCINEMATECA Y ARCHIVO DE LA IMAGEN NACIONAL.\n\nMINISTERIO DE ECONOMIA Y PRODUCCION.\n\nINSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.\n\nINSTITUTO NACIONAL DE SEMILLAS.\n\nINSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA.\n\nINSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL.\n\nINSTITUTO NACIONAL DE VITIVINICULTURA.\n\nSERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.\n\nSUPERINTENDENCIA DE SEGUROS DE LA NACION.\n\nTRIBUNAL FISCAL DE LA NACION.\n\nOFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO.\n\nDIRECCION GENERAL DE FABRICACIONES MILITARES.\n\nMINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nTRIBUNAL DE TASACIONES DE LA NACION.\n\nSERVICIO GEOLOGICO MINERO ARGENTINO.\n\nINSTITUTO NACIONAL DEL AGUA.\n\nMINISTERIO DEL INTERIOR.\n\nCAJA DE RETIRO, JUBILACIONES Y PENSIONES DE LA POLICIA FEDERAL.\n\nDIRECCION NACIONAL DE MIGRACIONES.\n\nDIRECCION DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nMINISTERIO DE SALUD.\n\nADMINISTRACION DE PROGRAMAS ESPECIALES.\n\nADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\".\n\nORGANISMOS CON PERSONAL COMPRENDIDO EN LA LEY DE CONTRATO DE TRABAJO PRESIDENCIA DE LA NACION.\n\nAUTORIDAD REGULATORIA NUCLEAR.\n\nMINISTERIO DE ECONOMIA Y PRODUCCION.\n\nCOMISION NACIONAL DE VALORES.\n\nINSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL.\n\nSOCIEDAD DEL ESTADO CASA DE MONEDA.\n\nMINISTERIO PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nCOMISION NACIONAL DE REGULACION DEL TRANSPORTE.\n\nCOMISION NACIONAL DE ENERGIA ATOMICA.\n\nCOMISION NACIONAL DE COMUNICACIONES.\n\nENTE NACIONAL REGULADOR DE LA ELECTRICIDAD.\n\nENTE NACIONAL REGULADOR DEL GAS.\n\nORGANISMO REGULADOR DE SEGURIDAD DE PRESAS.\n\nORGANO DE CONTROL DE CONCESIONES VIALES.\n\nORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS.\n\nCASA DE LA MONEDA SOCIEDAD DEL ESTADO.\n\nNUCLEO ELECTRICA S.A. y GENUAR S.A..\n\nMINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\nSUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES.\n\nSUPERINTENDENCIA DE RIESGOS DE TRABAJO.\n\nJUNTA DE SEGURIDAD EN EL TRANSPORTE .\n\nSISTEMA FEDERAL DEL MANEJO DEL FUEGO",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 19/09/2007) ANEXO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001252 2007 09 01 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 31/10/2020) JUNTA DE SEGURIDAD EN EL TRANSPORTE INCORPORADA",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000837 2020 10 30 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 30/01/2021) SISTEMA FEDERAL DEL MANEJO DEL FUEGO INCORPORADO",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000047 2021 01 29 0003 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "COMISION NACIONAL DE ACTIVIDADES ESPACIALES (Resolución CONAE Nº 3/97) CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (Ley Nº 20.464) CUERPO DE GUARDAPARQUES NACIONALES (Decreto Nº 1455/87, y modificatorios) CUERPO DE ADMINISTRADORES GUBERNAMENTALES (Decreto Nº 2098/87) PERSONAL EMBARCADO DE LA DIRECCION NACIONAL DE CONSTRUCCIONES PORTUARIAS Y VIAS NAVEGABLES (Decreto Nº 2606/83) PERSONAL EMBARCADO DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO (Decreto Nº 630/94) INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA (Decreto Nº 127/06) INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL (Decreto Nº 109/07) ORQUESTAS, COROS Y BALLET NACIONALES (Decretos Nros. 4345/72, 3881/73 y 1415/74 CORO NACIONAL DE JOVENES, CORO POLIFONICO NACIONAL, ORQUESTA NACIONAL DE MUSICA ARGENTINA \"JUAN DE DIOS FILIBERTO, BANDA SINFONICA DE CIEGOS, CORO POLIFONICO DE CIEGOS, ORQUESTA SINFONICA NACIONAL).\n\nPROFESIONAL DE LOS ESTABLECIMIENTOS HOSPITALARIOS Y ASISTENCIALES E INSTITUTOS DE INVESTIGACION Y PRODUCCION DEPENDIENTES DE LA SUBSECRETARIA DE POLITICAS DE SALUD Y AMBIENTE (Decreto Nº 277/91, y modificatorios).\n\nSINDICATURA GENERAL DE LA NACION (Decreto Nº 680/06) SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (Decreto Nº 993/91 T.O. 1995, y modificatorios) PERSONAL CIVIL Y DOCENTES CIVILES DE LAS FUERZAS ARMADAS (Leyes Nros. 20.239 y 17.409) Y PERSONAL DEL INSTITUTO DE OBRA SOCIAL DEL EJERCITO PERSONAL DE INVESTIGACION Y DESARROLLOS DE LAS FUERZAS ARMADAS (Decreto Nº 4381/73) PERSONAL DE LA COMISION NACIONAL DE VALORES PERSONAL DEL INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL PERSONAL DE LA COMISION NACIONAL DE REGULACION DEL TRANSPORTE PERSONAL DE LA COMISION NACIONAL DE ENERGIA ATOMICA PERSONAL DE LA AUTORIDAD REGULATORIA NUCLEAR PERSONAL DE LA COMISION NACIONAL DE COMUNICACIONES PERSONAL DEL ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD PERSONAL DEL ENTE NACIONAL REGULADOR DEL GAS PERSONAL DEL ORGANISMO REGULADOR DE SEGURIDAD DE PRESAS PERSONAL DEL ORGANO DE CONTROL DE CONCESIONES VIALES PERSONAL DEL ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS PERSONAL DE LA SUPERINTENDENCIA DE ADMINISTRADORES DE FONDOS DE JUBILACIONES Y PENSIONES PERSONAL DE LA SUPERINTENDENCIA DE RIESGOS DE TRABAJO PERSONAL DEL INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES PERSONAL DEL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (Decreto Nº 40/07) PERSONAL DE LA COMISION NACIONAL DE COMERCIO EXTERIOR PERSONAL DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES PERSONAL DEL ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES PERSONAL DE SOCIEDAD DEL ESTADO CASA DE MONEDA.\n\nPERSONAL DE EDUC.AR SOCIEDAD DEL ESTADO PERSONAL DE LA AGENCIA NACIONAL DE DESARROLLO DE INVERSIONES JUNTA DE SEGURIDAD EN EL TRANSPORTE SISTEMA FEDERAL DEL MANEJO DEL FUEGO.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 21/11/2008) ANEXO II SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001901 2008 11 12 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 31/10/2020) JUNTA DE SEGURIDAD EN EL TRANSPORTE INCORPORADA",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000837 2020 10 30 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 30/01/2021) SISTEMA FEDERAL DEL MANEJO DEL FUEGO INCORPORADO",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000047 2021 01 29 0003 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III REGIMEN DE COMPENSACIONES POR \"VIATICOS\", \"POR GASTOS DE MOVILIDAD Y GASTOS FIJOS DE MOVILIDAD\", \"INDEMNIZACION POR TRASLADO\", ORDENES DE PASAJE Y CARGA\", \"REINTEGRO POR GASTOS DE COMIDA\", \"REINTEGRO POR GASTOS DE VIVIENDA\" y \"REINTEGRO POR GASTOS DE SEPELIO\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Anexo III incorporado (B.O. 20-07-2006).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000911 2006 07 18 0002 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30-06-2022) TABLA DEL ART. 3 SUSTITUIDA POR CLAUSULA SEGUNDA",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000353 2022 06 29 0000 000 0000 000"
            }
          },
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "ARTICULO 1º.- El presente régimen alcanza al personal de conformidad con las especificidades y prescripciones que se derivan por estar comprendido por la Ley Nº 25.164 o por la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1.976), según corresponda, y a su condición de personal permanente o no permanente."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º.- No procede liquidar las diferencias de asignaciones en concepto de viáticos, movilidad, indemnización por traslado o cualquier otro tipo de compensaciones de los fijados en el presente régimen, al personal que habiendo devengado o percibido los mismos obtengan posteriormente y con carácter retroactivo, cualquier tipo de aumento en sus remuneraciones que pueda incidir sobre los importes de aquellos conceptos."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "COMPENSACION POR VIATICOS",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3º.- Los viáticos, definidos de conformidad con lo establecido en el artículo 45 del presente Convenio Colectivo de Trabajo General, se liquidarán sin distinción de jerarquías de manera que resulten suficientes para cubrir las erogaciones comprendidas, de acuerdo con la zona en la que se desenvuelva la comisión de servicios y los valores consignados en la siguiente tabla:\n\n   ZONA PESOS Noroeste Argentino (provincias de Jujuy, Salta,  Tucumán. Catamarca y La Rioja) 180 Noreste Argentino (provincias de Misiones, Corrientes, Entre Ríos, Formosa y Chaco) 126 CUYO (provincias de San Juan, Mendoza y San Luis) 180 CENTRO (provincias de Córdoba, Santiago del Estero, Santa Fe y La Pampa) 150 SUR (provincias del Neuquén, Río Negro, Chubut, Santa Cruz y Tierra del Fuego 220 REGION METROPOLITANA DE BS. AIRES (provincia de Buenos Aires y Ciudad Autónoma de Buenos Aires) 126   El personal titular de Unidad Organizativa no inferior a Dirección o equivalente o de Coordinaciones bajo el régimen de funciones ejecutivas o equivalentes percibirá un QUINCE POR CIENTO (15%) adicional de la suma establecida.\n\nEn el supuesto que los montos establecidos no fueran suficientes para atender los gastos en la localidad específica en la que se desenvuelva la comisión de servicios, el personal tendrá derecho al reintegro de los gastos efectivamente realizados mediante la rendición documentada del total de los mismos. En ningún caso se superará el VEINTE POR CIENTO (20%) de la suma establecida de conformidad con la zona en la que se desenvuelva la comisión."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4º.- El otorgamiento del viático se ajustará a las siguientes normas:\n\na) En la oportunidad de autorizarse la realización de una comisión, se deberá dejar establecido el medio de movilidad a utilizar para su cumplimiento, ponderándose el que resulte en el más bajo costo.\n\nAsimismo, se deberá dejar constancia del costo en el alojamiento que hubiera sido reservado o si éste será provisto por el Estado, al efecto previsto en el último párrafo del artículo precedente. El Estado empleador podrá disponer o arbitrar la reserva del alojamiento del personal en establecimiento acorde.\n\nEn este caso, si el personal decidiera alojarse en otra comodidad o establecimiento, las diferencias serán a su costa.\n\nb) Comenzará a devengarse desde el día en que el personal sale de su asiento habitual para desempeñar la comisión del servicio, hasta el día que regresa de ella, ambos inclusive.\n\nc) Se liquidará viático completo por el día de salida y el de regreso, siempre que la comisión de servicio que lo origine tenga comienzo antes de las DOCE (12) horas del día de la partida y finalice después de la misma hora del día de regreso.\n\nSi la comisión de servicio no pudiera ajustarse al párrafo precedente, se liquidará el CINCUENTA POR CIENTO (50 %) del viático.\n\nd) Corresponde el CINCUENTA POR CIENTO (50 %) del viático, al personal que en el desempeño de una comisión permanezca alejado a más de CINCUENTA (50) kilómetros de su asiento habitual, por la mañana y por la tarde, sin regresar al mediodía.\n\ne) Corresponde el CINCUENTA POR CIENTO (50 %) del viático al personal que durante el viaje motivado por la comisión, siendo éste de una duración mayor de VEINTICUATRO (24) horas, cualquiera fuere el medio de transporte utilizado, tenga incluida la comida en el pasaje.\n\nf) Cuando la comisión se realice en lugares donde el Estado Empleador facilite al trabajador alojamiento y/o comida, se liquidarán como máximo los siguientes porcentajes del viático:\n\n- VEINTICINCO POR CIENTO (25 %) si se le diere alojamiento y comida.\n\n- CINCUENTA POR CIENTO (50 %) si se le diere alojamiento sin comida.\n\n- SETENTA Y CINCO POR CIENTO (75 %) si se le diere comida sin alojamiento.\n\ng) El personal destacado en comisión tiene derecho a que se le anticipe el importe de los viáticos correspondientes, hasta un máximo de TREINTA (30) días;\n\nh) El viático correspondiente al personal adscripto en otra jurisdicción o entidad será liquidado con cargo al presupuesto de esta repartición.\n\ni) El personal deberá rendir el saldo pendiente de los fondos percibidos en concepto de anticipo de viáticos dentro de las SETENTA Y DOS (72) horas del regreso a su lugar de asiento habitual, haciendo constar el tiempo de duración, las fechas y horas de salidas y de arribos, junto con los pasajes y demás documentaciones que permitan acreditar esas circunstancias.\n\nEl personal deberá presentar las rendiciones ante el titular del servicio administrativo financiero de la jurisdicción o entidad correspondiente."
                }
              ]
            },
            {
              "titulo-particion": "COMPENSACION POR GASTOS DE MOVILIDAD Y POR GASTOS FIJOS DE MOVILIDAD",
              "articulo": [
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5º.- La compensación por Gastos de Movilidad consiste en el reintegro de los gastos que el personal haya tenido que realizar para transportarse de un punto a otro en cumplimiento de tareas encomendadas previa y expresamente por autoridad competente, cuando por circunstancias acreditadas no sea factible el uso de órdenes oficiales de pasajes.\n\nNo corresponde el reintegro de gastos de movilidad cuando:\n\na) se utilicen vehículos del Estado Nacional, Provincial o Municipal, o, b) el personal tenga asignada una Compensación por Gastos Fijos de Movilidad o perciba Viáticos, y los gastos sean motivados por el uso de transportes urbanos."
                },
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO 6º.- Los Gastos de Movilidad serán reintegrados:\n\na) al personal comisionado en la zona de asiento habitual que incurra en esa clase de gastos, una vez que presentara el pedido de reintegro y éste sea conformado por superior jerárquico competente.\n\nb) al personal que deba desplazarse fuera de un centro urbano en el que se encuentre desempeñando sus funciones, una vez que, solicitado el reintegro, éste sea conformado por superior jerárquico competente, sin perjuicio de la asignación que corresponda liquidar en concepto de Viáticos.\n\nc) al personal que tenga afectado su vehículo particular al servicio oficial, incluso embarcación con motor, en las condiciones establecidas por el Estado empleador, se le liquidará por cada kilómetro de recorrido efectuado en una comisión de servicio, según distancias oficiales determinadas por la Dirección Nacional de Vialidad, los importes resultantes de aplicar la siguiente escala porcentual:\n\nTabla A este último efecto se computará el valor del litro de la nafta de OCHENTA Y CINCO (85) octanos en la Casa Central del Automóvil Club Argentino.\n\nd) Al personal cuyo vehículo se encuentre inmovilizado por accidente ocurrido en el cumplimiento de la comisión, se le liquidará una suma diaria igual a la que resulte de aplicar el coeficiente 0.01 al valor que corresponda según lo establecido en el artículo 3º del presente régimen, en concepto de compensación de gastos fijos del automóvil y mientras dure su reparación. Esta compensación se liquidará hasta un máximo de TREINTA (30) días;\n\ne) Al personal que cumpla comisión de servicio fuera de su asiento habitual utilizando automotor particular de su propiedad no afectado al servicio oficial, sólo se le abonará en concepto de gastos de movilidad, el importe del pasaje de ida y vuelta, con o sin cama según sea la duración del viaje entre los puntos que abarque la comisión encomendada, por el medio de transporte más económico que hubiere.\n\nEl reintegro de gastos de movilidad a que se refiere esta cláusula alcanza única y exclusivamente al propietario responsable a cargo del automotor, quedando por lo tanto excluidos sus eventuales acompañantes.\n\nII-Podrá asignarse una Compensación por Gastos Fijos de Movilidad al personal que, como misión propia y permanente, tenga tareas de gestoría, inspección o fiscalización que le demanden constantes y habituales desplazamientos fuera de las oficinas o lugares de trabajo. A este efecto se le liquidará una suma mensual de Pesos OCHENTA ($ 80.-).\n\nEn caso que se justifique por la cantidad de desplazamientos, las distancias a recorrer, los tipos de transporte a utilizar y el costo de los pasajes correspondientes, amplia y fehacientemente documentado en las actuaciones pertinentes, el Estado empleador podrá acordar una suma mayor a la anterior.\n\nLa percepción de esta Compensación es incompatible con la percepción de Viáticos y Reintegro por Gastos Protocolares."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 023660 1988 12 29 0009 000 0000 000"
                    }
                  },
                  "numero-articulo": 7,
                  "titulo-articulo": "INDEMNIZACION POR TRASLADO",
                  "texto": "ARTICULO 7º.- Es la asignación que corresponde al personal de Planta Permanente que sea destinado con carácter permanente a un nuevo asiento habitual siempre que implique el cambio de domicilio del agente y no se disponga a su solicitud, excepto en el supuesto de permuta oficialmente autorizada. Esta indemnización es independiente de las órdenes de pasaje y carga, y no será exigible la comprobación de los gastos realizados.\n\nSe liquidará anticipadamente al desplazamiento de la o las personas involucradas, como única indemnización y de acuerdo con las siguientes normas:\n\na) CINCUENTA POR CIENTO (50%) de la retribución mensual de carácter habitual, regular y permanente del agente;\n\nb) En los casos en que implique el desplazamiento efectivo y permanente de los miembros de la familia a cargo del agente, se le liquidará por cada uno de ellos, una suma igual a la que resulte de aplicar el coeficiente 0,014 a su retribución mensual de carácter habitual, regular y permanente del agente. Se entenderá como \"miembros de la familia a cargo\" del agente, a las personas comprendidas en el artículo 9º de la Ley Nº 23.660, siempre que hayan sido declaradas en su legajo único de conformidad con el inciso g) del artículo 36 del Convenio Colectivo General y su reglamentación.\n\nc) El personal que no haga efectivo el desplazamiento de los miembros de la familia a su cargo al nuevo destino, dentro del término de UN (1) año contado desde la fecha de notificado su cambio de destino, sin causa de fuerza mayor debidamente comprobada, perderá todo derecho a la indemnización por traslado así como a las órdenes de pasaje y carga correspondientes a dichos miembros.\n\nd) El personal desplazado a su pedido no tendrá derecho a indemnización ni a las órdenes de pasajes y cargas correspondientes.\n\ne) Si por razones de servicio se produjera el traslado simultáneo de más de UN (1) agente del grupo familiar (cónyuges, padre e hijo, hermanos, etc.), corresponderá a cada uno el pago de la indemnización prevista por el inciso a) del presente, mientras que la referida al inciso b) sólo deberá efectuarse directamente sobre el agente del cual dependen."
                },
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "REINTEGRO POR GASTOS DE COMIDA",
                  "texto": "ARTICULO 8º.- Es la retribución que se abona al personal que, en razón de cumplir horas extraordinarias de trabajo, debe realizar gastos por tal concepto, extendiendo por esas razones el horario habitual a no menos de NUEVE (9) horas y siempre que no dispongan de un lapso mayor de UNA Y MEDIA (1 1/2) horas para comer.\n\nEl personal podrá percibir el reintegro de gastos correspondientes a DOS (2) comidas (almuerzo y cena) en el caso que cumpla como mínimo la siguiente jornada de labor:\n\nDOS (2) horas antes del almuerzo; OCHO (8) horas entre este último y la cena, y DOS (2) horas con posterioridad a ésta.\n\nNo podrán percibir este reintegro quienes perciban dedicación funcional, dedicación exclusiva o similar, o viáticos.\n\nEl reintegro se ajustará a las siguientes normas:\n\na) Fíjase en PESOS QUINCE ($ 15.-), el importe a liquidar por gastos de cada comida;\n\nb) Podrá ser aprobado el reintegro cuando, al disponerse la extensión del horario habitual, no resulte conveniente, por razones de fuerza mayor debidamente acreditadas, acordar al personal afectado un lapso mayor de UNA HORA Y MEDIA (1 1/2) para comer;\n\nc) Las autorizaciones para la percepción del reintegro serán dispuestas por autoridad competente en todos los casos con carácter previo a la realización del gasto.\n\nd) En ningún caso se autorizarán ni se podrá solicitar reintegros compensatorios por gastos de refrigerio."
                }
              ]
            },
            {
              "titulo-particion": "ORDENES DE PASAJE Y CARGA",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 023660 1988 12 29 0009 000 0000 000"
                    }
                  },
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9º.- Al personal que deba desplazarse por estar comprendido en el supuesto previsto en el primer párrafo del artículo 7º del presente régimen o por el cumplimiento de una comisión de servicio se le otorgará las correspondientes órdenes de pasaje de ida y regreso en Primera Clase, excepto cuando ello comportara transporte aéreo:\n\na) con cama, si la duración del viaje fuera superior a DOCE (12) horas o, cuando siendo inferior a esa cantidad, debe realizarse indefectiblemente en horas nocturnas por necesidades ineludibles del servicio; o, b) sin cama, cuando no se diera uno de estos supuestos establecidos precedentemente.\n\nEstas comodidades podrán ser reemplazadas por una clase similar o más próxima a opción del interesado o cuando los servicios de Primera Clase no estuvieran disponibles.\n\nCuando el desplazamiento se produjera como asignación de destino en un nuevo asiento habitual conforme al primer párrafo del artículo 7º referido precedentemente, procede extender, además, las correspondientes órdenes de pasaje para los miembros de la familia a cargo del agente y las órdenes de carga para el traslado de sus efectos personales. Estas últimas comprenderán el transporte de equipaje excedente al que corresponde por derecho a cada pasajero, e incluye muebles y efectos del personal trasladado (con o sin sus familiares) hasta un máximo de CINCO MIL (5.000) kilogramos.\n\nCuando el cambio de destino responda a gestiones propias del interesado, ajenas a razones de servicio, no se le acordarán órdenes de pasajes ni de carga.\n\nSe entenderá como \"miembros de la familia a cargo\" del agente, a las personas comprendidas en el artículo 9 de la Ley Nº 23.660, siempre que hayan sido declaradas en su legajo único de conformidad con el inciso g) del artículo 36 del Convenio Colectivo General y su reglamentación."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- La extensión de las órdenes se ajustará a las siguientes normas:\n\na) Cuando no sea posible utilizar órdenes de pasaje oficiales, el reintegro de los gastos producidos por tal causa, procederá una vez que el personal presentara el pedido de reintegro y éste sea conformado por superior jerárquico competente.\n\nb) El Estado empleador podrá proveer de abonos mensuales ante las empresas de transportes, cuando por la periodicidad de los viajes y/o por razones de economía se haga aconsejable la adopción de esta modalidad."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- Corresponde UN (1) pasaje de ida y vuelta por cuenta del Estado, al personal que preste servicios al norte del paralelo 26 y al sur del paralelo 42, cada DOS (2) años, para su desplazamiento a la Capital Federal o a cualquier punto de la República, siempre que éste sea el lugar de residencia habitual de sus familiares directos, entendiéndose como tales, para el agente casado, su cónyuge y/o hijos; para el agente soltero, sus padres, siempre que fueran declarados en su legajo único de conformidad con el inciso g) del artículo 36 del Convenio Colectivo General y su reglamentación."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12.- Corresponde el otorgamiento de órdenes de pasaje y carga al personal permanente que dejara de prestar servicios en la Administración Pública siempre que el egreso no se debiera a razones disciplinarias, y deba cambiar su domicilio desde el lugar de su asiento habitual hasta el domicilio de residencia habitual de sus familiares directos, entendidos éstos en los términos adoptados en el artículo precedente."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- El personal que durante el desempeño de una comisión de servicio en lugares alejados a más de CINCUENTA (50) kilómetros de su residencia habitual, contrajera una enfermedad cuya naturaleza debidamente certificada por autoridad sanitaria oficial, hiciera necesario su transporte a dicha residencia, tendrá derecho a la orden de pasaje si pudiera cumplirse por los medios normales de transporte público, o bien, en caso contrario, al reintegro de los gastos correspondientes al medio utilizado, siempre que, en este último caso, el desplazamiento no pudiera ser atendido por los organismos asistenciales correspondientes.\n\nAsimismo se otorgará orden de pasaje de ida y regreso para UN (1) miembro del grupo familiar."
                },
                {
                  "numero-articulo": 14,
                  "titulo-articulo": "REINTEGRO POR GASTOS DE SEPELIO DE PERSONAL FALLECIDO EN ACTO DE SERVICIO",
                  "texto": "ARTICULO 14.- Corresponde liquidar el reintegro de gastos originados por el Sepelio a favor de los derechohabientes del personal fallecido en acto de servicio por hasta un monto de Pesos TRESCIENTOS ($ 300.-).\n\na) Procede el reintegro de gastos por el traslado de los restos del personal fallecido en el cumplimiento de una comisión de servicio fuera de su asiento habitual, hasta la localidad de dicho asiento o por pedido, hasta la localidad donde esté fijado el domicilio de residencia habitual de sus familiares directos, entendidos éstos en los términos adoptados en el artículo 11 del presente, dentro del territorio nacional y de acuerdo con los aranceles que fijan para esta clase de servicios las empresas de transportes público;\n\nb) En el caso de fallecimiento de un agente cuyo último asiento habitual hubiera sido resultado del supuesto previsto en el primer párrafo del artículo 7º del presente régimen, se otorgará sin cargo órdenes oficiales de pasaje y carga para el retorno de los miembros de la familia que hubieran estado a cargo del extinto al momento del deceso hasta la localidad del asiento habitual anterior, u otra, a opción de los interesados, siempre que, en este supuesto, los costos fueran iguales o menores. También se abonarán las indemnizaciones establecidas en el inciso b) del artículo 7º del presente régimen.\n\nc) Los montos previstos en el presente artículo serán abonados dentro de los TREINTA (30) días de solicitados. Transcurrido UN (1) año de ocurrido el deceso sin habérselos solicitados, se perderá el derecho a su percepción."
                }
              ]
            },
            {
              "titulo-particion": "GASTOS DE VIVIENDA",
              "articulo": [
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- El Estado empleador prestará la debida protección a los bienes declarados del trabajador, cuando éste sea provisto de vivienda oficial o habite en el establecimiento público. En ambos casos, la vivienda será adecuada a las necesidades del trabajador y los miembros de la familia a cargo, entendidos éstos en los términos definidos en el inciso b) del artículo 7º del presente régimen, y conforme a las exigencias del medio y confort, debiendo el Estado empleador efectuar las reparaciones y refacciones indispensables derivadas del uso ordinario y cuidadoso de las instalaciones."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16.- La prestación de vivienda integra la remuneración del trabajador y en consecuencia la base de cálculo de toda institución pautada sobre ella. A este efecto se tomará como base, el valor locativo correspondiente."
                },
                {
                  "numero-articulo": 17,
                  "titulo-articulo": "REMUNERACIONES ACCIDENTALES",
                  "texto": "ARTICULO 17.- NO serán computadas dentro del concepto de remuneración a que alude el artículo 148 del presente Convenio Colectivo de Trabajo General, las asignaciones familiares y las remuneraciones accidentales tales como viáticos, gastos de movilidad, gastos de comida y similares."
                }
              ]
            }
          ]
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO IV",
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 26-11-2019) ANEXO IV INCORPORADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000788 2019 11 25 0000 000 0000 000"
            }
          },
          "texto": "ANEXO IV",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/04/2023) ANEXO IV INCORPORADO POR CLAUSULA SEGUNDA DEL ANEXO II A PARTIR DEL 1/1/2023 Y ENTRARA EN VIGENCIA EL 1/6/2024",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000191 2023 04 05 0000 000 0000 000"
            }
          }
        }
      ],
      "id-infojus": "DN20060000214",
      "fecha-umod": 20250221122122
    }
  }
}