{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-673-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992183130,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1376-nacional-designacion-funcionarios-personal-acompaaran-seora-presidenta-nacion-viaje-oficial-dn20100001376-2010-09-21"
      }
    },
    "content": {
      "mecanografico": 20100001376,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1376,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-21",
      "standard-normativo": "DEC C 001376 2010 09 21",
      "titulo-norma": "DESIGNACION DE LOS FUNCIONARIOS Y PERSONAL QUE ACOMPAÑARAN A LA SEÑORA PRESIDENTA DE LA NACION EN VIAJE OFICIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.376/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-19",
      "fecha-mod": "2011-08-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN LOS FUNCIONARIOS Y PERSONAL QUE ACOMPAÑARAN A LA SEÑORA PRESIDENTA DE LA NACION EN VIAJE OFICIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO A",
            "B ANEXO B"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "designación de funcionarios"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "presidencia de la Nación",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "salida del país",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "empleo público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "inmigración (migraciones)",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación y su esposo concurrirán a la ciudad de NUEVA YORK (ESTADOS UNIDOS DE AMERICA) con motivo de la 65ª Asamblea General de las Naciones Unidas, entre los días 22 y 29 de septiembre de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la   PRESIDENCIA DE LA NACION.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso I, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse para acompañar a la señora Presidenta de la Nación y su esposo a la ciudad de NUEVA YORK (ESTADOS UNIDOS DE AMERICA), entre los días 22 y 29 de septiembre de 2010, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 22 y 29 de septiembre de 2010."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION Y SU ESPOSO CON MOTIVO DEL VIAJE A LA CIUDAD DE NUEVA YORK (ESTADOS UNIDOS DE AMERICA)",
          "texto": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION Y SU ESPOSO CON MOTIVO DEL VIAJE A LA CIUDAD DE NUEVA YORK (ESTADOS UNIDOS DE AMERICA)  DIAS 22 AL 29 DE SEPTIEMBRE DE 2010  PRESIDENCIA DE LA NACION  COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE  - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Pablo Erasmo BARREIRO - Señor Asesor de la señora Presidenta de la Nación, D. Juan Francisco ALARCON - Señor Asesor de la señora Presidenta de la Nación, D. Martín AGUIRRES - Señora Asesora de Gabinete, Da. María Angélica BUSTOS  SECRETARIA GENERAL  - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO - Señor Médico Presidencial, Doctor D. Leandro Federico ALEM - Señora Funcionaria de la Secretaría General, Da. Analía Graciela OLIVERA - Señor Funcionario de la Dirección General de Ceremonial, D. Nelson Alberto PERIOTTI  JEFATURA DE GABINETE DE MINISTROS  - Señor Secretario de la Gestión Pública, Doctor D. Juan Manuel ABAL MEDINA - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo SCOCCIMARRO - Señor Fotógrafo Presidencial, D. Augusto ALASSIA  SECRETARIA LEGAL Y TECNICA  - Señor Secretario Legal y Técnico, Doctor D. Carlos Alberto ZANNINI  MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO  - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Doctor D. Héctor Marcos TIMERMAN - Señor Funcionario de Ceremonial de la Cancillería, D. José Alberto MERCADO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II NOMINA DE INVITADOS QUE INTEGRAN LA COMITIVA A LA CIUDAD DE NUEVA YORK (ESTADOS UNIDOS DE AMERICA)",
          "texto": "ANEXO II NOMINA DE INVITADOS QUE INTEGRAN LA COMITIVA A LA CIUDAD DE NUEVA YORK (ESTADOS UNIDOS DE AMERICA)  - Señor Gobernador de la Provincia de Santiago del Estero, Doctor D. Gerardo ZAMORA - Señor Gobernador de la Provincia de Entre Ríos, D. Sergio Daniel URRIBARRI - Señor Secretario Privado del Gobernador de la Provincia de Entre Ríos, D. Sergio Darío CORNEJO - Señor Presidente Provisional del Honorable Senado de la Nación, Doctor D. José Juan Bautista PAMPURO - Señor Secretario Privado del Presidente Provisional del Honorable Senado de la Nación, D. Sergio NOBILE - Señora Senadora Nacional, Da. Roxana Itatí LATORRE - Señora Senadora Nacional, Da. Elena Mercedes CORREGIDO - Señor Diputado Nacional, D. José María DIAZ BANCALARI - Señora Diputada Nacional, Da. María Teresa GARCIA - Señora Vicepresidenta de la Asociación Abuelas de Plaza de Mayo, Da. Rosa T. de ROISINBLIT"
        }
      ],
      "id-infojus": "DN20100001376"
    }
  }
}