{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-170-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990341004,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "71-nacional-desestimacion-recurso-interpuesto-contra-resolucion-224-06-entonces-ente-tripartito-obras-servicios-sanitarios-dn20110000071-2011-01-24"
      }
    },
    "content": {
      "mecanografico": 20110000071,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 71,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-01-24",
      "standard-normativo": "DEC C 000071 2011 01 24",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 224/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS  SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 71/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-07-26",
      "fecha-mod": "2011-07-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 224/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS  SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.669/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos.  Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente mencionado en el Visto tramita el recurso de reconsideración y alzada en subsidio interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 224 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en el marco del expediente ETOSS Nº 13.883/02, cuyas copias certificadas obran glosadas al expediente mencionado en el Visto, surge que a través de la Nota Nº 18.466 de fecha 5 de diciembre de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), el Ente Regulador determinó el incumplimiento de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respecto de la ejecución de conexiones al servicio de cloacas en los predios ubicados en la Circunscripción VIII, Sección B, manzana 90, Parcela 9 y en la Circunscripción VIII, Sección B, Manzana 91, Parcela 9, de la Localidad de VILLA CELINA, Partido de LA MATANZA, abriéndose en consecuencia el procedimiento sancionatorio en los términos del numeral 13.6.2 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue en la mencionada nota, el Ente Regulador otorgó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA el plazo de DIEZ (10) días para cumplir la orden impartida por dicho ente, respecto a la obra que debía iniciar.\n\nQue en consecuencia la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de su Nota Nº 60.640 de fecha 30 de diciembre de 2003, presentó descargo contra la Nota Nº 18.466 de fecha 5 de diciembre de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 48 de fecha 29 de abril de 2004 por la cual determinó en primer término, aplicar a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS SEIS MIL SETECIENTOS VEINTE ($ 6.720) en los términos del numeral 13.10.2 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue a su vez por el Artículo 3º de la Resolución Nº 48 de fecha 29 de abril de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a que diera comienzo a la obra en cuestión en orden al Numeral 4.3.2 del Contrato de Concesión y a su debida acreditación en el plazo de TREINTA (30) días, bajo apercibimiento de considerarla incursa en incumplimiento continuado en los términos del numeral 13.10.9 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de su Nota Nº 67.428 interpuso recurso de reconsideración y alzada en subsidio contra la Resolución Nº 48 de fecha 29 de abril de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 75 de fecha 2 de junio de 2006, por la cual rechazó el recurso de reconsideración articulado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 48 de fecha 29 de abril de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue a su vez por el Artículo 3º de la Resolución Nº 75 de fecha 2 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se declaró a la ex concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA incursa en incumplimiento continuado en los términos del numeral 13.10.9 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, a partir del 24 de junio de 2004 y hasta el 11 de noviembre de 2004, fecha en la cual procedió al comienzo de las obras, dando apertura al procedimiento sancionatorio reglado en el Numeral 13.6.2 del mencionado Contrato de Concesión, otorgándosele un plazo de DIEZ (10) días para efectuar su descargo, bajo apercibimiento de disponerse una sanción equivalente al DIEZ POR CIENTO (10%) mensual acumulativo de la indicada en el artículo 1º de la Resolución Nº 48 de fecha 29 de abril de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), por el período referido.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de su Nota Nº 94.820 planteó la incompetencia del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) para sancionarla y subsidiariamente formuló descargo.\n\nQue a través de la Resolución Nº 224 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se rechazó el descargo formulado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, y se la declaró incursa en incumplimiento continuado a partir del día 24 de junio de 2004 y hasta el 11 de noviembre de 2004, respecto de las obligaciones que pone a su cargo el numeral 4.3.2 del contrato de concesión, determinándose que la sanción acumulativa, establecida en el DIEZ POR CIENTO (10%) mensual acumulativo, ascendía a la suma de PESOS TRES MIL SEISCIENTOS NOVENTA Y SIETE CON SETENTA Y NUEVE CENTAVOS ($ 3.697,79).\n\nQue con fecha 19 de octubre de 2006, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de reconsideración y alzada en subsidio del de reconsideración, contra la Resolución Nº 224 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue por último, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) a través de la Resolución Nº 358 de fecha 21 de noviembre de 2006 rechazó el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 224 de fecha 13 de septiembre de 2006 del Ente Regulador.\n\nQue analizado en esta instancia administrativa la procedencia formal y los elementos de juicio sostenidos por la recurrente y contenidos en la causa, se concluye que no se han alegado fundamentos que permitan controvertir los principios de legalidad y razonabilidad de la resolución impugnada.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución ETOSS Nº 224 de fecha 13 de septiembre de 2006, sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 224 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido."
      },
      "id-infojus": "DN20110000071"
    }
  }
}