{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-552-6000-8591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732299505927,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6255-nacional-reglamentacion-decreto-ley-1224-1958-dn19580006255-1958-04-28"
      }
    },
    "content": {
      "mecanografico": 19580006255,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 6255,
      "fecha": "1958-04-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 006255 1958 04 28",
      "titulo-norma": "Reglamentación del Decreto Ley 1.224/1958",
      "nombre-coloquial": "DECRETO NACIONAL 6.255/1958",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 06 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-22",
      "fecha-mod": "2024-11-22",
      "timestamp": "2024-11-22T15:11:58",
      "timestamp-alta": "2024-11-22T15:11:58",
      "timestamp-m": "2024-11-22T15:11:58",
      "generalidades": {
        "sintesis": "Se Reglamenta el Decreto Ley 1.224/1958",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 35",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "DLE C 001224 1958 02 03 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "FONDO NACIONAL DE LAS ARTES"
            },
            "preferido": {
              "termino": "FONDO NACIONAL DE LAS ARTES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "FONDO NACIONAL DE LAS ARTES",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "acto administrativo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 05 01 0086 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente Provisional de la Nación Argentina, Decreta:",
        "texto": "Siendo necesario reglamentar el Decreto- Ley N° 1.224 del 3 de febrero de 1958  y sus modificaciones en ejercicio de la facultad que le confiere el artículo 86, inciso 2° de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1°- El fondo Nacional de las Artes se regirá por el Decreto Ley N° 1.224/58 y sus modificaciones, así como por las normas de la presente reglamentación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2°- El domicilio legal del Fondo Nacional de las Artes será el de su sede Central en la ciudad de Buenos Aires, pudiendo el Directorio establecer filiales y/o delegaciones en el interior o en el exterior del país, conforme lo estime conveniente para el mejor cumplimiento de sus finalidades."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001251 1958 02 04 0011 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Por actividades artísticas y literarias se entiende las siguientes en todas sus formas y manifestaciones: a) Las artes plásticas; b) La arquitectura y el urbanismo en sus aspectos exclusivamente estéticos; c) Las actividades teatrales definidas en el artículo 11 del Decreto-Ley N° 1251/58; d) La cinematografía; e) La radiofonía; f) La televisión; g) La música; h) La danza; i) Las letras; j) Las artes aplicadas; k) Las expresiones folclóricas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/11/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001029 2024 11 21 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El instrumento primario de promoción del FONDO NACIONAL DE LAS ARTES será el otorgamiento de créditos, sin perjuicio de la utilización eventual de los mecanismos restantes contemplados en los artículos 19 y 21 del Decreto-Ley Nº 1224/58 y sus modificaciones. En todos los casos, el otorgamiento estará condicionado a que no se desvirtúe, durante el proceso de utilización de los inmuebles y maquinarias construidas o adquiridas, las altas finalidades de superación artística que persigue la creación del FONDO NACIONAL DE LAS ARTES.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/11/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001029 2024 11 21 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5°- El Capital inicial aportado por el Gobierno Nacional, en forma de títulos del Crédito Interno Argentino, salvo el caso de autorización especial del Poder Ejecutivo, no podrá afectarse a las operaciones del Fondo, para las cuales se utilizarán los intereses que dicho capital devengue, las inutilidades líquidas anuales y los demás recursos que se recauden en concepto de fomento de las artes, cuya administración fiscalización y distribución le compete."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0001 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6°- Entiéndese por obras de dominio público sujetas al pago del derecho de autor, las comprendidas en el enunciado del artículo 1° de la Ley número 11.723 y en el artículo 5° de la misma y sus modificaciones.\n\nFacúltase al Fondo Nacional de las Artes para determinar la forma y oportunidad de percepción de estos derechos, así como a fijar el monto de los mismos, los que no podrán exceder de los vigentes para el dominio privado en virtud de la aplicación de la Ley 11.723, sus modificaciones y decretos reglamentarios."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7°- Las obras de dominio público que a la fecha de esta reglamentación se hallaren en comercio editadas, impresas o reproducidas por cualquier medio, estarán exentas del pago del derecho por el plazo de dos años; pasado dicho lapso deberán abonar el correspondiente derecho de autor.\n\nPara gozar del beneficio de esta franquicia, los interesados o responsables deberán presentar al Fondo Nacional de las Artes una declaración jurada, detallando la cantidad y especie de obras en esas condiciones, dentro de los sesenta días de la fecha de la presente reglamentación para poder acogerse a la exención."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8°- Exceptúase del pago del derecho de autor de dominio público a los libros, publicaciones y textos de enseñanza primaria y secundaria que fuesen incluidos en los programas oficiales por los organismos competentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9°- Serán responsables del impuesto establecido en el inciso b) del artículo 6° del Decreto- Ley 1224/58, los propietarios, locatarios o concesionarios de los locales donde se efectúen bailables o reuniones danzantes, valiéndose de reproducciones musicales, fonoeléctricas, radiotelefónicas, por televisión o por cualquier otro medio conocido o a conocerse. El gravamen se aplicará sobre el valor neto de la entrada o localidad, deducidos los impuestos que incidan directamente sobre ella e inclusive sobre las entradas llamadas \"de favor\", o \"de prensa\".\n\nSerán responsables, asimismo, del impuesto previsto en el inciso d) del artículo 6° las empresas concesionarias de radiofonía o televisión establecidas en el país. El gravamen se aplicará sobre el precio bruto de los avisos y, en su caso, sobre el importe total abonado por la difusión de programas, cualquiera fueran sus características. La aplicación, percepción y fiscalización de este impuesto estará a cargo de la Dirección General Impositiva y se regirá por la Ley 11.683, texto ordenado en 1956 y sus modificaciones, conforme a lo dispuesto por el artículo 2°, último párrafo, de la misma.\n\nLos responsables abonarán los impuestos a que se refiere el artículo 6° del decreto-ley que se reglamenta, en la forma y plazos que determine el fondo Nacional de las Artes y, en su caso, la Dirección General Impositiva."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10- Los recursos del Fondo deberán ser depositados por los organismos recaudadores, dentro de las 48 horas en las cuentas bancarias que en cada caso determine el Fondo Nacional de las Artes."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11- Para la fiscalización y percepción de sus recursos, el Fondo podrá convenir los servicios de reparticiones públicas o de sociedades profesionales autorales con personería jurídica, extendiendo a las mismas el carácter de Agentes de servicio público, con las obligaciones y responsabilidades inherentes a los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12- Entiéndase por recaudación proveniente de la Ley 11.723, las previstas por tasas de inscripción, en los artículos 61 y 67 y la proveniente de la aplicación de multas (artículos 73, 74, y 83 \"in fine\")."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0006 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13-Los impuestos establecidos en los incisos B) y d) del artículo 6° del Decreto- Ley 1.224/58 comenzarán a regir el 1° de junio de 1958."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- El Directorio del Fondo se reunirá a instancias del Presidente del FONDO NACIONAL DE LAS ARTES con periodicidad mínima mensual o a pedido de por lo menos TRES (3) de sus directores. En este último caso, deberán solicitarlo a la Presidencia, quien dispondrá la convocatoria en un plazo no mayor de TRES (3) días, indicando el objeto de la misma.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/11/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001029 2024 11 21 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15- El Directorio funcionará válidamente con un quórum de ocho de sus miembros, salvo para el caso de otorgamiento de préstamos hipotecarios para lo cual se requerirá la presencia de por lo menos once directores."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0018 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Art. 16- A los efectos de lo que establece el artículo 18° del Decreto-Ley 1.224/58 \"in fine\" se entiende que los dos tercios de los miembros requeridos para reconsiderar una resolución del Directorio, se refiere a miembros presentes. Aclárase, asimismo, que para que pueda tratarse un pedido de reconsideración, deberá estar presente en la reunión un número de directores igual o mayor al que estuvo en la oportunidad de dictarse la resolución cuya reconsideración se solicita."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17- El Presidente dirige la administración y le corresponde:.\n\na) presidir las reuniones del Directorio;\n\nb) designar los directores que compondrán las distintas comisiones;\n\nc) resolver en general sobre los asuntos no atribuidos expresamente al Directorio;\n\nd) autorizar los gastos e inversiones de acuerdo con las resoluciones de Directorio;\n\ne) firmar las actas del Directorio refrendadas por dos directores."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18- En caso de ausencia, enfermedad, u otro impedimento del Presidente, la Presidencia será desempeñada, interinamente por el miembro del Directorio que actúe en representación del Banco Central de la República y en su defecto, el Directorio designará de entre sus miembros un Presidente \"ad hoc\" por el tiempo que dure la acefalía.\n\nEn caso de empate, el Presidente tendrá voto decisorio."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19- El Directorio dictará los reglamentos internos que juzgue necesarios, y mediante resolución expresa, podrá confiar a comisiones o subcomisiones, así como a los funcionarios del Fondo, el ejercicio de cualquiera de sus facultades propias, que por su naturaleza pueda delegar."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0022 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "Art. 20- A los efectos de lo previsto en el Artículo 22 del Decreto-Ley 1.224/58 la Dirección General de Cultura deberá prestar su asesoramiento al Fondo en todas las ocasiones que su Directorio lo requiera."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21- El Instituto Nacional de Cinematografía transferirá al Fondo Nacional de las Artes, los fondos que haya recaudado hasta la fecha de la presente reglamentación con destino al fomento de la actividad teatral y al Museo Nacional de Bellas Artes, que se encontrarán pendientes de imputación.\n\nA partir de la fecha precitada, el Instituto Nacional de Cinematografía liquidará diariamente al Fondo Nacional de las Artes la parte proporcional de sus recaudaciones afectada al destino antedicho."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0026 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "Art. 22- A los efectos de lo establecido en el artículo 26 del Decreto- Ley 1.224/58 el Fondo Nacional de las Artes contribuirá al mantenimiento de la Casa del Teatro, cuando a su juicio los recursos propios de dicha institución sean insuficientes para cumplir las finalidades previstas en sus estatutos. El Fondo estará facultado para fiscalizar que la ayuda económica que preste a la Casa del Teatro sea invertida de conformidad a esta disposición."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001224 1958 02 03 0002 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 16/06/1997) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 001297 1997 05 20 0001 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 23.- Las operaciones de crédito del FONDO NACIONAL DE LAS ARTES se denominarán en Unidades de Valor Adquisitivo (UVA) o especies. El Fondo podrá establecer diferentes mecanismos de implementación de dichos créditos, los cuales incluyan: a) créditos grupales con responsabilidad solidaria de todos los miembros, b) créditos con fiadores, los cuales podrán requerir una contragarantía en obras o de un porcentaje de ingresos del artista, c) anualidades perpetuas o temporarias, con contragarantías en las obras del artista. No obstante, el Directorio del Fondo puede apelar a cualquier modalidad de préstamo que considere conveniente. Las operaciones de crédito con garantía real destinadas a atender lo dispuesto en el artículo 2°, inciso b) del Decreto-Ley Nº 1224/58 y sus modificaciones serán denominadas en Unidades de Valor Adquisitivo (UVA). Solo podrán acordarse para la construcción, ampliación, refacción o modernización de inmuebles y para la compra de estos.\n\nLos créditos referidos precedentemente se otorgarán únicamente con garantía real de hipoteca en primer grado sobre el bien que graven. Los créditos destinados a la adquisición o construcción de maquinarias y todo tipo de elementos o materiales se concederán con prenda sobre los mismos. Cuando el destinatario de los créditos a que se refiere el presente artículo sea un organismo oficial, el Directorio determinará el tipo de garantía a exigir en cada caso particular.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/11/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001029 2024 11 21 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24- El fondo otorgará préstamos ordinarios o de evolución para atender las necesidades circunstanciales y corrientes de las actividades artísticas y literarias y otorgará, asimismo, préstamos de fomento: estas operaciones tendrán carácter de estímulo y sus condiciones generales, se fijarán con la amplitud que requiere la naturaleza y características de las actividades a apoyar y teniendo en cuenta los fines perseguidos por el Fondo en materia de promoción y desarrollo."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25- El directorio fijará tasa de interés, plazos, importes máximos a otorgar y todas las demás condiciones de las operaciones que realice."
        },
        {
          "numero-articulo": 26,
          "texto": "Art. 26- El directorio del Fondo fijará anualmente las proporciones en que distribuirán los recursos destinados a préstamos para cada una de las actividades que deba atender."
        },
        {
          "numero-articulo": 27,
          "texto": "Art. 27- El Fondo nacional de las artes prestará apoyo económico para la realización de certámenes, exposiciones y muestras diversas de las actividades artísticas, debiendo fijar tipo de interés, plazo y amortización del préstamo en aquellos que persigan fines de lucro."
        },
        {
          "numero-articulo": 28,
          "texto": "Art. 28- El apoyo que prestará el fondo con fines de recuperación industrial y comercial, se limitará exclusivamente a las manifestaciones artísticas que tengan relación directa con el objetivo del mismo."
        },
        {
          "numero-articulo": 29,
          "texto": "Art. 29- El Fondo podrá requerir todos los antecedentes o informes, así com o realizar inspecciones de carácter técnico-contables necesarias para sus operaciones y tomar las medidas de control, verificación y fiscalización posterior que considere adecuadas. Los gastos respectivos serán a cargo de los solicitantes o beneficiarios del crédito, con las excepciones que dispongan los reglamentos internos."
        },
        {
          "numero-articulo": 30,
          "texto": "ARTÍCULO 30.- El FONDO NACIONAL DE LAS ARTES podrá otorgar becas, subsidios, subvenciones, contribuciones y/o premios de estímulo a las actividades artísticas únicamente con los beneficios de las rentas, intereses e ingresos que pueda obtener por cualquier título, inclusive por legado, herencia o donación y contribuciones que reciba. Para optar a las becas, subsidios, subvenciones y premios de estímulo a las actividades artísticas y literarias beneficiadas por la ley, los interesados deberán aceptar la fiscalización y demás requisitos que establezca el Directorio del Fondo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/11/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001029 2024 11 21 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 31,
          "texto": "Art. 31- Los bienes sobre los cuales se constituyen garantías reales deberán estar asegurados. Si durante la vigencia de las operaciones caducara el seguro y no fuera renovado, el Fondo podrá hacerlo por cuenta del deudor."
        },
        {
          "numero-articulo": 32,
          "texto": "Art. 32- Los beneficiarios de los préstamos estarán obligados a destinar sus importes a los fines convenidos. Su incumplimiento dará lugar a la cancelación del préstamo otorgado y a exigir su reintegro de inmediato."
        },
        {
          "numero-articulo": "32 002",
          "texto": "ARTÍCULO 32 bis.- El FONDO NACIONAL DE LAS ARTES podrá recibir donaciones, legados y contribuciones sean estas para financiar las actividades regulares del Fondo o con objeto de implementación de programas específicos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/11/2024) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001029 2024 11 21 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 33,
          "texto": "Art. 33- Deróganse todas las disposiciones que se opongan al presente decreto reglamentario."
        },
        {
          "numero-articulo": 34,
          "texto": "Art. 34- El presente decreto será refrendado por el señor Ministro Secretario de Estado en el departamento de Hacienda."
        },
        {
          "numero-articulo": 35,
          "texto": "Art. 35- Publíquese, comuníquese, dése a la Dirección Generl del Boletín Oficial e Imprentas y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU-Krieger Vasena."
      },
      "id-infojus": "DN19580006255",
      "fecha-umod": 20241122151825
    }
  }
}