{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-577-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992324358,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "775-nacional-rechazo-reclamo-dn20070000775-2007-06-21"
      }
    },
    "content": {
      "mecanografico": 20070000775,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 775,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-21",
      "standard-normativo": "DEC C 000775 2007 06 21",
      "titulo-norma": "RECHAZO DE RECLAMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 775/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-16",
      "fecha-mod": "2007-07-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA POR IMPROCEDENTE UN RECLAMO FORMULADO POR PERSONAL MILITAR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "retiro militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/retiro militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares",
                "retiros y pensiones militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "retiro obligatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/régimen de retiros/retiro obligatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "régimen de retiros",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "retiro obligatorio",
            "Defensa nacional",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "retiros y pensiones militares (retiro militar)",
            "prestaciones previsionales (beneficios previsionales)",
            "personal militar",
            "derechos previsionales (beneficios previsionales)",
            "personal de las Fuerzas Armadas (personal militar)",
            "sistema previsional",
            "derecho militar",
            "beneficios previsionales",
            "retiro militar",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Letra 3J 06 Nro. 3176/3, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Coronel de Infantería D. Claudio Marcelo FLAGEAT (D.N.I. N° 12.150.719) interpuso reclamo ante esta instancia a las clasificaciones de \"PROPUESTO PARA PRODUCIR VACANTES\" e \"INCAPACITADO PARA TODO SERVICIO\" que le fueron asignadas por la respectiva Junta de Calificación, en cada caso.\n\nQue de lo actuado resulta que, en oportunidad de ser considerado el causante por la Junta de Calificación de Oficiales - Año 2005, conforme lo establecido en el    artículo 1°, inciso c), apartado 1° del Decreto N° 1496 del 20 de agosto de 1992, modificado por Decreto N° 1592 del 26 de julio de 1993 y N° 596 del 20 de mayo de 1998, se lo clasificó a éste de \"PROPUESTO PARA PRODUCIR VACANTES\".\n\nQue esa propuesta fue aprobada por el Jefe del Estado Mayor General del Ejército y, por ello, se comunicó al presentante que tenía la posibilidad de solicitar su licencia extraordinaria a partir del 1 de marzo de 2006 y el retiro voluntario el 31 de agosto de 2006 (Decreto N° 1496 del 20 de agosto de 1992, modificado por Decreto N° 1592 del 26 de julio de 1993 y N° 596 del 20 de mayo de 1998, artículo 1°, inciso c), apartado 2°).\n\nQue, asimismo, surge que, el 11 de noviembre de 2005, la Junta Superior de Calificación de Oficiales consideró al causante, tal como lo establece el artículo 229, inciso 4°, apartado h) de la Reglamentación para el Ejército de la Ley para el Personal Militar -Tomo II- \"Reclutamiento y Ascensos\" y propuso clasificarlo de \"INCAPACITADO PARA TODO SERVICIO\", por lo que, en consecuencia, debía pasar a situación de retiro obligatorio por los siguientes fundamentos: \"Haber sido clasificado por la Junta Médica Permanente de la Guarnición Militar 'Bahía Blanca' de 'DISMINUIDO EN SUS APTITUDES FISICAS', con una incapacidad del VEINTE POR CIENTO (20%) de la total obrera, la afección guarda relación con los actos del servicio, y no poder acceder al Escalafón Complementario\".\n\nQue esa propuesta fue aprobada por el Jefe del Estado Mayor General del Ejército, por Resolución del 30 de noviembre de 2005.\n\nQue, al disentir con la clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\", asignada el 17 de marzo de 2006, el causante dedujo reclamo ante el Jefe del Estado Mayor General del Ejército.\n\nQue, a su vez, el 5 de abril de 2006, el causante reclamó a la clasificación de \"INCAPACITADO PARA TODO SERVICIO\" asignada a propuesta de la Junta Superior de Calificación de Oficiales.\n\nQue esos reclamos fueron considerados por la Junta Superior de Calificación de Oficiales, que propuso su desestimación por la siguiente causa: \"En el análisis realizado al contenido de las consideraciones formuladas en los reclamos interpuestos, no se advierte el aporte de elementos de juicio que no hayan sido oportunamente evaluados al momento de su consideración y en consecuencia no permiten revertir las clasificaciones asignadas\".\n\nEsta propuesta fue aprobada por el Jefe del Estado Mayor General del Ejército y comunicada al interesado el 29 de setiembre de 2006.\n\nQue, por tal motivo, el presentante reiteró sus reclamos ante esta instancia y pidió \"[...] permanecer en actividad hasta cumplimentar el tiempo mínimo requerido para un Coronel, pudiendo desarrollar tareas en Estados Mayores o Institutos de Formación que considere.\n\nEl tiempo mínimo se concretaría en abril de 2008\".\n\nQue, al respecto, precisó que: \"Mi carrera militar pretende ser finalizada con origen en mi estado de salud, antes de tiempo, solamente solicito que se me conceda permanecer en alguna situación de revista particular que me permita alcanzar la totalidad de años de servicio requeridas por la reglamentación vigente y de esta manera acceder al retiro normal de cualquier Oficial Superior con TREINTA Y CINCO (35) años de servicios militares simples, lo que se cumpliría en abril de 2008\".\n\nQue, en sus reclamos, el causante se limita a relatar aspectos de su carrera militar, tales como cargos desempeñados, calificaciones y conceptos que le fueron deferidos, actividades ejecutadas en esos cargos, aptitudes especiales que posee, estudios realizados y títulos y premios obtenidos.\n\nQue, en cuanto a los aspectos que relata el causante referidos a su trayectoria profesional, la ASESORIA JURIDICA DEL EJERCITO, en su dictamen, que obra a fojas 124/ 125, ha dicho que es de señalar que las aptitudes profesionales del Oficial fueron evaluadas en forma privativa e integral al ser considerado por los órganos naturales de asesoramiento en la materia, esto es, las Juntas de Calificación y el Jefe del Estado Mayor General del Ejército, estando exenta esa cuestión, por ende, según doctrina constante de ese organismo asesor, de una valoración jurídica.\n\nQue, asimismo, esa asesoría manifestó que no se advirtieron en la petición interpuesta elementos de juicio que pongan de manifiesto irregularidades que, desde el punto de vista jurídico, tornen procedente dejar sin efecto o, eventualmente, modificar las clasificaciones y el orden de mérito discernidos.\n\nQue el SERVICIO JURIDICO PERMANENTE del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue, de acuerdo con lo establecido en el artículo 294 de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamiento y Ascensos\" (texto según el  Decreto N° 537 del 3 de abril de 1991), corresponde al PODER EJECUTIVO NACIONAL el dictado de la medida de que se trata.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Rechazar por improcedente el reclamo formulado por el Coronel de Infantería D.\n\nClaudio Marcelo FLAGEAT (D.N.I. N° 12.150.719), debiendo pasar a situación de retiro obligatorio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "id-infojus": "DN20070000775"
    }
  }
}