{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-714-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1697031792829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2417-nacional-informacion-deberan-proveer-institutos-ensenanza-comprendidos-comprendidos-decreto-n-2542-91-dn19930002417-1993-11-19"
      }
    },
    "content": {
      "mecanografico": 19930002417,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2417,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-11-19",
      "standard-normativo": "DEC C 002417 1993 11 19",
      "titulo-norma": "INFORMACION QUE DEBERAN PROVEER LOS INSTITUTOS DE ENSEÑANZA COMPRENDIDOS Y NO COMPRENDIDOS EN EL DECRETO Nº 2.542/91.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 25"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 17",
          "id": "DEROGA A0",
          "ref": "DEC C 000365 1993 03 05 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.417/1993",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-10-11",
      "fecha-mod": "2023-10-11",
      "timestamp": "2023-10-11T10:29:41",
      "timestamp-alta": "2023-10-11T10:29:41",
      "timestamp-m": "2023-10-11T10:29:41",
      "generalidades": {
        "sintesis": "SE ESTABLECEN NORMAS REFERENTES A LA INFORMACION QUE DEBERAN PROVEER LOS INSTITUTOS DE ENSEÑANZA COMPRENDIDOS Y NO COMPRENDIDOS EN EL DECRETO Nº 2.542/91, A LOS PADRES O RESPONSABLES DE LOS ALUMNOS, SOBRE LOS ARANCELES POR SERVICIOS EDUCATIVOS.\n\nSE DEROGA EL DECRETO Nº 365/93."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18.\n\nNUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15.\n\nFECHA DE ENTRADA EN VIGENCIA: 25/11/93.\n\nOBSERVACION: POR RESOLUCION 1794/23 DE LA SECRETARÍA DE COMERCIO DEL MINISTERIO DE ECONOMÍA (BO 11/10/2023) SE DISPONE QUE EL CUMPLIMIENTO DE LO ESTABLECIDO EN LOS ARTICULOS 1 y 6 PODRA REALIZARSE HASTA EL 17/11/23 INCLUSIVE EN RELACION AL CICLO LECTIVO 2024 Y QUE LA PRESENTACION DE LA INFORMACION DEL CITADO CICLO PREVISTA EN LOS ARTS. 2 Y 7 PODRA REALIZARSE HASTA EL 18/12/23 INCLUSIVE."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enseñanza privada"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación privada"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza privada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos educacionales privados"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/establecimientos educacionales privados"
            },
            "sinonimos": {
              "termino": [
                "colegios privados",
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos adscriptos",
                "institutos de enseñanza libre",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "establecimientos de enseñanza privados",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación subvencionada"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación privada/educación subvencionada"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "establecimientos educacionales subvencionados",
                "enseñanza subvencionada",
                "enseñanza privada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "institutos incorporados a la enseñanza oficial"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles de enseñanza"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación privada/aranceles de enseñanza"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza privada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "colegios privados (establecimientos educacionales privados)",
            "educación privada",
            "Educación y Cultura (Cultura y educación)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "establecimientos educacionales subvencionados (educación subvencionada)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "enseñanza subvencionada (educación subvencionada)",
            "instituciones educativas (establecimientos educacionales)",
            "institutos de enseñanza libre (establecimientos educacionales privados)",
            "aranceles de enseñanza",
            "establecimientos de enseñanza privados (establecimientos educacionales privados)",
            "educación",
            "institutos adscriptos (establecimientos educacionales privados)",
            "modalidades educativas",
            "establecimientos educacionales",
            "establecimientos educacionales privados",
            "educación subvencionada",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "enseñanza privada (educación privada)",
            "infraestructura educativa"
          ]
        }
      },
      "visto": {
        "texto": "las leyes Nros. 13.047, 14.473, 22.802, 23.928, 24.049, 24.195 y y los Decretos Nros. 371 del 17 de enero de 1964, 2542 del 5 de marzo de 1993, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la educación constituye un derecho inalienable de todos los habitantes de la Nación, consagrado de modo expreso por la CONSTITUCION NACIONAL, en el que se halla comprendido el interés público, tanto en lo relativo al bienestar y la felicidad individual como al crecimiento y el desarrollo del país en su conjunto.\n\nQue en tal sentido la instrucción prestada por establecimientos privado ha sido regulada desde antaño, pudiéndose señalar la Ley Nº 934, reglamentaria de la libertad de enseñanza, la Ley Nº 1420, de educación primaria, su Decreto reglamentario del 28 de julio de 1885, la Ley Nº 13.047, Decreto Nº 15 del 2 de enero de 1964, Decreto Nº 2.542 del 5 de diciembre de 1991, entre otras normas.\n\nQue el marco normativo que regula la educación en el país recientemente ha sido enriquecido con el dictado de la Ley de Transferencia de Servicios Educativos y la Ley Federal de Educación, comprendiendo ambas a los institutos privados, incorporados a la enseñanza oficial, y estableciendo la primera de ellas que los servicios educativos de gestión privada que se transfieren quedan garantizados, para que se sigan prestando con respecto a los principios de libertad de enseñanza y a los derechos emergentes de la normativa nacional sobre enseñanza (artículo 23); y, por su parte, la Ley Federal de Educación reconoce a los agentes de la educación privada las facultades de crear, organizar y sostener escuelas haciéndolos responsables junto a la familia y al Estado por las acciones educativas (artículos 4, 36 y concordantes).\n\nQue, de esta manera, la legislación sustantiva garantiza plenamente el derecho de enseñar y aprender consagrado en el artículo 14 de la CONSTITUCION NACIONAL.\n\nQue este precepto también establece que el goce de los derechos allí reconocidos se encuentran sujetos a las leyes que reglamentan su ejercicio. En este sentido, entre otras obligaciones la Ley Nº 24.195 requiere de los institutos que presten servicios educativos que responsan a las necesidades de la comunidad y que brinden toda la información necesaria para el control pedagógico, contable y laboral por parte del Estado.\n\nQue las necesidades educativas de la comunidad no deben ser evaluadas de manera aislada sino en un panorama más amplio, conjuntamente con las diversas circunstancias sociales que vive el país, entre ellas el esfuerzo asumido por el gobierno y los particulares para lograr la estabilidad y el crecimiento económico.\n\nQue los institutos educativos de gestión privada se encuentran diferenciados entre los que perciben aporte estatal y los que prescinden del mismo.\n\nQue debe partirse del principio de que la libertad contractual, bajo la perspectiva constitucional, no importa un derecho absoluto, ya que hay múltiples restricciones a las cuales las personas se hallan necesariamente sujetas para el logro del bien común.\n\nQue la relación entre escuelas privadas y educandos reviste características típicas de los contratos de adhesión, en los cuales el establecimiento dispone las condiciones generales a las que el alumno se halla sujeto.\n\nQue el contrato educativo reviste elementos institucionales que deben estar subordinados al ordenamiento jurídico general y al interés público.\n\nQue de lo expuesto se deprende la necesidad de fijar pautas que coloquen en una situación de equilibrio a las partes garantizando la transparencia, lealtad comercial y competitividad.\n\nQue, consecuentemente, corresponde establecer pautas respecto de los aranceles anuales del contrato de enseñanza, ya que un aumento injustificado de los mismos no sólo repercute negativamente entre los que requieren la prestación de servicios, sino que afecta también a la comunidad entera que se halla comprometida en detener cualquier intento inflacionario.\n\nQue respecto de la inclusión de materias extraprogramáticas corresponde una evaluación técnico pedagógica que debe efectuar de manera exclusiva la autoridad con competencia específica en la materia.\n\nQue es también necesario ejercer un efectivo control en resguardo de los derechos de los padres o responsables de los alumnos sobre eventuales variaciones de los valores arancelarios, y conveniente que se adopten mecanismos que coadyuven a agilizar el trámite respectivo.\n\nQue corresponde derogar el Decreto Nº 365 de fecha 5 de marzo de 1993.\n\nQue el Servicio Jurídico Permanente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 86, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Institutos de enseñanza comprendidos en el Decreto 2.542/91",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1 - Los institutos privados comprendidos en el dec. 2.542/91, cualquiera sea su jurisdicción, deberán informar fehacientemente por escrito a los padres o responsables de los alumnos, antes del 31 de octubre de cada año y para el período lectivo siguiente, los puntos que a continuación se indican:\n\na) Importe de la matrícula de inspección o reinscripción, en el caso que la hubiese, y condiciones de reintegro de la misma en caso de arrepentimiento;\n\nb) Cantidad de cuotas totales por servicios educativos, que se percibirán únicamente durante el año lectivo, con discriminación de conceptos, con arreglo a lo previsto en el último párrafo del art. 22 de la ley 13.047;\n\nc) Monto de cada una de las cuotas, que serán mensuales, iguales y consecutivas;\n\nd) Forma y plazo de pago y determinación de los recargos a aplicar en caso de mora."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2 - Antes del 30 de noviembre de cada año deberán presentar los elementos mencionados en el artículo anterior a la Superintendencia Nacional de Enseñanza Privada del Ministerio de Cultura y Educación o al organismo correspondiente de la jurisdicción a la que el establecimiento pertenezca y a la Secretaría de Comercio e Inversiones del Ministerio de Economía y Obras y Servicios Públicos."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3 - LOs establecimientos de educación pública de gestión privada comprendidos en el dec. 2.542/91, para percibir cuotas extraordinarias o para realizar cualquier mopdificación en el valor de los aranceles percibidos al 30 de noviembre de 1993, excepto lo previsto en el art. 9 del presente decreto, deberán contar con autorización del Ministerio de Cultura y Educación a través de la Superintendencia Nacional de Enseñanza Privada, o del organismo correspondiente de la jurisdicción a la que el establecimiento pertenezca y de la Secretaría de Comercio e Inversiones del Ministerio de Economía y Obras y Servicios Públicos. Para percibir aranceles por enseñanza extraprogramática, deberán contar solamente con autorización del Ministerio de Cultura y Educación a través de la Superintendencia Nacional de Enseñanza privada o del organismo correspondiente a la jurisdicción a la que el establecimiento perteneciera."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4 - A los establecimiento comprendidos en el régimen del dec. 2.542/91, que percibieren valores superiores a los que correspondan, se les suspenderá el aporte de la contribución estatal hasta el efectivo cumplimiento de la obligación dispuesta por el Ministerio de Cultura y Educación a través de la Superintendencia Nacional de Enseñanza privada o del organismo correspondiente a la jurisdición a la que el establecimiento perteneciera."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Institutos privados no comprendidos en el Decreto 2.542/91",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "Art. 5 - Para el ciclo lectivo 1994, antes del 31 de octubre de 1993, los establecimientos de enseñanza pública de gestión privada no comprendidos en el dec. 2.542/91 deberán presentar los elementos mencionados en el art. 1 a la Secretaría de Comercio e Inversiones del Ministerio de Economía y Obras y Servicios Públicos, debiendo contar con la conformidad individual y expresa de la mayoría de los padres o responsables de los alumnos que concurran al establecimiento, con los aranceles a percibir. En el caso de no tener la conformidad requerida, que se acreditará por medio de una declaración jurada de los responsables de los establecimientos educativos, deberán mantenerse los valores correspondientes al 30 de noviembre del año anterior."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6 - A partir del ciclo lectivo 1995, los establecimientos de enseñanza pública de gestión privada no comprendidos en el dec. 2.542/91, informarán a los padres o responsables de los alumnos antes del 1 de octubre de cada año el contenido del contrato de enseñanza que regirá en el ciclo lectivo para el cual se anuncia y que deberá contener como mínimo lo requerido en el art. 1."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7 - Asimismo, antes del 31 de octubre de cada año, los colegios deberán presentar a la Secretaría de Comercio e Inversiones una copia del contrato de enseñanza mencionado en el art. 6. LOs establecimientos educativos, bajo declaración jurada, deberán acreditar que el contrato educativo cuenta con la conformidad de la mayoría de los padres o responsables de los alumnos que concurran al establecimiento. En el caso de no tener la conformidad requerida se deberán mantener los valores correspondientes al 30 de noviembre del año anterior."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Normas Generales",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "Art. 8 - El monto de los aranceles no podrá ser modificado durante el transcurso del año lectivo para el cual fue anunciado, y permanecerá invariable hasta su conclusión, con excepción de lo previsto en el art. 9 y de las reducciones que el estableciminto pueda disponer."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9 - Los establecimientos de enseñanza pública de gestión privada podrán prorratear entre los matriculados, en forma proporcional a los aranceles que abonen mensualmente, los incrementos salariales que se vean obligados a otorgar a su personal docente en cumplimiento del art. 174 de la ley 14.473 o su equivalente en la jurisdicción a que el establecimiento pertenezca. A los efectos previstos en este art´ciulo, se presume, salvo prueba en contrario, que el costo laboral tendrá una participación del cincuenta por ciento (50%) respecto de la cuota del establecimiento. Este porcentaje será del sesenta por ciento (60%9 para los establecimientos comprendido en el dec. 2.542/91 y del setenta por ciento (70%) para las escuelas de educación especial."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10 - En caso de incumplimiento de lo establecido en los arts. 5, 6, 8 y 9 del presente decreto, los interesados deberán recurrir a la Secretaría de Comercio e Inversiones del Ministerio de Economía y Obras y Servicios Públicos, que será competente para requerir los elementos de juicio e informaciones que fueren necesarias, pudiendo compulsar incluso la documentación contable de los establecimientos y requerir el auxilio de la Secretaría de Ingresos Públicos del Ministerio de Economía y Obras y Servicios Públicos."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11 - Cuando por incumplimiento de las normas del presente régimen se hayan percibido importes en exeso, los mismos deberán devolverse o acreditarse a favor de los padres o responsables de los alumnos."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12 - Las informaciones que se presenten en cumplimiento de lo establecido en el presente, lo serán con el carácter de declaración jurada."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13 - La Secretaría de Comercio e Inversiones del Ministerio de Economía y Obras y Servicios Públicos, actuará como autoridad de aplicación del presente, resolverá la interpretación que corresponda dar en cada caso y dictará las normas reglamentarias, aclaratorias y complementarias que correspondiere."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14 - La Dirección Nacional de Comercio Interior de la Secretaría de Comercio e Inversiones del Ministerio de Economía y Obras y Servicios Públicos y la Superintendencia Nacional de Enseñanza privada del Ministerio de Cultura y Educación o los organismos correspondientes de Comercio Interior y Educación Privada de la jurisdicciones a las que pertenezcan los establecimientos otorgarán en forma conjunta la autorización a que se refiere el art. 9 del dec. 2.542/91."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15 - El presente decreto entrara en vigencia el día de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16 - Los establecimientos de enseñanza pública de gestión privada deberán exhibir permanentemente en sus instalaciones, en un lugar destacado y visible, copia del presente."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17 - Derógase el dec. 365 del 5 de marzo de 1993."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-Cavallo"
          }
        }
      ],
      "id-infojus": "DN19930002417"
    }
  }
}