{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-142-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1554304053456,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "241-nacional-modificacion-decreto-reglamentario-ley-26221-sobre-servicio-publico-agua-potable-desages-cloacales-dn20190000241-2019-04-01"
      }
    },
    "content": {
      "mecanografico": 20190000241,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 241,
      "timestamp": "2019-04-03T11:16:37",
      "timestamp-alta": "2019-04-03T11:16:37",
      "timestamp-m": "2019-04-03T11:16:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-04-01",
      "standard-normativo": "DEC C 000241 2019 04 01",
      "titulo-norma": "Modificación del Decreto Reglamentario de la ley 26.221 sobre Servicio público de agua potable y desagües cloacales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 241/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-04-03",
      "fecha-mod": "2019-04-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamentan preceptos de la Ley Nº 26.221 sobre Servicio público de agua potable y desagües cloacales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "provisión de agua potable",
                "aguas corrientes",
                "agua potable",
                "abastecimiento de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agua y Saneamientos Argentinos Sociedad Anónima"
            },
            "preferido": {
              "termino": "Agua y Saneamientos Argentinos Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "abastecimiento de agua potable (servicio de agua corriente)",
            "desagües cloacales (servicios sanitarios)",
            "Agua y Saneamientos Argentinos Sociedad Anónima",
            "jerarquía normativa (jerarquía de las leyes)",
            "aguas corrientes (servicio de agua corriente)",
            "modificación de la reglamentación",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "servicios públicos locales (servicio público)",
            "jerarquía de las leyes",
            "servicios públicos (servicio público)",
            "desagües pluviales (servicios sanitarios)",
            "servicio público",
            "norma jurídica (leyes)",
            "suministro de agua potable (servicio de agua corriente)",
            "Derecho administrativo",
            "modificación del código (modificación de la ley)",
            "Derecho constitucional",
            "servicio de agua corriente",
            "provisión de agua potable (servicio de agua corriente)",
            "servicios sanitarios",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "agua potable (servicio de agua corriente)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000763 2007 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-42562866-APN-SIPH#MI, la Ley N° 26.221, los Decretos Nros. 763 del 20 de junio de 2007 y 174 del 2 de marzo de 2018 y sus modificatorios, la Resolución N° 32 del 14 de abril de 1994 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y sus modificatorias, y la Disposición N° 33 del 10 de agosto de 2007 de la ex SUBSECRETARÍA DE RECURSOS HÍDRICOS dependiente de la ex SECRETARÍA DE OBRAS PÚBLICAS dependiente del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000763 2007 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000304 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026100 2006 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Ley N° 26.221 se aprobó el Convenio Tripartito entre el entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, la Provincia de Buenos Aires y el Gobierno de la Ciudad Autónoma de Buenos Aires, suscripto en la Ciudad Autónoma de Buenos Aires el 12 de octubre de 2006.\n\nQue asimismo, por la ley citada se caracterizó como servicio público a la prestación del servicio de provisión de agua potable y colección de desagües cloacales, disponiéndose además que la sociedad AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA (AySA) actuará como concesionaria en los términos del artículo 1º del   Decreto Nº 304 del 21 de marzo de 2006, ratificado mediante la   Ley Nº 26.100; y aprobándose además el Marco Regulatorio para la prestación del citado servicio público.\n\nQue, asimismo, por la referida Ley N° 26.221 se disolvió el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), creándose en el ámbito del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS), el que tiene a su cargo el control del cumplimiento de las obligaciones de la concesionaria del servicio público de provisión de agua potable y colección de desagües cloacales, y lleva a cabo todas las medidas necesarias para cumplir la misión enunciada en el Marco Regulatorio aprobado por dicha ley; y la AGENCIA DE PLANIFICACIÓN (APLA), asignándole como función la de coordinar en forma integral la planificación de las obras de expansión y mejoramiento del servicio, y llevar a cabo todas las medidas necesarias para cumplir la misión enunciada en el citado Marco Regulatorio.\n\nQue, por otro lado, el Convenio Tripartito aprobado por el   artículo 1° de la Ley N° 26.221 establece en el inciso b) del   artículo 5° y en el inciso b) del artículo 6°, respectivamente, que los recursos del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) y de la AGENCIA DE PLANIFICACIÓN (APLA), provendrán en forma directa de la concesión de los servicios de agua potable y desagües cloacales a cargo de AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA (AySA) según se disponga en el Marco Regulatorio y normas complementarias, entre otras fuentes.\n\nQue, a su vez, el Marco Regulatorio dispone en el inciso a) del   artículo 35 y en el inciso a) del artículo 50, respectivamente, que entre los recursos con los que cuentan la AGENCIA DE PLANIFICACIÓN (APLA) y el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) para cubrir los costos de su funcionamiento, se encuentra un porcentaje de la facturación que emita la Concesionaria por los servicios de agua potable y desagües cloacales, que determinaría el entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, que abonaran los usuarios a través del sistema tarifario y que la Concesionaria liquidará, explicitando claramente en cada factura el monto correspondiente que el Usuario abona para el sostenimiento de los referidos AGENCIA DE PLANIFICACIÓN (APLA) y ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS).\n\nQue, asimismo, en el artículo 82 del Marco Regulatorio aludido en el considerando precedente se estipula que la Concesionaria facturará y cobrará el concepto del porcentual de la facturación destinado a solventar al ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) y a la AGENCIA DE PLANIFICACIÓN (APLA) y dispondrá la transferencia de los fondos a cada una de esas instituciones conforme lo disponga la Autoridad de Aplicación.\n\nQue por el artículo 16 del Decreto N° 763/07 se dispuso que el recurso destinado a solventar el funcionamiento del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) y de la AGENCIA DE PLANIFICACIÓN (APLA), surgirá de aplicar, sobre la totalidad de las sumas facturadas por la Concesionaria, idéntico porcentaje al aplicado oportunamente para solventar el financiamiento del ex-ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue por la Resolución N° 32/94 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y sus modificatorias, se aprobó el \"Reglamento del Usuario\" de los servicios públicos de provisión de agua potable y desagües cloacales, en cuyo artículo 71 se estableció que el cargo para el financiamiento del ex ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) al inicio de la Concesión ha sido fijado en el DOS COMA SESENTA Y SIETE POR CIENTO (2,67%).\n\nQue por medio de la cláusula primera del Acta suscripta con fecha 28 de junio de 2007 entre la AGENCIA DE PLANIFICACIÓN (APLA) y el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) aprobada por el   artículo 1° de la Disposición N° 33/07 de la ex SUBSECRETARÍA DE RECURSOS HÍDRICOS dependiente de la ex SECRETARÍA DE OBRAS PÚBLICAS dependiente del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se dispuso que a partir del 1° de julio de 2007 el monto resultante de la recaudación mencionada en el inciso b) del artículo 5° y en el inciso b) del artículo 6° del Convenio Tripartito aprobado por el artículo 1° de la Ley N° 26.221; en el inciso a) del artículo 35 y en el inciso a) del   artículo 50 del Marco Regulatorio; y en los artículos 16 y 17 del Decreto N° 763/07, se asignaría en un CINCUENTA Y OCHO POR CIENTO (58%) al ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) y en un CUARENTA Y DOS POR CIENTO (42%) a la AGENCIA DE PLANIFICACIÓN (APLA).\n\nQue en tal sentido, el cargo referido por el artículo 71 del citado Reglamento del Usuario, no ha sufrido modificación alguna, manteniéndose entonces inalterado desde el comienzo de la concesión del servicio público de provisión de agua potable y colección de desagües cloacales, es decir desde el año 1993 hasta la actualidad.\n\nQue, en consecuencia, se verifica la necesidad de adecuar el cargo referido a fin de garantizar el cumplimiento eficiente de las funciones que tienen a su cargo el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) y la AGENCIA DE PLANIFICACIÓN (APLA).\n\nQue conforme a lo previsto en el Decreto N° 174/08 y sus modificatorios el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) y la AGENCIA DE PLANIFICACIÓN (APLA) funcionan en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Derógase el artículo 16 del Decreto N° 763 del 20 de junio de 2007",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000763 2007 06 20 0016 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026221 2007 02 13 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026221 2007 02 13 0050 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El MINISTERIO DEL INTERIOR, OBRAS PUBLICAS Y VIVIENDA establecerá el porcentaje de la facturación que emita la Concesionaria AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANONIMA (AySA S.A.) para cubrir los costos de funcionamiento de la AGENCIA DE PLANIFICACION (APLA) y del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS), en el marco de lo dispuesto en el inciso b) del artículo 5° y en el inciso b) del artículo 6° del Convenio Tripartito aprobado por el artículo 1° de la Ley N° 26.221 y de lo establecido en el inciso a) del artículo 35 y en el inciso a) del artículo 50 del Marco Regulatorio aprobado por el artículo 6° de la Ley N° 26.221)"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DE REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio"
      },
      "id-infojus": "DN20190000241"
    }
  }
}