{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-049-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991395686,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "940-nacional-rechazo-recurso-alzada-subsidio-interpuesto-contra-resolucion-184-06-entonces-ente-tripartito-obras-servicios-sanitarios-dn20090000940-2009-07-21"
      }
    },
    "content": {
      "mecanografico": 20090000940,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 940,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-21",
      "standard-normativo": "DEC C 000940 2009 07 21",
      "titulo-norma": "RECHAZO DE RECURSO DE ALZADA EN SUBSIDIO INTERPUESTO CONTRA LA RESOLUCION N° 184/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 940/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-08-20",
      "fecha-mod": "2009-08-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA EL RECURSO DE ALZADA EN SUBSIDIO INTERPUESTO CONTRA LA RESOLUCION N° 184/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.766/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024240 1993 09 22 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Sr. Carlos MARTIN, titular del inmueble sito en la calle Heredia 1069 de la CIUDAD AUTONOMA DE BUENOS AIRES, efectuó en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) el reclamo Nº 48.761 de fecha 30 de julio de 2001 referente a un error en la facturación efectuada por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al inmueble mencionado.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS consideró que el reclamo se efectuó en los términos del recurso directo, reglado por el Artículo 72 del Marco Regulatorio, aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y concordante con el Artículo 56 del Reglamento del Usuario (Resolución ETOSS Nº 83 de fecha 10 de septiembre de 1998).\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 184 de fecha 30 de agosto de 2006 por la cual dispuso hacer lugar al recurso directo efectuado por el reclamante, prescribiendo además a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA la devolución al usuario del inmueble del importe no alcanzado por la prescripción -CINCO (5) años-, teniendo por fecha interruptiva la del primer reclamo ante la ex prestataria y hasta la fecha en que existió real medición de consumos en el inmueble, con más los intereses correspondientes y lo que resultase de la aplicación de la indemnización que deviene de la aplicación del Artículo 31 de la Ley de Defensa del Consumidor Nº 24.240, y sus modificaciones, debiendo informar al entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) sobre el debido reintegro en el plazo de DIEZ (10) días.\n\nQue como consecuencia del dictado de la Resolución mencionada en el considerando anterior, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó con fecha 18 de octubre de 2006 un escrito a través del cual interpuso recurso de reconsideración y alzada en subsidio.\n\nQue a través de la Resolución Nº 415 de fecha 20 de diciembre de 2006, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) resolvió rechazar el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución Nº 184 de fecha 30 de agosto de 2006 de dicho Organismo Regulador.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de oportunidad, mérito y conveniencia.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 184 de fecha 30 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090000940"
    }
  }
}