{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-463-1600-0491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990092672,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "61364-nacional-pension-para-descendientes-guerras-independencia-argentina-dn19400061364-1940-04-29"
      }
    },
    "content": {
      "mecanografico": 19400061364,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 61364,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1940-04-29",
      "standard-normativo": "DEC C 061364 1940 04 29",
      "titulo-norma": "PENSION PARA LOS DESCENDIENTES DE LAS GUERRAS POR LA INDEPENDENCIA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1940 05 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 61.364/40",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-10",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 11.412 QUE OTORGAN PENSIONES A LOS DESCENDIENTES DE GUERRAS DE LA INDEPENDENCIA.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 011412 1928 09 18 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 20"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Guerra de la Independencia"
            },
            "preferido": {
              "termino": "Guerra de la Independencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones de dar sumas de dinero"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensión vitalicia"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones no contributivas/pensión vitalicia"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones graciables"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones graciables"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "moneda",
            "clasificación de las obligaciones",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho de pensión (pensiones)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "reglamentos",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "obligaciones de dar sumas de dinero",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "Guerra de la Independencia",
            "derecho militar",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "pensiones no contributivas",
            "pensiones graciables",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "Defensa nacional",
            "pensión vitalicia",
            "Seguridad social",
            "obligaciones de dar",
            "sistema financiero",
            "pensiones",
            "obligaciones",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "acto administrativo",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011412 1928 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012613 1939 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "que  habiéndose  promulgado  con fecha 5 de octubre ppdo., la Ley N° 12.613  (Boletín  Militar N°3525,  2a.  Parte),  sancionada  por  el Honorable Congreso  de  la  Nación  el  30 de septiembre de 1939 que aclara y modifica la Ley número 11.412; y  debiendo  procederse a la reglamentación de dichas leyes, Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1°.-  Tendrán  derecho a la pensión que acuerda la ley 11.412, las hijas y nietas, solteras  o viudas, descendientes de gerreros de la Independencia Argentina, que  se  encuentren  en  las  siguientes condiciones:\n\na) Que su ascendiente haya formado parte de los ejércitos o  de  las fuerzas  navales  de  la  República, organizadas en su territorio, y actuado en campañas de la guerra de la Independencia Argentina entre el 25 de mayo de 1810 y el  30  de  junio  de  1825. Entiéndese como campaña  el  haber integrado los ejércitos o escuadras  que  tomaron parte en acciones  de  guerra  o  que, sin llegar a actuar en ellas, marcharon hacia la zona de operaciones;\n\nb) Que no perciban otra pensión, aun  cuando  ésta  sea  de gobierno extranjero,  salvo  que se trate de una pensión menor de cien  pesos moneda nacional, en cuyo caso podrán optar por la que acuerda la ley 11.412;\n\nc)  Que  no tengan un rédito  superior  a  doscientos  pesos  moneda nacional, mensuales;\n\nd) Que residan en el territorio de la República."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2°.- Para acogerse a los beneficios de la ley 11.412, se deberá presentar  una  solicitud  a  los  Ministerios de Guerra o de Marina (Dirección general del personal), según el caso, en papel sellado de dos pesos moneda nacional, o acompañada  de él, la que contendrá los siguientes requisitos:\n\na) Designación de la solicitante y del grado  de  parentesco  con el militar causante de la pensión;\n\nb) Comprobación, en cuanto ello fuera posible, de que el ascendiente de la solicitante es la misma persona que ha formulado parte de  los ejércitos  o  buques  a  que  hace  mención  el inc. a) del art. 1°, pudiendo a tales efectos presentar despachos militares  o  cualquier otro documento;\n\nc) Relación, en lo posible, de los servicios militares prestados por el  causante, los que deberán ser acreditados con referencia  a  las constancias  existentes  en  los  archivos  oficiales de la Nación o documentos que posean las interesadas;\n\nd) Declaración jurada de si tiene rédito y de si percibe alguna otra pensión, de cualquier naturaleza que fuere, proveniente del gobierno Argentino o extranjero, y a cuánto asciende, y declaración jurada de su  estado civil. A este efecto, firmarán la siguiente  declaración:\n\n\"por la presente declaro bajo juramento que no tengo rédito superior a doscientos  pesos  moneda  nacional  mensuales  ni percibo pensión alguna militar o civil, regular o graciable, del gobierno  argentino ni  de  gobierno  extranjero y que mi estado civil es el de (viuda o soltera)\";\n\ne) Certificado expedido  por  la Dirección general de impuesto a los réditos de la Nación, sobre si  tienen  rédito  y  a cuánto asciende mensualmente, u oficina extranjera similar;\n\nf)  Certificado  del  registro  de  la  propiedad  y  Dirección   de contribución territorial sobre existencia o inexistencia de bienes a nombre de la solicitante de la pensión;\n\ng)  Certificado  de  su  domicilio  real  expedido  por la autoridad policial del lugar de residencia y, además, el recibo de alquiler de la  casa  donde habite, o certificado del dueño del hotel,  pensión, etc., en que  resida, debiendo dar cuenta a la Dirección general del personal respectiva  dentro  de  los  cinco  días de producirse todo cambio de domicilio;\n\nh) Cédula policial de identidad de la solicitante."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3°.-  A esta solicitud, se agregarán los siguientes documentos para la comprobación del parentesco con el causante:\n\nI Hijas solteras:\n\na) Testimonio de la partida de su nacimiento;\n\nb) Testimonio de la partida de matrimonio de sus padres;\n\nII Hijas viudas:\n\na) Testimonio de la partida de su nacimiento;\n\nb) Testimonio de la partida de matrimonio de sus padres;\n\nc) Testimonio  de las partidas de su matrimonio y de defunción de su esposo;\n\nIII Nietas solteras:\n\na) Testimonio de la partida de su nacimiento;\n\nb) Testimonio de  las  partidas de matrimonio de sus padres y de sus abuelos;\n\nc) Testimonio de la partida  de  nacimiento de su padre o madre, que sea a su vez hijo o hija del causante;\n\nIV Nietas viudas:\n\na) Testimonio de la partida de su nacimiento;\n\nb) Testimonio de las partidas de matrimonio  de  sus padres y de sus abuelos;\n\nc) Testimonio de la partida de nacimiento de su padre  o  madre  que sea a su vez hijo o hija del causante;\n\nd)  Testimonio de las partidas de su matrimonio y de defunción de su esposo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 005133 1907 09 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4°.- Los comprobantes mencionados en los incs. e), f) y g), del art. 2 y los del art. 3, deberán presentarse debidamente autenticados. A este efecto los procedentes de una provincia deberán contener la atestación del Secretario del Tribunal Superior o Cámara de  Apelaciones  y  el  certificado  del  presidente  respectivo, de hallarse la atestación en debida forma (ley 5133). Los expedidos por autoridades  eclesiásticas, deberán ser autenticados por  el  Obispo Diosesano  de  la   respectiva  región  o  funcionario  eclesiástico autorizado al efecto.  Los  procedentes  del  extranjero deberán ser legalizados por el cónsul argentino del país de  origen  y luego por el Ministerio de Relaciones Exteriores (decreto de mayo 20 de 1885).\n\nLos  de  los  territorios nacionales serán autenticados por el  juez letrado del territorio respectivo. Exceptúase de la legalización los expedidos por el  Registro civil o autoridades eclesiásticas de esta Capital,  pudiendo la  autenticidad  de  éstos  verificarse,  cuando hubiese duda  sobre  su legalidad, por examen del original efectuado por personal administrativo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5°.-  El carácter de guerrero de la independencia del causante sólo podrá acreditarse  con  documentos e informes expedidos por las autoridades argentinas (art. 2° de la ley)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6°.-  Cuando no se hubiera presentado suficiente comprobación, podrán requerirse  los  informes o investigaciones que se consideren necesarios a fin de establecer  que  el ascendente de la solicitante es  la  misma  persona  considerada guerrero  de  la  Independencia."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7°.- La Dirección general del personal, requerirá informe de la Caja  Nacional  de  Jubilaciones  y Pensiones Civiles y de las demás cajas  de  jubilaciones  que  corresponda,    sobre  si  la  persona solicitante  tiene  cuenta  abierta  o  si  existe  constancia    de expediente   en  trámite  por  pensión  a  cargo  de  dichas  cajas."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8°.-  El  expediente,  con  la  documentación presentada, será pasado a la Contaduría General de la Nación,  para  que  exprese  si existe  constancia  de  haberse  concedido  a  las solicitantes otra pensión  militar  o  civil, regular o graciable y su  por  el  mismo causante disfrutan o disfrutaron  de  pensión  otros descendientes y luego  al  Archivo General de la Nación para que informe  respecto a los antecedentes militares, personales y de familia que del causante existieran.\n\nEn los casos  que  se considere necesario se requerirá informe sobre la actuación guerrera  del  causante,  al  Estado  Mayor General del Ministerio que corresponda."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9°.-  Una  vez producido esos informes, el expediente pasará a dictamen del señor  auditor  general  de  guerra  y marina, pudiendo también  requerirse  las  opiniones  de  los señores procurador  del tesoro y procurador general de la Nación, en casos especiales en que se considere oportuno."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  Con las opiniones expresadas se considerará terminada la tramitación del  expediente  y  la  Dirección  General  del Personal formulará el decreto correspondiente, procediéndose en todo lo demás en  la  forma establecida en la reglamentación general de pensiones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012613 1939 09 30 0003 000 0004 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art.  11.-  La  pensión  será  liquidada  a  partir  de  la fecha de presentación  de la solicitud para las que tengan el domicilio  real en la República  y  desde la fecha en que se constituyan en el país, para las que lo solicitaren desde el extranjero (arts. 3°, inc. c) y 4°, de la ley núm. 12.613, respectivamente).\n\nLos pagos, en concepto  de  pensiones  atrasadas, se harán en propia mano de las beneficiarias y para aquellas  cuya  concurrencia  a las oficinas  pagadoras  fuere  imposible  por  razones de salud u otras atendibles,  por  medio  de  giro  bancario  o postal  a  su  orden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012613 1939 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art.  12.-  El plazo de presentación de solicitudes, para acogerse a los beneficios  de  la  ley núm. 11.412, quedará cerrado el día 5 de octubre de 1940, en que se cumple el año de haber sido promulgada la ley número 12.613.\n\nLas personas que adquieran  el derecho en sucesivo, perderán éste si no se presentaren dentro del año de haber enviudado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012613 1939 09 30 0003 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art.  13.-  Las  licencias  para  ausentarse  al  extranjero,  serán concedidas  sin goce de la pensión, de conformidad con lo prescripto en el art. 3°, inc. c), de la ley núm. 12.613."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  En  los  demás  casos  no expresamente previstos, son de aplicación  subsidiaria  las  disposiciones    establecidas   en  la reglamentación general de pensiones."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.-  La  auditoría  general de Guerra y Marina procederá a un nuevo  estudio  de  todos los expedientes  en  los  cuales  ya  haya dictaminado favorablemente  en base al régimen anterior y en los que aun no se hubiere concedido la  pensión,  a  cuyos  fines  le  serán remitidos por la repartición en que se hallaren."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.-  Las  actuales  beneficiarias  de  la ley núm. 11.412 que tengan derecho a continuar en el goce de la pensión,  comprobarán su domicilio  en  la forma prescripta en el párrafo g) del art.  2°  de esta reglamentación, sin perjuicio de que se ejercite la fiscalización establecida en el núm. 19 de la reglamentación general de pensiones (R.R.M. 56)."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17.- La Comisión revisora de pensiones militares procederá a la revisión  de  las  pensiones acordadas por aplicación de la ley núm.\n\n11.412, ajustándose a los términos de esta reglamentación a cuyo fin solicitará de la Contaduría  General  de  la  Nación  la remisión de todos los expedientes de las actuales beneficiarias.\n\nLa referida comisión deberá llenar su cometido dentro del  plazo  de tres meses."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.- Este decreto será refrendado por los señores ministros de Guerra, Marina y Hacienda."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19.- Quedan derogadas las disposiciones relacionadas con la ley núm. 11.412."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Ortíz-Marquez-Scasso-Groppo"
      },
      "id-infojus": "DN19400061364"
    }
  }
}