{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-182-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988045591,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "281-nacional-designacion-personal-ministerio-interior-dn20060000281-2006-03-13"
      }
    },
    "content": {
      "mecanografico": 20060000281,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 281,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-03-13",
      "standard-normativo": "DEC C 000281 2006 03 13",
      "titulo-norma": "DESIGNACION DE PERSONAL EN EL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 281/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-24",
      "fecha-mod": "2006-04-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN EL MINISTERIO DEL INTERIOR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio del Interior y Transporte",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0003926/2005, del registro de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, la Ley Nº 25.967, los Decretos Nº 993 del 27 de mayo de 1991 (T.O. 1995), Nº 491 del 12 de marzo de 2002 y Nº 1140 del 28 de junio de 2002, la Decisión Administrativa Nº 513 del 19 de diciembre de 1996, la Resolución Nº 1079 del 13 de junio de 2005 de la Dirección Nacional citada, lo solicitado por el titular del mencionado Organismo, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 25.967 se aprobó el Presupuesto de la Administración Nacional para el ejercicio 2005.\n\nQue el artículo 7º de la mencionada ley establece que las jurisdicciones y entidades de la ADMINISTRACION PUBLICA NACIONAL no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de dicha ley, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nDECRETOS Que por el Decreto Nº 491/2002 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue por Decisión Administrativa Nº 513 del 19 de diciembre de 1996 se aprobó la estructura organizativa de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nQue el cargo de Director de Recursos Humanos y Organización, se encuentra vacante de acuerdo con lo dispuesto por la Resolución Nº 1079 del 13 de junio de 2005 de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nQue en el ámbito de ese Organismo, en virtud de la finalización del plazo previsto para el desempeño de dicho cargo, Nivel B - Función Ejecutiva Nivel III, de acuerdo a la designación que oportunamente fuere efectuada y, por la particular naturaleza de las tareas asignadas a la mencionada Jurisdicción, resulta necesario proceder a su cobertura transitoria mediante una excepción a lo establecido en el Título III, Capítulo III, el artículo 71 primer párrafo, primera parte, del Anexo I del Decreto Nº 993/1991 (T.O. 1995).\n\nQue el Dr. Gonzalo MARTINEZ, personal de planta permanente del Organismo reúne los requisitos y la experiencia necesarios para cubrir el cargo de Director de Recursos Humanos y Organización.\n\nQue la designación propuesta no implica un exceso en los créditos asignados por la Ley de Presupuesto de la Administración Pública Nacional ni constituye asignación de recurso extraordinario alguno.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL, el    artículo 7º de la Ley Nº 25.967, lo dispuesto por el artículo 1º del    Decreto Nº 491 del 12 de marzo de 2002 y el artículo 2º del Decreto Nº 565/2005.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado con carácter transitorio, a partir del 1º de noviembre de 2005, en el cargo de Director de Recursos Humanos y Organización Nivel B - Función Ejecutiva Nivel III al Dr. Gonzalo MARTINEZ (DNI Nº 20.011.391) de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS organismo descentralizado del MINISTERIO DEL INTERIOR. La designación en el cargo aludido se dispone con carácter de excepción a lo establecido en el Título III, Capítulo III, el artículo 71, primer párrafo, primera parte, del    Anexo I del Decreto Nº 993/1991 (T. O. 1995), el artículo 7º de la Ley Nº 25.967 y a lo dispuesto por el artículo 1º de Decreto Nº 1140 del 28 de junio de 2002."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA - Decreto Nº 993/91 (T.O.\n\n1995), en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de notificación del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 30 - MINISTERIO DEL INTERIOR - Organismo Descentralizado 200 REGISTRO NACIONAL DE LAS PERSONAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20060000281"
    }
  }
}