{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-124-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988719327,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "421-nacional-plan-pago-deudas-previsionales-dn19850000421-1985-02-28"
      }
    },
    "content": {
      "mecanografico": 19850000421,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 421,
      "timestamp": "2014-07-18T22:37:38",
      "timestamp-m": "2014-07-18T22:37:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-02-28",
      "standard-normativo": "DEC C 000421 1985 02 28",
      "titulo-norma": "PLAN DE PAGO DE DEUDAS PREVISIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 03 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 421/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "CONSOLIDA AL 31/1/1985 LA DEUDA EXIGIBLE A TRABAJADOR AUTONOMOS COMPRENDIDOS EN REGIMEN NACIONAL DE JUBILACIONES Y PENSIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador autónomo"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador autónomo"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "preferido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "sinonimos": {
              "termino": "FONAVI"
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda previsional"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/liquidación de recursos de la Seguridad Social/deuda previsional"
            },
            "sinonimos": {
              "termino": [
                "deuda por aportes previsionales",
                "derecho de los recursos de la seguridad social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "trabajador autónomo",
            "contribuyentes previsionales",
            "deuda por aportes previsionales (deuda previsional)",
            "aportes y contribuciones previsionales",
            "cajas previsionales (cajas de previsión)",
            "recaudación previsional",
            "haber previsional (beneficios previsionales)",
            "banco central",
            "jubilaciones y pensiones (beneficios previsionales)",
            "entidades bancarias (bancos)",
            "derecho de pensión (pensiones)",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "sujetos de los deberes previsionales",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "jubilaciones",
            "contribuyente por derecho propio",
            "Fondo Nacional de la Vivienda",
            "deuda previsional",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "aportes previsionales",
            "liquidación de recursos de la Seguridad Social",
            "Sistema único de la seguridad social",
            "FONAVI (Fondo Nacional de la Vivienda)",
            "cajas de jubilación (cajas de previsión)",
            "Seguridad social",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "Derecho bancario",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "pensiones",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "bancos",
            "entidades financieras",
            "pensión por fallecimiento (pensiones)",
            "sistema bancario (Derecho bancario)",
            "beneficios previsionales",
            "cajas de previsión",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 018038 1980 03 31 0000 000 0000 000"
          }
        },
        "texto": "Las  solicitudes  presentadas  por  trabajadores  autónomos  y entidades  representativas  de  los mismos, en el sentido de que se instituya un plan de facilidades  para  el  pago  de las deudas por aportes al régimen de jubilaciones y pensiones, establecido  por la Ley Nro. 18.038 (t.o. 1980), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 018037 1976 11 16 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  se  estima  razonable  atender dichos pedidos a efectos de que los  trabajadores  autónomos  puedan    regularizar   su  situación previsional,    teniendo    en  cuenta,  además,  que  una  similar oportunidad se brinda a los empleadores  comprendidos en el régimen de la Ley Nro. 18.037 (t.o. 1976).\n\nQue  mediante  el  plan que se aprueba por el  presente,  la  deuda queda consolidada al  31  de  enero  de  1985  y  comprende  a  los trabajadores  que  se  encontraren  inscriptos  o  no  en  la  caja respectiva  o  estuvieran  acogidos  o  no a moratorias anteriores.\n\nQue la amortización de las deudas se efectuará  en cuotas mensuales y  consecutivas  equivalentes  al  25  % de los aportes  a  efectos defacilitar  a  los  obligados  la  cancelación    de  las  mismas, manteniendo  actualizados  los  ingresos  que percibe la  Dirección Nacional de Recaudación Previsional.\n\nQue,  asimismo, se asegura el derecho a los  beneficios  cuando  se hubiera ingresado el 40% del saldo adeudado."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 018038 1980 03 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Consolídase al 31 de enero de 1985 la deuda exigible a  esa fecha que  por  todo  concepto  mantengan  los  trabajadores autónomos  comprendidos  en  el  régimen nacional de jubilaciones y pensiones instituido por la Ley Nro.  18.038  (t.o.  1980)  que  se inscriban  en  el  plan establecido por el presente, se encontraren inscriptos o no en la  Caja  Nacional  de  Previsión  respectiva  o estuvieren acogidos o no a planes de regularización."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Establécese un plan de facilidades para el pago de la deuda a que  se  refiere  el  artículo  anterior, así como para las cuotas  pendientes  de planes de regularización  de  deuda  que  no hubieren caducado.\n\nPara acogerse a dicho  plan,  los  trabajadores  autónomos  deberán hallarse  al  día  en  el  ingreso  de  los  aportes devengados con posterioridad  al 1 de enero de 1985, y presentar  una  declaración jurada, utilizando los formularios que se aprueben."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El formulario de declaración jurada a que se refiere el artículo anterior,  será  confeccionado  por la Caja Nacional de Previsión  para  Trabajadores  Autónomos y enviado  por  correo  al afiliado, quien lo devolverá por la misma vía una vez cumplimentado.\n\nEn el formulario figurarán los datos  de  identidad  del afiliado y los  pagos  realizados  por  el mismo que se encuentren registrados por  la  Caja,  y contendrá un apartado  donde  el  afiliado  podrá modificar la información  consignada  por la Caja, sobre la base de sus propios comprobantes de pago.\n\nUna vez que la Caja reciba el formulario  cumplimentado  de  manera completa  y  correcta,  determinará  la  deuda  y la comunicará por correo al interesado, enviándole al mismo tiempo  el comprobante de suacogimiento al plan establecido por el presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  trabajadores  autónomos  que  no  se encuentren inscriptos  en  la  Caja Nacional de Previsión respectiva,  deberán cumplimentar y enviar  a  la  misma  por  correo  el  formulario de afiliación correspondiente.\n\nLos  trabajadores  autónomos  que,  encontrándose  inscriptos,   no recibieren el formulario de declaración jurada, deberán solicitarlo  enviando  a  la  Caja  un  formulario de reclamo.\n\nLos  formularios  de  afiliación  y  de  reclamo   se  colocarán  a disposición de los interesados en todos los bancos  del  país,  con excepción  del  Banco  Central,  Hipotecario  Nacional, Nacional de Desarrollo y Municipales de Provincias."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La  Secretaría  de  Seguridad Social establecerá los plazos  para  el  cumplimiento  de las disposiciones  del  presente decreto  y  los  comunicará, en lo pertinente,  al  Banco  Central."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- La determinación de la deuda a la fecha de consolidación,  su  actualización  a  fechas posteriores, cuotas de amortización y saldos resultantes serán  practicados de conformidad con las disposiciones en vigencia."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  La  deuda deberá ser cancelada en cuotas mensuales y consecutivas equivalentes  al  veinticinco por ciento (25 %) de los aportes  a que se encuentre obligado  el  deudor,  con  destino  al régimen de  previsión  para  trabajadores  autónomos,  al Instituto Nacional  de Servicios Sociales para Jubilados y Pensionados  y  al Fondo Nacional  de  la  Vivienda,  dentro de los plazos en que deba ingresar dichos aportes.\n\nEn caso de que el deudor hubiere cesado  o cesare en el futuro como trabajador  autónomo,  el porcentaje mencionado  se  calculará  con respecto a los aportes correspondientes  al valor actualizado de la última categoría en la que revistó como afiliado.\n\nLa  primera  cuota  deberá  abonarse  a  partir  de  la  fecha  que oportunamente fije la Secretaría de Seguridad Social."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  trabajador  autónomo  que se inscriba en el plan deberá abonar en término tanto las cuotas  de amortización como los aportes a que se refiere el artículo anterior."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Se  tendrá  derecho  a  los  beneficios  del régimen nacional  de jubilaciones y pensiones cuando sea cancelado  por  lo menos el cuarenta  por  ciento  (40  %) de la deuda, siempre que se cumpla con los demás requisitos previstos  en  las disposiciones en vigencia  y  el  plan  establecido  por  la  presente  no   hubiere caducado.  En  ese caso, el saldo impago será descontado, hasta  su cancelación, en  cuotas  mensuales  sucesivas  que  no  superen  el veinte por ciento (20 %) de la prestación."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  plan  de  facilidades  previsto  en la presente caducará,  con  derecho  a exigir el pago íntegro de la deuda  o  a proseguir  la ejecución promovida,  en  ambos  casos  con  más  sus accesorios, en los siguiente supuestos:\n\na) Falsedad  o  dolo  en  la declaración jurada a que se refiere el artículo 2.\n\nb) Negativa o reticencia del  deudor  a  suministrar  los elementos requeridos,  tendientes  a  determinar  la  exactitud  de la  deuda consolidada por la presente.\n\nc)  Incumplimiento  de  cualquiera de las obligaciones determinadas por la presente o de las  que  en  su  consecuencia se establezcan."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  El  plan  de  facilidades  caducará  también, si el afiliado  solicitare reconocimiento de servicios a los  efectos  de hacerlo valer  en  otro  régimen.  En este supuesto, para que se de curso  a  la petición el solicitante deberá  acreditar,  además  de hallarse al  día  en  el  pago  de  las obligaciones que percibe la Dirección Nacional de Recaudación Previsional,  haber  cancelado la totalidad de la deuda reconocida."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO    12.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NERI - BARRIONUEVO"
      },
      "id-infojus": "DN19850000421"
    }
  }
}