{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-726-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988267526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "627-nacional-desestimacion-recurso-jerarquico-dn20050000627-2005-06-13"
      }
    },
    "content": {
      "mecanografico": 20050000627,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 627,
      "timestamp": "2014-07-17T22:02:24",
      "timestamp-m": "2014-07-17T22:02:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-13",
      "standard-normativo": "DEC C 000627 2005 06 13",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 627/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-15",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se desestima el recurso jerárquico interpuesto por la UTE IGLYS S.A. José Cartellone Construcciones Civiles S.A. contra la Resolución del ex Ministerio de Salud Nº 609/2000, mediante la cual se desestimó un reclamo por el que se pretendía la redeterminación de los precios contractuales de obras adjudicadas, aduciendo la procedencia de la teoría de la imprevisión.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "recurso jerárquico",
            "Ministerio de Salud",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 2002-4918000094/96-3 del registro del ex-MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCI C 000340 1869 09 25 1198 000 1198 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001312 1993 07 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001936 1993 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023928 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución del entonces MINISTERIO DE SALUD N° 609 del 1 de agosto de 2000 (fs.6143/6149) se desestimó el reclamo formulado por las empresas contratistas UTE EL MILAGRO UTE IGLYS SA JOSE CARTELLONE CONSTRUCCIONES CIVILES SA y DEVI CONSTRUCCIONES S.A. por el que pretendían la redeterminación de los precios contractuales de las obras adjudicadas, aduciendo la procedencia de la teoría de la imprevisión.\n\nQue contra dicho acto IGLYS SA - JOSE CARTELLONE CONSTRUCCIONES CIVILES SA - UNION TRANSITORIA DE EMPRESAS interpuso un recurso de reconsideración con jerárquico en subsidio.\n\nQue en los considerandos del citado acto se expresan, entre otros, como fundamento del mismo los argumentos vertidos en el Dictamen N° 166 (223:200) del 27 de noviembre de 1997 de la PROCURACION DEL TESORO DE LA NACION, señalando que no se han acreditado en las actuaciones algunas de las condiciones establecidas que tornan aplicables la Teoría de la Imprevisión, prevista en el artículo 1198 del CODIGO CIVIL, a saber: a) que la prestación se haya tornado excesivamente onerosa, b) que el fenómeno sea provocado por acontecimientos extraordinarios e imprevisibles que dificulten la ejecución de la prestación y c) que no haya mora ni culpa del contratista. Al respecto el dictamen citado concluye que los informes técnicos producidos se limitan a acreditar la existencia de mayores costos y quebrantos.\n\nQue al respecto en la Resolución del ex-MINISTERIO DE SALUD N° 609/00 (11er considerando), expresa que \"sin imprevisibilidad, ya no es admisible la aplicación de la teoría (de la imprevisión) que por lo demás registra en los anales de nuestra jurisprudencia una acotada aceptación, en situaciones y circunstancias de excepcionalidad absolutamente diferentes y dispares a las que habrían afectado a los aquí peticionantes\".\n\nQue por Resolución del ex-MINISTERIO DE SALUD N° 39 del 8 de enero de 2001 fueron desestimados los recursos de reconsideración interpuestos por IGLYS SA - JOSE CARTELLONE CONSTRUCCIONES CIVILES SA - UNION TRANSITORIA DE EMPRESAS y por UTE EL MILAGRO, ordenándose substanciar los recursos jerárquicos interpuestos en subsidio.\n\nQue en la Resolución precedentemente citada se desestimaron los argumentos de los recurrentes, por resultar reiterativos y se señaló que los posibles deslizamientos en los precios de insumos que se señalan podían haberse previsto en un estudio de costos realizado con diligencia y optimizando variables que permitan mayor certeza en sus resultados, por lo que tal omisión e imprevisión en el análisis debe ser asumida por los recurrentes.\n\nQue la recurrente UTE IGLYS SA JOSE CARTELLONE CONSTRUCCIONES CIVILES SA amplió (fs. 6318/22) los fundamentos del recurso en tiempo y forma.\n\nQue el 20 de mayo de 2003, dictamina la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION (fs.\n\n6335/41) y respecto de la redeterminación de los precios considera inaplicables las disposiciones de los Decretos Nros. 1312/93 y 1936/93 por resultar extemporáneas las fechas de adjudicación de las obras y de apertura de ofertas económicas con las exigidas en ambos decretos.\n\nQue al intervenir nuevamente la PROCURACION DEL TESORO DE LA NACION, se expidió por Dictamen N° 412 del 25 de julio de 2003 y, reiterando dictámenes anteriores del mismo organismo asesor en las actuaciones (223:200 y 231:001) señala: \"esta Procuración del Tesoro ha sostenido que no se pronuncia sobre aspectos fácticos cuya constatación no le es dable efectuar dado que ello excedería el ámbito de asesoramiento jurídico que le es propio (Dictámenes 228:69)\" y también que \"es doctrina reiterada que no entra a considerar los aspectos técnicos de las cuestiones planteadas, por resultar ello ajeno a su competencia (Dictámenes 214:134, 228:6) y también destacó que: \"la apreciación de si se dan las condiciones para la aplicación del artículo 1198 del Código Civil, respecto de la excesiva onerosidad y el carácter extraordinario e imprevisible del hecho, queda excluida de la intervención de esta PROCURACION DEL TESORO, por conformar cuestiones fácticas y técnicas\".\n\nQue las obras que motivan el reclamo se adjudicaron el 30 de noviembre de 1991, durante la vigencia de la Ley N° 23.928 de Convertibilidad.\n\nEl artículo 7° de la citada ley establece que con posterioridad al 1 de abril de 1991 no se admitirá la actualización monetaria, indexación por precios, variación de costos o repotenciación de deudas, cualquiera fuere su causa haya o no mora del deudor. El impedimento legal en este aspecto es absoluto.\n\nQue, además durante el período que motiva el reclamo, los índices económicos oficiales de variación de precios no registran oscilaciones mensuales de significación relevante que los tornen imprevisibles. Precisamente, el conjunto de normas vigentes en el período, como la citada Ley de Convertibilidad, y posteriormente la de Emergencia Pública y de Reforma del Régimen Cambiario N° 25.561 y el Decreto N° 214 del 3 de febrero de 2002 y sus modificatorios, tuvieron como finalidad permitir o facilitar el restablecimiento del equilibrio económico financiero de los contratos en ejecución y otorgando un marco de certidumbre a las licitaciones en curso.\n\nQue para restablecer la ecuación económica de los contratos celebrados en un período de imprevisibilidad económica anterior a la Ley de Convertibilidad se dictan sendas normas que permiten el reajuste o bien reconocen los mayores costos, como los Decretos Nros. 1312/93 y 1936/93, oportunamente invocados por los recurrentes, pero que resultan ser extemporáneos para la aplicación al presente reclamo, por cuanto la fecha de apertura de ofertas o de adjudicación son posteriores a la fecha tope establecida en dichas normas, tal como lo señalaran la PROCURACION DEL TESORO DE LA NACION y la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION en las intervenciones antes señaladas.\n\nQue esta circunstancia constituye una pauta más de la existencia de un período de estabilidad en los precios del mercado y en consecuencia de previsibilidad coincidente con la época de contratación que permitiría efectuar un cálculo de costos que cubra previsibles distorsiones en épocas de regulares oscilaciones de precios.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION ha dicho que \"no puede hacerse jugar esta teoría para corregir agravantes no sustanciales de las obligaciones contraídas, el principio sigue siendo el cumplimiento estricto de lo convenido, aún a costa de sacrificios...\n\n(Fallos 266:61) y que deben concurrir circunstancias extraordinarias, anormales e imprevisibles, posteriores a la celebración del contrato y que se trate de alteraciones que no se hayan podido preveer por las partes o bien de eventos, que de haberse conocido habrían determinado la celebración del contrato en otras condiciones\" (CSJN J.J. CHEDIAK SA c/Estado Nacional (FUERZA AEREA ARGENTINA) s/nulidad de resolución 27-8- 96).\n\nQue también ha dicho la PROCURACION DEL TESORO DE LA NACION: que esta teoría de la imprevisión no constituye una especie de seguro en favor del cocontratante de la Administración contra las eventuales pérdidas, ni hace desaparecer el riesgo que aquél necesariamente asume ya que la vía del citado artículo no es la adecuada para reparar o enmendar malos negocios cuyo resultado debe prever y soportar quien lo sufre. Todo ello hace necesario una prueba concreta que cause convicción suficiente de la existencia real de las condiciones de aplicación del artículo 1198 del Código Civil. (Dictamen 223:200).\n\nQue por todo ello es que se considera que en la época en que transcurre la contratación referenciada, no se ha configurado uno de los supuestos indispensables para la aplicación de la teoría de la imprevisión, cual es la existencia de un acontecimiento extraordinario e imprevisible que haya provocado un grave desfasaje en los precios de tal magnitud que haya dificultado la ejecución de la prestación.\n\nQue las nuevas presentaciones, ampliación de fundamentos y documentación probatoria reunidas en las actuaciones no resultan conducentes para modificar el criterio sostenido en la resolución recurrida.\n\nQue respecto al recurso jerárquico interpuesto en subsidio por la UTE EL MILAGRO contra la Resolución del ex-MINISTERIO DE SALUD N° 609/00, que fuera rechazado por su similar N° 992/01, ha dicho la PROCURACION DEL TESORO DE LA NACION que resulta insoslayable señalar que debió haber sido resuelto por decreto del PODER EJECUTIVO NACIONAL, habida cuenta que la competencia está expresamente atribuida al Presidente de la Nación, en razón de que se recurrió un acto emanado de un Ministro (Dictamen 412/03).\n\nQue la mencionada Resolución del ex-MINISTERIO DE SALUD N° 992/01 que desestima el recurso jerárquico interpuesto por la UTE El Milagro, se encuentra firme y consentida por el recurrente. A pesar de ello, y toda vez que la misma no ha sido dictada por la autoridad competente, a fin de subsanar la invalidez formal del acto corresponde proceder a su ratificación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervención de su competencia.\n\nQue ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, conforme lo previsto en el artículo 92 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/92 -T.O. 1991-.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72 -T.O. 1991- y conforme las atribuciones conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL y el artículo 19, inciso a), de la Ley N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase por las razones expuestas en los considerandos del presente el recurso jerárquico interpuesto por la UTE IGLYS SA JOSE CARTELLONE CONSTRUCCIONES CIVILES SA, contra la Resolución del ex-MINISTERIO DE SALUD N° 609/00."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Ratifícase la Resolución del ex-MINISTERIO DE SALUD N° 992 del 4 de septiembre de 2001 la cual forma parte integrante de la presente medida como Anexo I que rechazara el recurso jerárquico interpuesto por la UTE EL MILAGRO, contra la precitada Resolución del ex-MINISTERIO DE SALUD N° 609/00."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García"
      },
      "id-infojus": "DN20050000627"
    }
  }
}