{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-399-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991840115,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "993-nacional-aprobacion-modelo-convenio-prestamo-banco-internacional-reconstruccion-fomento-para-reforma-provincial-catamarca-dn20010000993-2001-08-03"
      }
    },
    "content": {
      "mecanografico": 20010000993,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 993,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-03",
      "standard-normativo": "DEC C 000993 2001 08 03",
      "titulo-norma": "APROBACION DE MODELO DE CONVENIO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO PARA LA REFORMA PROVINCIAL - CATAMARCA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 08 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 993/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-08-08",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO CON EL FIN DE POSIBILITAR LA EJECUCION DEL PRESTAMO PARA LA REFORMA PROVINCIAL"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN OFICIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "préstamo bancario internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Catamarca"
            },
            "preferido": {
              "termino": "Catamarca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "Catamarca",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N° 080000081/2001, del Registro del MINISTERIO DE  ECONOMIA,  y  el  modelo  de  Convenio  de  Préstamo,  para  la realización  del  \"PRESTAMO  PARA LA REFORMA PROVINCIAL -CATAMARCA\" propuesto para ser suscripto entre  la  REPUBLICA  ARGENTINA  y  el BANCO  INTERNACIONAL  DE  RECONSTRUCCION Y FOMENTO, por un monto de hasta DOLARES ESTADOUNIDENSES SETENTA MILLONES SETECIENTOS MIL (U$S 70.700.000), Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1999 06 30 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025148 1999 08 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido convenio de Préstamo el BANCO INTERNACIONAL DE RE CONSTRUCCION Y FOMENTO se compromete a asistir  financieramente  a  la    REPUBLICA  ARGENTINA  a  fin  de posibilitar la ejecución del \"PRESTAMO  PARA LA REFORMA PROVINCIAL - CATAMARCA-\".\n\nQue  los  recursos del préstamo serán destinados  a  asistir  a  la Provincia en  el  marco  de  un  programa  de acciones, objetivos y políticas diseñado a fin de apoyar la reforma y la reestructuración fiscal,  con  énfasis  en  la provisión de servicios  sociales,  en especial en los sectores de salud y educación.\n\nQue los recursos provenientes  del  préstamo  serán transferidos en dólares estadounidenses por el BANCO INTERNACIONAL DE RECONSTRUCCION  Y  FOMENTO  a la REPUBLICA ARGENTINA,  y  que  esta última transferirá esos fondos  a  la  PROVINCIA DE CATAMARCA en su equivalente  en  moneda  local,  quedando  los   demás  términos  y condiciones iguales a los establecidos en el Convenio de Préstamo a ser  suscripto  entre  el  BANCO INTERNACIONAL DE RECONSTRUCCION  Y FOMENTO y la REPUBLICA ARGENTINA.\n\nQue las condiciones generales,  los  plazos  de  amortización,  las tasas  de  interés,  comisiones  por  compromiso  y demás cláusulas contenidas  en  el  Convenio  de  Préstamo,  propuesto  para    ser suscripto,  son  los  usuales  que  se  adoptan  en  este  tipo  de operaciones y resultan adecuados a los propósitos y objetivos a los que está destinado este préstamo.\n\nQue  se  requiere  designar  a  la  SUBSECRETARIA DE RELACIONES CON PROVINCIAS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA, como  responsable  nacional de la ejecución  del  préstamo,  a  los efectos de la coordinación con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.\n\nQue  el  Convenio  de Préstamo  propuesto  para  ser  suscripto  se encuentra comprendido en los términos del Artículo 60 in fine de la Ley de Administración  Financiera  y de los Sistemas de Control del Sector Público Nacional N 24.156.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas  por  el  Artículo  99,  inciso  1,  de  la Constitución Nacional,  el  Artículo  16  de  la  Ley  N°  11.672 Complementaria Permanente de Presupuesto (T.O. 1999) y la Ley N° 25.148.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase  el modelo de Convenio de  Préstamo  que consta de SEIS (6) artícu los,  DIECINUEVE  (19) secciones y CUATRO (4)  apéndices,  a suscribirse entre la REPUBLICA  ARGENTINA  y  el BANCO INTERNACIONAL  DE  RECONSTRUCCION  Y  FOMENTO por un monto de hasta DOLARES ESTADOUNIDENSES SETENTA MILLONES SETECIENTOS MIL (U$S 70.700.000).  Las  copias autenticadas del texto  del  Convenio  de Préstamo en idioma inglés  y su traducción al idioma español forman parte del presente Decreto como  ANEXO I, y las copias autenticadas de las Condiciones Generales Aplicables a los Convenios de Préstamo y  de  Garantía  para  Préstamos  en una  Sola  Moneda,  del  BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO,  fechadas  el 30 de mayo de  1995, y sus modificaciones hasta el 6 de octubre de  1999,  que constan  de  DOCE (12) artículos y CINCUENTA Y SIETE (57) secciones en idioma inglés  y  su  traducción al idioma español, forman parte integrante del presente Decreto como Anexo II."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al señor  MINISTRO DE ECONOMIA o al funcionario o  funcionarios  que el mismo designe  a  suscribir,  en  nombre  y representación de  la  REPUBLICA ARGENTINA, el Convenio de Préstamo con el BANCO INTERNACIONAL  DE  RECONSTRUCCION  Y FOMENTO y toda su documentación adicional relativa al modelo aprobado por el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor MINISTRO DE ECONOMIA  o al funcionario o  funcionarios  que  el  mismo designe, a convenir y suscribir  en nombre y representación de  la  REPUBLICA ARGENTINA, modificaciones al Convenio de Préstamo, cuyo modelo  se aprueba por el Artículo 1° de  este  Decreto, siempre que las mismas  no  constituyan  cambios sustanciales  al  objeto  y destino del Préstamo, ni resulten en un incremento  de  su  monto o modifiquen  el  procedimiento  arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Facúltase al  señor MINISTRO DE ECONOMIA o al funcionario o funcionarios que el mismo  designe,  a  convenir  y  suscribir en nombre  y representación de la REPUBLICA ARGENTINA, el Convenio  de Préstamo Subsidiario con la PROVINCIA DE CATAMARCA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 -  Autorízase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA a designar  como  Unidad  Coordinadora de la ejecución del préstamo, a la Unidad Coordinadora del  \"SEGUNDO  PRESTAMO  PARA LA REFORMA PROVINCIAL\", que opera en el ámbito de la SUBSECRETARIA  DE RELACIONES CON PROVINCIAS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo"
      },
      "id-infojus": "DN20010000993"
    }
  }
}