{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-256-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989857219,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1652-nacional-desestimacin-recurso-jerrquico-interpuesto-contra-resolucin-n-852-09-mjs-dh-dn20130001652-2013-10-22"
      }
    },
    "content": {
      "mecanografico": 20130001652,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1652,
      "timestamp": "2013-11-06T08:30:42",
      "timestamp-alta": "2013-11-06T08:30:42",
      "timestamp-m": "2013-11-06T08:30:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-10-22",
      "standard-normativo": "DEC C 001652 2013 10 22",
      "titulo-norma": "Desestimación del recurso jerárquico interpuesto contra la Resolución Nº 852/09(M.J.S. y D.H.).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.652/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-06",
      "fecha-mod": "2013-11-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima el recurso jerárquico interpuesto contra la Resolución Nº 852/09(M.J.S. y D.H.).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0074037/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0101 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000054 1976 01 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020416 1973 05 18 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico en subsidio deducido por el Alcaide del SERVICIO PENITENCIARIO FEDERAL Nelson Darío CAFARDO (M.I. Nº 17.474.683), contra la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 852 del 15 de octubre de 2009.\n\nQue mediante el acto impugnado se declaró al recurrente, junto a otros agentes de dicha Institución, en situación de disponibilidad a los efectos del retiro obligatorio, a partir del 1° de diciembre de 2009 y hasta el 31 de mayo de 2010, inclusive, con arreglo a lo normado por los artículos 101, inciso a) y 57, inciso b) de la LEY ORGANICA DEL SERVICIO PENITENCIARIO FEDERAL Nº 20.416.\n\nQue desde el punto de vista formal, por medio de la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 2811 del 12 de octubre de 2010 se desestimó el recurso de reconsideración intentado por el Alcaide CAFARDO.\n\nQue el recurrente alega que el acto objeto de recurso es arbitrario porque no expone los motivos de la decisión adoptada, manifestando además que la misma viola el principio constitucional de estabilidad en el empleo e igualdad de posibilidades.\n\nQue el presentante señala además que la autoridad actuó en exceso de sus prerrogativas al pasar a disponibilidad a un mayor número de agentes, que lo que permite la ley y la reglamentación, resaltando además entre otras cosas sus antecedentes, la falta de sanciones y las calificaciones obtenidas a lo largo de su carrera.\n\nQue el acto recurrido se fundamenta en los artículos 101, inciso a) y 57, inciso b) de la Ley Nº 20.416, que prevén el pase a situación de retiro obligatorio del personal penitenciario que, anualmente y para cada escalafón, determine la reglamentación a la citada ley.\n\nQue el artículo 55 del Reglamento de Calificaciones, Ascensos y Eliminaciones del Personal del SERVICIO PENITENCIARIO FEDERAL aprobado por el Decreto Nº 54 del 10 de enero de 1976 y sus modificatorios, establece que a los efectos del retiro obligatorio anualmente deberán producirse un mínimo de CINCO (5) vacantes en el grado de Alcaide, siempre que por otras causas no se motivaran.\n\nQue el acto recurrido fue dictado a instancias del Director Nacional del SERVICIO PENITENCIARIO FEDERAL sobre la base de lo aconsejado por la Junta Superior de Calificaciones, que propuso la nómina de agentes que debían pasar obligatoriamente a retiro, a través del Acta Nº 33 de fecha 2 de octubre de 2009, en un todo de acuerdo con el procedimiento establecido en los artículos 76, inciso a) y 101, incisos a) y c) de la Ley Nº 20.416, en concordancia con la reglamentación referida.\n\nQue la propuesta señalada fue oportunamente aprobada, a través de la Resolución del Director Nacional del SERVICIO PENITENCIARIO FEDERAL Nº 1941 de fecha 6 de octubre de 2009.\n\nQue del texto del Acta precedentemente citada surgen las razones de servicio que en cada caso fueron tenidas en cuenta por la Junta Superior de Calificaciones para propiciar las eliminaciones anuales correspondientes al año 2009.\n\nQue la actividad desarrollada por la citada Junta se ha ceñido al procedimiento reglado establecido por la normativa aplicable en la materia, destacándose que la misma cuenta con total independencia de criterio para dictaminar respecto del personal que debe pasar a retiro obligatorio, según se desprende de las competencias que, con carácter exclusivo y excluyente, le ha atribuido la propia LEY ORGANICA DEL SERVICIO PENITENCIARIO FEDERAL (artículo 76, inciso a) de la Ley Nº 20.416).\n\nQue la razonabilidad del mecanismo de eliminaciones contemplado en el artículo 101, inciso a) de la Ley Nº 20.416, y la reglamentación, se encuentra garantizado por la observancia de un procedimiento específico dirigido a adoptar la decisión de producir las vacantes anuales necesarias en los distintos grados y escalafones; ello, dentro de razonables parámetros de discrecionalidad técnica en procura de compatibilizar el derecho de los agentes a progresar en su carrera con las exigencias propias del servicio.\n\nQue las razones de servicio vertidas por la Junta Superior de Calificaciones en oportunidad de proponer las respectivas eliminaciones del Personal Superior y que luego fueron refrendadas por el titular de la Institución Penitenciaria al aprobar lo actuado por dicho organismo, resultan ser los antecedentes de hecho y de derecho que sustentan la legitimidad del acto impugnado, cuyo dictado atiende a las necesidades propias del Organismo Penitenciario que anualmente debe hacer conjugar los mecanismos de eliminaciones y ascensos de su personal de acuerdo con su inmanente naturaleza jerárquica y estructura de neto corte piramidal.\n\nQue los antecedentes reseñados confieren el debido respaldo jurídico al acto impugnado, motivo por el cual no encuentran asidero los agravios esgrimidos por la impugnante en torno a la supuesta ilegitimidad de la medida objeto de recurso.\n\nQue los agentes del SERVICIO PENITENCIARIO FEDERAL no gozan de la estabilidad en el empleo, en los términos planteados por el recurrente, sino que se encuentran dentro de un régimen particular, en el marco de la Ley Nº 20.416, a la que se someten, cuando voluntariamente ingresan a la Institución.\n\nQue el Alcaide CAFARDO no acompañó tampoco alguna presentación que permita tener como mejorado o ampliado el fundamento del recurso jerárquico intentado, por lo que en esta instancia el planteo ha quedado reducido a una mera discrepancia vacía de todo contenido, y por ende inocua a los efectos de conmover las razones de legitimidad del acto atacado.\n\nQue por las razones expuestas, corresponde desestimar el recurso jerárquico interpuesto, contra la Resolución ex M.J.S. y D.H. Nº 852/09.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del segundo párrafo del artículo 92 del \"Reglamento de Procedimientos Administrativos - Decreto Nº 1759/72, t.o. 1991\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 90, segundo párrafo del \"Reglamento de Procedimientos Administrativos - Decreto Nº 1759/72, t.o. 1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico deducido por el Alcaide del SERVICIO PENITENCIARIO FEDERAL Nelson Darío CAFARDO (M.I. Nº 17.474.683) contra la Resolución ex M.J.S. y D.H. Nº 852/09."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Alak."
      },
      "id-infojus": "DN20130001652"
    }
  }
}