{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-901-2001-3791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991365174,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2109-nacional-decreto-reglamentario-ley-20007-sobre-subsidios-damnificados-hechos-terroristas-dn19731002109-1973-03-19"
      }
    },
    "content": {
      "mecanografico": 19731002109,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2109,
      "timestamp": "2014-07-17T22:48:29",
      "timestamp-m": "2014-07-17T22:48:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1973-03-19",
      "standard-normativo": "DEC C 002109 1973 03 19",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 20.007 SOBRE SUBSIDIOS A DAMNIFICADOS POR HECHOS TERRORISTAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 03 26"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O.  92-04-24",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000664 1992 04 23 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.109/73",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 20.007 ESTABLECIENDO UN SUBSIDIO, QUE SERA OTORGADO A DAMNIFICADOS POR ACTOS TERRORISTAS",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020007 1972 12 07 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  Ratifícase  el  dec.  2109/73  en  todo lo que no resulte  modificado  por el dec. 664/92, por art. 6  del  dec.\n\n664/92."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actividades terroristas",
                "actos terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "subsidios a damnificados por atentados"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/atentado terrorista/subsidios a damnificados por atentados"
            },
            "sinonimos": {
              "termino": [
                "actividades terroristas",
                "actos terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "daños y perjuicios"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/daños y perjuicios"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho de daños (responsabilidad civil)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "régimen de responsabilidad (responsabilidad civil)",
            "responsabilidad por daños (responsabilidad civil)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "daños y pérdidas (daños y perjuicios)",
            "actividades terroristas (terrorismo)",
            "atentado terrorista",
            "acto administrativo",
            "Derecho penal",
            "acto administrativo de alcance general",
            "terrorismo",
            "reglamento administrativo (reglamentos)",
            "actos terroristas (terrorismo)",
            "Derecho civil",
            "responsabilidad civil",
            "daños y perjuicios",
            "subsidios a damnificados por atentados",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020007 1972 12 07 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Lo dispuesto por la Ley 20.007 y lo propuesto por el Ministerio de Bienestar Social de la Nación."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  El subsidio graciable establecido por la Ley 20.007 podrá ser solicitado  únicamente  por  el damnificado, o en caso de su  fallecimiento,  por  el  cónyuge  supérstite  y  los  herederos forzosos  que hubieran estado a su cargo,  a  la  fecha  del  hecho terrorista."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- El carácter terrorista del hecho deberá configurarse y probarse  con  el  informe  que  el  organismo de aplicación deberá requerir  del  Ministerio  del  Interior o  de  los  organismos  de seguridad competentes. En ningún  caso serán considerados hechos de terrorismo, aquéllos configurados por  los  arts.  226  a  230  del Código Penal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  El  daño  que  hubiere  sufrido  el solicitante del subsidio  deberá  ser consecuencia inmediata del hecho  terrorista.\n\nEn  ningún  caso  podrá   ser  invocado  el  daño  resultante  como consecuencia mediata de aquel hecho. En caso de duda se considerará inexistente la  relación de causalidad entre el hecho y el daño invocado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  A  los  fines  establecidos por la ley 20.007 serán exclusivamente computables los siguientes daños:\n\na) los corporales inferidos a las  personas  físicas  víctimas  del hecho terrorista;\n\nb)  los  causados  a  las cosas muebles o inmuebles que integren la casa  habitación  de  la  persona   damnificada,  así  como  a  sus elementos de trabajo;\n\nc)  los daños causados a cosas muebles  o  inmuebles  que  personas físicas  hubieren locado a tercero, con destino a casa habitación o uso personal de éstos.\n\nEn ningún  caso  serán  computables  los  daños  causados  a  cosas afectadas  o  destinadas  a una explotación comercial o industrial.\n\nLa calificación de la afectación  de  las  cosas será efectuada por el organismo de aplicación. De conformidad con  lo  establecido por el  art.  2,  último  párrafo  de  la ley 20.007, queda a exclusivo criterio del organismo de aplicación  la  estimación  del  monto de los perjuicios, en defecto de prueba que los acredite fehacientemente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Los  daños  sufridos  en  la  persona,  deberán ser acreditados  mediante  informe  médico que determine claramente  su naturaleza y carácter, así como en  su caso, la incapacidad total o parcial  resultante.  El daño a las cosas  podrá  ser  probado  con cualquier  medio, debiendo  además  acreditar  el  peticionante  su condición de  propietario  de  dichos  bienes.  En  todos los casos deberá  estimarse  el  monto del perjuicio sufrido, el cual  deberá estar suficientemente fundado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- A los fines de lo dispuesto por el segundo párrafo del art.  3  de  la Ley 20.007, el solicitante de subsidio deberá en su primera presentación,  o  dentro  del octavo día de serle requerido en forma fehaciente, expresar con carácter  de  declaración  jurada el  monto  de  las  indemnizaciones, seguros u otros beneficios que hubiere percibido o pudiere  percibir  como  resarcimiento del daño causado  por  el  hecho  que  motive la solicitud de  subsidio.  La omisión de tal declaración será  motivo  suficiente para denegar el pedido de subsidio."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  El  organismo  de  aplicación  estará  ampliamente facultado  para  efectuar de oficio las diligencias de comprobación de  los  daÑos  invocados,   así  como  las  de  valuación  de  los eventuales  perjuicios,  requiriendo    al  efecto  informe  a  los organismos  públicos  o  entidades  privadas,   o  solicitando  las pericias que fueren menester."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001759 1972 00 00 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8.-  Las  personas que se consideren comprendidas en las disposiciones de la Ley  20.007,  deberán  radicar  su solicitud de subsidio    graciable    en  el  Ministerio  de  Bienestar  Social, Subsecretaría de Promoción  y  Asistencia  Social.  En  la  primera presentación  se acompañará toda la prueba documental que estuviera en poder del peticionante,  y  se  ofrecerá  toda aquella que fuere pertinente,  individualizando  el  lugar  donde  se   encuentra  la documental  de  que  no  se dispusiere. La producción de la  prueba deberá cumplirse dentro del  plazo máximo de 30 días a contar de la fecha de iniciación de las actuaciones, aplicándose subsidiariamente,  en  cuanto  fuere  compatible,  las  normas  del título VI del dec. 1.759/72."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  Producidas  las pruebas, el organismo de aplicación procederá  a  elevar las actuaciones  al  Ministerio  de  Bienestar Social, dentro  del plazo máximo de 60 días contados desde la fecha de iniciación del  trámite  de  solicitud de subsidio, con dictamen que considerará expresamente:\n\na) Si el hecho determinante del daño  se  encuentra  comprendido en los   términos  de  la  Ley  20.007  y  esta  reglamentación;\n\nb) si,  igualmente  los  daños  invocados  encuadran  en las mismas disposiciones    legales  y  caso  afirmativo,  su  carácter;\n\nc)  el  monto  real  o  estimado  de  los  daños  sufridos  por  el peticionante, los que  deberán ser considerados en relación con las condiciones sociales y económicas del recurrente;\n\nd)  el  subsidio  que  se  aprecie  de  razonable  otorgamiento  de conformidad con lo establecido  por  el  art.  3  de la Ley 20.007, igualmente    en  consideración  a  las  condiciones  sociales    y económicas del peticionante."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  El Poder Ejecutivo Nacional resolverá en cada caso particular el otorgamiento  o la denegatoria del subsidio graciable solicitado, para lo cual el Ministerio  de Bienestar Social elevará los antecedentes del caso para su decisión."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- En los casos en que el hecho terrorista que motivare la  solicitud   de  subsidio  fuere  público  y  notorio,  que  los perjuicios sufridos  fueren susceptibles de apreciación y resultare manifiesta  la  urgencia    del   peticionante,  el  Ministerio  de Bienestar Social está facultado para  disponer  un  anticipo,  cuyo monto   será  prudencialmente  estimado  en  relación  con  el  del subsidio  que fuera de probable otorgamiento, y a cuenta del mismo.\n\nEn el supuesto  que  de conformidad con lo dispuesto en el artículo anterior  el  Poder  Ejecutivo    nacional   denegare  el  subsidio graciable u otorgare uno inferior a la suma anticipada,  el pago en concepto de anticipo tendrá carácter de definitivo."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  Comuníquese,  publíquese  y  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - PUIGGROS - COLOMBRES"
      },
      "id-infojus": "DN19731002109"
    }
  }
}