{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-683-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1642014187995,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "386-nacional-creacion-plan-aprender-conectados-ambito-ministerio-educacion-dn20180000386-2018-04-27"
      }
    },
    "content": {
      "mecanografico": 20180000386,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 386,
      "timestamp": "2022-01-12T15:50:39",
      "timestamp-alta": "2018-05-02T10:39:54",
      "timestamp-m": "2022-01-12T15:50:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-27",
      "standard-normativo": "DEC C 000386 2018 04 27",
      "titulo-norma": "Creación del Plan Aprender Conectados en el ámbito del Ministerio De Educación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 386/2018",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2018-05-02",
      "fecha-mod": "2022-01-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Crea el Plan Aprender Conectados en el ámbito del Ministerio De Educación",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 12/1/2022)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000011 2022 01 11 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3/5/2018"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Plan Aprender Conectados"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/Plan Aprender Conectados"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "programa conectar igualdad com ar"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/programa conectar igualdad com ar"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE EDUCACIÓN"
            },
            "preferido": {
              "termino": "MINISTERIO DE EDUCACIÓN"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "MINISTERIO DE CULTURA Y EDUCACIÓN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tecnología de la información y las comunicaciones"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "informática (tecnología de la información)",
            "Plan Aprender Conectados",
            "Derecho informático",
            "Ministerio de Educación y Justicia (MINISTERIO DE EDUCACIÓN)",
            "MINISTERIO DE EDUCACIÓN",
            "educación",
            "política educacional (política educativa)",
            "TIC (tecnología de la información)",
            "tecnología de la información",
            "programa conectar igualdad com ar",
            "Ministerio de Educación, Ciencia y Tecnología (MINISTERIO DE EDUCACIÓN)",
            "MINISTERIO DE CULTURA Y EDUCACIÓN (MINISTERIO DE EDUCACIÓN)",
            "política educativa"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000076 2011 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001239 2016 12 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-18438730-APN-UCG#ME, la Ley de Educación Nacional N° 26.206 y su modificatoria, los Decretos Nros. 459 del 6 de abril de 2010 y su modificatorio, 76 del 25 de enero de 2011, 1.239 del 6 de diciembre de 2016, las Resoluciones del CONSEJO FEDERAL DE EDUCACIÓN Nros. 263 del 12 de agosto de 2015 y 280 del 18 de mayo de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026206 2006 12 14 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000076 2011 01 25 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001239 2016 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026206 2006 12 14 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026206 2006 12 14 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000459 2010 04 06 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 14 de la CONSTITUCIÓN NACIONAL y los Tratados Internacionales incorporados a ella, conforme su artículo 75, incisos 17, 18, 19 y 22, consagran el derecho de enseñar y aprender.\n\nQue la Ley de Educación Nacional N° 26.206 y su modificatoria en el artículo 11, inciso m) establece como uno de los fines y objetivos de la política educativa nacional desarrollar las competencias necesarias para el manejo de los nuevos lenguajes producidos por las tecnologías de la información y la comunicación.\n\nQue, asimismo, el artículo 88 del plexo legal precitado establece que el acceso y dominio de las tecnologías de la información y la comunicación formarán parte de los contenidos curriculares indispensables para la inclusión en la sociedad del conocimiento.\n\nQue por el artículo 100 de la citada Ley, el PODER EJECUTIVO NACIONAL a través del MINISTERIO DE EDUCACIÓN, fijará la política y desarrollará opciones educativas basadas en el uso de las tecnologías de la información y de la comunicación.\n\nQue mediante el Decreto N° 459/10 se creó en el ámbito de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, el \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" con el fin de proporcionar una computadora a alumnas, alumnos y docentes de educación secundaria de escuelas públicas, de educación especial y de Institutos de Formación Docente, capacitar a los docentes en el uso de dicha herramienta y elaborar propuestas educativas con el objeto de favorecer la incorporación de las mismas en los procesos de enseñanza y de aprendizaje.\n\nQue el artículo 2º del Decreto N° 76/11 dispuso que las computadoras otorgadas a los alumnos y alumnas de las instituciones establecidas en el artículo 1º del Decreto Nº 459/10 serían cedidas en forma definitiva a éstos cuando hubieran finalizado y aprobado el nivel de educación secundaria en la modalidad orientada, artística o técnico profesional Que mediante el Decreto N° 1239/16 se transfirió el \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" del ámbito de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL a la órbita de EDUC.AR SOCIEDAD DEL ESTADO dependiente del MINISTERIO DE EDUCACIÓN.\n\nQue el Título VI, Capítulo III, de la Ley de Educación Nacional N° 26.206 y su modificatoria establece que el MINISTERIO DE EDUCACIÓN tendrá la responsabilidad principal en el desarrollo e implementación de una política de información y evaluación continua y periódica del sistema educativo.\n\nQue la Resolución del CONSEJO FEDERAL DE EDUCACIÓN N° 280/16 aprueba la implementación del \"Sistema de Evaluación Nacional de la Calidad y Equidad Educativa\" como una oportunidad para propiciar aprendizajes significativos, que reformulen y cuestionen marcos de referencia, supuestos y paradigmas, y que permita, tanto a los individuos como a las instituciones, adquirir competencias reflexivas, analíticas y cooperativas para la gestión educativa.\n\nQue la Evaluación Nacional de Aprendizajes \"APRENDER\" se ideó como un mecanismo para obtener y generar información oportuna y de calidad que permita conocer con rigurosidad los logros alcanzados y los desafíos pendientes en torno a los aprendizajes de los estudiantes para contribuir a procesos de mejora educativa continua.\n\nQue el dispositivo de evaluación citado en el párrafo anterior analizó una serie temática denominada \"Acceso y Uso de Tecnologías de la Información y de la Comunicación\" dónde se recabó la información a que refiere su denominación tanto respecto de la comunidad docente como de los alumnos.\n\nQue dicho módulo de evaluación constató que el NOVENTA Y CUATRO POR CIENTO (94%) de los docentes cuenta con al menos una computadora en sus hogares, CUATRO (4) de cada DIEZ (10) fueron destinatarios de netbooks o notebooks provistas por el Estado y que el NOVENTA Y OCHO POR CIENTO (98%) de los mismos utiliza teléfono celular.\n\nQue, asimismo, respecto del alumnado que asiste a establecimientos oficiales la evaluación arrojó que el SETENTA Y SEIS POR CIENTO (76%) de los chicos que asisten a escuelas primarias cuenta con celulares y ese número se eleva al NOVENTA Y CINCO COMA SIETE POR CIENTO (95,7%) respecto de los que finalizan la escuela secundaria, de los cuales, el OCHENTA Y SIETE COMA SIETE POR CIENTO (87,7 %) cuenta con al menos una computadora en sus casas.\n\nQue la Resolución del CONSEJO FEDERAL DE EDUCACIÓN N° 263/15 estableció que la enseñanza y el aprendizaje de la \"Programación\" es de importancia estratégica en el Sistema Educativo Nacional durante la escolaridad obligatoria, habiendo sido demostrado que los niños y adolescentes que aprenden dicha herramienta, mejoran su desempeño en otras áreas disciplinarias, entre ellas matemática y lenguas extranjeras.\n\nQue se advierte la necesidad de desarrollar políticas públicas estratégicas para posibilitar el desarrollo de las competencias necesarias para el manejo de los nuevos lenguajes producidos por las tecnologías de la información y la comunicación, tal como lo establece la Ley de Educación Nacional N° 26.206 y su modificatoria.\n\nQue el Estado Nacional debe garantizar el adecuado uso de la tecnología con fines educativos para aprender, siendo que aquello no se logra solamente con el mero uso de la misma.\n\nQue el \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" se creó oportunamente para abordar la brecha digital existente en el país, pero a OCHO (8) años de su lanzamiento, debe concluirse que este concepto mutó dando lugar al de alfabetización digital dónde la mera entrega de equipamiento dejó de ser suficiente si no se abordan contenidos específicos con una orientación pedagógica clara e integral en los establecimientos educativos, como núcleos determinantes responsables de los procesos de enseñanza y de aprendizaje.\n\nQue en atención a lo expuesto, es imperioso adecuar los proyectos pedagógicos para que garanticen la alfabetización digital de todos los niños y jóvenes respecto del aprendizaje de competencias y saberes necesarios para la integración en la cultura digital y la sociedad del futuro.\n\nQue en este marco, resulta manifiesta la necesidad de introducir a nuestros estudiantes en el aprendizaje de la programación y la robótica para comprender cómo se construyen los sistemas digitales y gran parte de la tecnología que consumen a diario logrando que trasciendan el rol de consumidores para pasar a ser productores de la misma.\n\nQue es voluntad del PODER EJECUTIVO NACIONAL crear el PLAN APRENDER CONECTADOS, a desarrollarse en las escuelas como núcleo de alfabetización digital, con objetivos claros de aprendizaje, dotado de contenidos, formación, tecnología y una propuesta pedagógica integral que ayude tanto al desarrollo de las competencias de educación digital, como de las capacidades y saberes fundamentales.\n\nQue la implementación del PLAN APRENDER CONECTADOS va a requerir de una infraestructura y equipamiento tecnológico mucho más poderoso que el brindado actualmente por el \"PROGRAMA CONECTAR IGUALDAD.\n\nCOM.AR\".\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Creáse el PLAN APRENDER CONECTADOS en el ámbito del MINISTERIO DE EDUCACIÓN, a desarrollarse en los establecimientos educativos oficiales del país, como una propuesta integral de innovación pedagógica y tecnológica que comprenderá como núcleos centrales, el desarrollo de contenidos, el equipamiento tecnológico, la conectividad y la formación docente, que ayude tanto al desarrollo de las competencias de educación digital, como de las capacidades y saberes fundamentales."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El MINISTERIO DE EDUCACIÓN, en el marco del PLAN APRENDER CONECTADOS creado en el  artículo 1° del presente, acordará con las distintas jurisdicciones diversos planes estratégicos, con el objeto de dotar de equipamiento tecnológico a los establecimientos educativos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El PLAN APRENDER CONECTADOS desarrollará contenidos de alfabetización digital que sistematicen e integren las diferentes competencias y saberes que demanda la Ley de Educación Nacional N° 26.206 y su modificatoria, y oportunamente, los pondrá a consideración del CONSEJO FEDERAL DE EDUCACIÓN para su aprobación y posterior adopción en los diseños curriculares jurisdiccionales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE EDUCACIÓN a través del INSTITUTO NACIONAL DE FORMACIÓN DOCENTE, el INSTITUTO NACIONAL DE EDUCACIÓN TECNOLÓGICA y EDUC.AR S.E., y las jurisdicciones provinciales y la CIUDAD AUTÓNOMA DE BUENOS AIRES en uso de los fondos transferidos al efecto, ofrecerán cursos de formación especiales y autoasistidos para capacitar a los docentes en el uso de las nuevas tecnologías y la incorporación de los contenidos a los que refieren la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE EDUCACIÓN junto con EDUC.AR S.E. y en coordinación con las jurisdicciones provinciales y la CIUDAD AUTÓNOMA DE BUENOS AIRES, trabajará para brindarle conectividad a los establecimientos educativos que aún no la posean."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000459 2010 04 06 0001 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Modifícase el objeto del \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" creado por el artículo 1° del Decreto N° 459 del 6 de abril de 2010 y su modificatorio, con el fin de dotar a los establecimientos educativos oficiales del equipamiento tecnológico que el PLAN APRENDER CONECTADOS requiera para su implementación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El MINISTERIO DE EDUCACIÓN será la Autoridad de Aplicación de las disposiciones del presente  Decreto, quedando facultado para el dictado de las normas aclaratorias y complementarias necesarias para su implementación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El PLAN APRENDER CONECTADOS se financiará con las partidas que anualmente asigne la Ley de Presupuesto General de la Administración Nacional con fondos provenientes del TESORO NACIONAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Facúltase a la JEFATURA DE GABINETE DE MINISTROS para que adopte las adecuaciones presupuestarias que la implementación del PLAN APRENDER CONECTADOS requiera."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El presente Decreto entrará en vigencia a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Finocchiaro"
      },
      "id-infojus": "DN20180000386"
    }
  }
}