{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-992-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988015940,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1299-nacional-contrato-reestructuracion-deuda-brasil-dn19960001299-1996-11-15"
      }
    },
    "content": {
      "mecanografico": 19960001299,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1299,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-11-15",
      "standard-normativo": "DEC C 001299 1996 11 15",
      "titulo-norma": "CONTRATO DE REESTRUCTURACION DE DEUDA CON BRASIL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 11 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.299/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-11-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONTRATO DE REESTRUCTURACION DE DEUDA A FIRMARSE CON LA REPUBLICA FEDERATIVA DEL BRASIL, EL BANCO DO BRASIL Y EL BANCO CENTRAL DEL BRASIL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Este Decreto se publica sin el Anexo I. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Capital Federal)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "contratos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/contratos internacionales"
            },
            "sinonimos": {
              "termino": [
                "contratos celebrados en el exterior",
                "contratos celebrados en el extranjero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contratos celebrados en el exterior (contratos internacionales)",
            "República Federativa de Brasil",
            "sistema financiero",
            "Derecho internacional",
            "contratos internacionales",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "Brasil (República Federativa de Brasil)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho internacional privado",
            "Economía y finanzas",
            "contratos celebrados en el extranjero (contratos internacionales)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N. 018782/94 del Registro del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0065 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1996 07 16 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las actuaciones  citadas  en el VISTO obran los antecedentes relativos  al  Contrato de Reestructuración  de  Deuda  que  ha  de concertarse  entre  la  REPUBLICA  ARGENTINA,  cuya  representación asumirá el MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS a través de la SECRETARIA DE HACIENDA, por  una  parte, y por la otra la REPUBLICA FEDERATIVA DEL BRASIL, el BANCO DO  BRASIL  y el BANCO CENTRAL DEL BRASIL.\n\nQue,  dado  el proceso de negociación llevado a cabo entre  ambos países, con respecto  a  la  consolidación  y  reestructuración  de ciertas  deudas  de  la  REPUBLICA  ARGENTINA para con la REPUBLICA FEDERATIVA DEL BRASIL, y habiéndose llegado a un acuerdo satisfactorio sobre el monto adeudado, forma y plazo de cancelación y tasa de interés aplicable, es conveniente formalizar este acuerdo por  medio  del  citado  Contrato  de  Reestructuración   de  Deuda.\n\nQue, conforme lo normado en el artículo 65 de la Ley N. 24.156, se ha contemplado un mejoramiento de los montos, plazos e intereses de las operaciones originales.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar el  presente decreto en virtud de lo previsto en el citado artículo 65 de la Ley N. 24.156, así como por lo dispuesto en el artículo 99, inciso  1  de  la  CONSTITUCION  NACIONAL,  y  en el artículo 16, 2 párrafo, de la Ley 11.672, \"Complementaria Permanente de Presupuesto (T.O. 1996)\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el Contrato de Reestructuración  de  Deuda a firmarse entre la REPUBLICA ARGENTINA, por una parte, y por la otra la  REPUBLICA  FEDERATIVA DEL BRASIL, el BANCO DO BRASIL y el BANCO CENTRAL DEL BRASIL,  formalizándolo  según los textos que, en copia autenticada, en idioma portugués y español,  obran  en  el ANEXO I, como parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Facúltase  al  Ministro de Economía y Obras y Servicios Públicos,  o al funcionario o  funcionarios  que  éste  designe,  a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el contrato de Reestructuración de Deuda que se aprueba en el artículo anterior y toda la documentación con él relacionada."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Autorízase  al señor Secretario de Hacienda del MINISTERIO DE  ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  o  al  funcionario  o funcionarios que éste designe, a suscribir, en nombre y representación  de  la  REPUBLICA  ARGENTINA, las modificaciones al Contrato de Reestructuración de Deuda que se aprueba en el Artículo 1 del presente Decreto, siempre que  ellas  no  constituyan cambios sustanciales a su objeto o no deriven en un incremento en su monto, y a que asuma el control y cumplimiento de las obligaciones  que de él se desprenden."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": null,
      "id-infojus": "DN19960001299"
    }
  }
}