{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-267-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1430755690039,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "762-nacional-creacion-sistema-unico-prestaciones-basicas-para-personas-discapacidad-dn19970000762-1997-08-11"
      }
    },
    "content": {
      "mecanografico": 19970000762,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 762,
      "timestamp": "2015-05-04T12:20:40",
      "timestamp-m": "2015-05-04T12:20:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-08-11",
      "standard-normativo": "DEC C 000762 1997 08 11",
      "titulo-norma": "CREACION DEL SISTEMA UNICO DE PRESTACIONES BASICAS PARA PERSONAS CON DISCAPACIDAD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 762/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-21",
      "fecha-mod": "2015-05-04",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL SISTEMA UNICO DE PRESTACIONES BASICAS PARA PERSONAS CON DISCAPACIDAD. SE DETERMINAN SUS OBJETIVOS, BENEFICIARIOS, ORGANISMO REGULADOR, ETC.",
        "anexos-decreto": {
          "anexo-ley": "0000IA PRESTACIONES BASICAS PARA PERSONAS CON DSCAPACIDAD"
        },
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ERRATA PUBLICADA EN EL BOLETIN OFICIAL DEL 19 DE AGOSTO DE 1997."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de Protección Integral de las Personas Discapacitadas"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad/prestaciones básicas para personas con discapacidad/Sistema de Protección Integral de las Personas Discapacitadas"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "Régimen de Promoción Integral de los Discapacitados",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema único de prestaciones básicas para personas con discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad/prestaciones básicas para personas con discapacidad/sistema único de prestaciones básicas para personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Sistema de Protección Integral de las Personas Discapacitadas",
            "derechos humanos de los ancianos y personas con discapacidad",
            "personas con capacidades diferentes (personas con discapacidad)",
            "Régimen de Promoción Integral de los Discapacitados (Sistema de Protección Integral de las Personas Discapacitadas)",
            "Derechos humanos",
            "personas con discapacidad",
            "personas discapacitadas (personas con discapacidad)",
            "derechos fundamentales (Derechos humanos)",
            "minusválidos (personas con discapacidad)",
            "sistema único de prestaciones básicas para personas con discapacidad",
            "discapacidad (personas con discapacidad)",
            "discapacitados (personas con discapacidad)",
            "prestaciones básicas para personas con discapacidad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
          }
        },
        "texto": "lo dispuesto por la Ley N. 22.431 que instituye un Sistema de Protección Integral de las Personas con Discapacidad, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024557 1995 09 13 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024557 1995 09 13 0030 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta  imprescindible  proceder  a una efectiva reforma en el campo  de  las  prestaciones  médico-asistenciales  y  sociales  en beneficio  de  las  personas  con  discapacidad,   reafirmando  las políticas que procuran su plena integración social.\n\nQue el Estado, ejerciendo su rol indelegable como  responsable  de las  políticas  públicas,  debe  proponer  la reorganización de las estructuras institucionales existentes, y los recursos genuinos que posibiliten la implementación de un Sistema  Unico  de Prestaciones Básicas  para Personas con Discapacidad mediante la integración  de políticas  y  de  recursos institucionales y económicos afectados a esa temática.\n\nQue la atención de  las  personas  con  discapacidad debe tender a garantizar  -cualquiera  sea  su  naturaleza  y  el  origen  de  su discapacidad- el acceso a su rehabilitación integral,  para  lograr la  participación  más amplia posible en la vida social y económica así como su máxima independencia.\n\nQue  la  Ley N. 22.431,  marco  legal  que  proporciona  sustento filosófico-jurídico  para  la  acción gubernamental, dispone que el Estado debe asegurar la prestación de los servicios que requiera la atención de las personas con discapacidad.\n\nQue si bien la metodología aplicada  hasta  ahora  parecía  ser la adecuada  a la diversidad de respuestas que debían brindarse en  la materia, la  realidad  ha demostrado que en la práctica se dispersa la acción gubernamental  y  se desaprovechan los recursos humanos y materiales, agravado todo esto  porque  la Ley  citada no prevé la fuente de financiamiento correspondiente.\n\nQue  otros países han avanzado en el tratamiento integral  de  la atención  de  las  personas  con  discapacidad  unificando la ayuda pública,    disponiendo    la   normatización  del  reconocimiento, declaración y calificación de las  condiciones  de  discapacidad  y unificando    los   procedimientos  para  el  otorgamiento  de  las prestaciones.\n\nQue el \"Programa Nacional  de  Garantía  de Calidad de la Atención Médica\" tiene como finalidad, entre otras, la elaboración de normas de funcionamiento y manuales de procedimientos  de los Servicios de Salud y de Normas de Atención Médica como así también su evaluación.\n\nQue corresponde asegurar la universalidad de la  atención  de  las personas  con discapacidad mediante el desarrollo de un sistema que integre políticas,  recursos institucionales y económicos afectados a la temática en el ámbito  nacional, promoviendo la creación de un Sistema Unico de Prestaciones Básicas para Personas con Discapacidad con o sin cobertura  del Seguro Nacional de Salud y de la Seguridad Social.\n\nQue dicho Sistema requiere disponer  de  un  Registro  Nacional de Personas  con Discapacidad; un Registro Nacional de Prestadores  de Servicios de  Atención  a  dichas  personas  y  un  Nomenclador  de Prestaciones  Básicas,  así como asegurar que toda erogación cuente con su fuente de financiamiento.\n\nQue, asimismo, corresponde reglamentar las prestaciones en especie a cargo de las Aseguradoras  de Riesgos del Trabajo previstas en el artículo 20 de la Ley N. 24.557 de Riesgos del Trabajo y también el Régimen de Autoseguro contemplado en el artículo 30 de la misma Ley.\n\nQue es conveniente definir el organismo con facultades regulatorias  del  Sistema  Unico  de   Prestaciones  Básicas  para Personas con Discapacidad.\n\nQue  la  presente  medida  se dicta en uso  de  las  atribuciones emergentes  del artículo 99, incisos  1  y  2  de  la  Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Créase  el Sistema Unico de Prestaciones Básicas para Personas  con  Discapacidad,  con  el  objetivo  de  garantizar  la universalidad de  la atención de las mismas mediante la integración de políticas, de recursos  institucionales y económicos afectados a la temática."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022431 1981 03 16 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Considéranse beneficiarias del Sistema Unico de Prestaciones Básicas para Personas con Discapacidad, a las personas con discapacidad que se encuentren  o no incorporadas al Sistema de la  Seguridad  Social, que acrediten la  discapacidad  mediante  el certificado previsto  en  el  artículo 3 de la Ley N. 22.431 y sus homólogas  a  nivel  provincial,  y que para su  plena  integración requieran imprescindiblemente las  prestaciones básicas definidas en el ANEXO I que es parte integrante del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  La  COMISION  NACIONAL  ASESORA PARA LA INTEGRACION  DE PERSONAS  DISCAPACITADAS será el organismo  regulador  del  Sistema Unico de Prestaciones  Básicas  para  Personas  con  Discapacidad y deberá  elaborar  la  normativa  del  Sistema  la  que incluirá  la definición  del  Sistema  de  Control  Interno,  el que deberá  ser definido  junto  con  la  SINDICATURA  GENERAL  DE  LA  NACION.  La mencionada normativa deberá ser elaborada en el término de  NOVENTA (90) días a partir del dictado del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: El SERVICIO NACIONAL DE REHABILITACION Y PROMOCION DE  LA PERSONA CON DISCAPACIDAD será el organismo responsable del Registro Nacional  de  Personas con Discapacidad y de la acreditación de los Prestadores de Servicios de Atención a las Personas con Discapacidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000333 1996 04 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001141 1996 10 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5: El Registro  Nacional  de Personas con Discapacidad tendrá como objetivo registrar a las personas  con  discapacidad,  una vez que  se  les  haya  otorgado  el  respectivo  certificado. El mismo comprenderá la siguiente información:\n\na) diagnóstico funcional b) orientación prestacional La información identificatoria de la población  beneficiaria deberá estructurarse de forma tal que permita su relación  con  el  Padrón Base  del Sistema Nacional del Seguro de Salud, establecido por  el Decreto N. 333 del 1 de abril de 1996 e instrumentado por el Decreto N. 1141 del 7 de octubre de 1996, que es parte del Sistema Unico de Registro Laboral establecido por la Ley N. 24.013."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: La  SUPERINTENDENCIA  DE  SERVICIOS  DE  SALUD  será  el organismo   responsable  de  la  supervisión  y  fiscalización  del Nomenclador  de  Prestaciones  Básicas  definidas en el ANEXO I del presente,  de  la puesta en marcha e instrumentación  del  Registro Nacional de Prestadores  de  Servicios  de  Atención a Personas con Discapacidad y de la supervisión y fiscalización del gerenciamiento en las Obras Sociales de las Prestaciones Básicas para Personas con Discapacidad."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: La DIRECCION DE PROGRAMAS ESPECIALES,  dependiente de  la SUBSECRETARIA  DE  REGULACION  Y  FISCALIZACION de la SECRETARIA DE POLITICA Y REGULACION DE SALUD del  MINISTERIO  DE  SALUD  Y ACCION SOCIAL,  será  el  organismo  responsable  de la administración del Fondo Solidario de Redistribución."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "ex-SEC. DE SALUD del MINIST. DE SALUD Y ACCION SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000432 1992 11 27 0004 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8:  La  COMISION  NACIONAL ASESORA PARA LA INTEGRACION  DE PERSONAS DISCAPACITADAS propondrá  a  la  Comisión Coordinadora del Programa Nacional de Garantía de Calidad de  la Atención Médica, el Nomenclador de Prestaciones Básicas para Personas con Discapacidad, en los términos previstos en el artículo 4 de la Resolución N. 432 del  27  de  noviembre  de  1992  de la ex-SECRETARIA DE SALUD  del MINISTERIO DE SALUD Y ACCION SOCIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: El SERVICIO NACIONAL DE REHABILITACION  Y  PROMOCION DE LA PERSONA    CON  DISCAPACIDAD  será  el  responsable  del  registro, orientación  y  derivación  de los beneficiarios del Sistema Unico.\n\nAsimismo deberá comunicar a la  DIRECCION  DE PROGRAMAS ESPECIALES, dependiente de la SUBSECRETARIA DE REGULACION Y FISCALIZACION de la SECRETARIA  DE  POLITICA Y REGULACION DE SALUD  del  MINISTERIO  DE SALUD Y ACCION SOCIAL,  para  que  proceda  a  arbitrar las medidas pertinentes  para  asegurar  la  respectiva cobertura  prestacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0049 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10: Los dictámenes de las comisiones médicas previstas en el artículo 49 de la Ley N. 24.241 y sus modificatorias,  deberán  ser informados al SERVICIO NACIONAL DE REHABILITACION Y PROMOCION DE LA PERSONA CON DISCAPACIDAD y los beneficiarios deberán inscribirse en el  Registro  Nacional  de  Personas con Discapacidad para estar en condiciones de acceder a las  prestaciones  básicas previstas en el anexo I del presente.\n\nLas mismas se brindarán a través de los prestadores  inscriptos  en el  Registro  Nacional  de  Prestadores  de Servicios de Atención a Personas con Discapacidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023661 1988 12 29 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0049 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 024310 1993 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024557 1995 09 13 0020 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 024557 1995 09 13 0030 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art.  11:  Las  prestaciones  básicas  para personas  que  estén inscriptas en el Registro Nacional de Personas  con Discapacidad se financiarán de la siguiente forma:\n\na) Las personas beneficiarias del Sistema Nacional  del  Seguro  de Salud  comprendidas  en  el inciso a) del artículo 5 de la Ley N. 23.661, con recursos provenientes del Fondo Solidario de Redistribución que administra la DIRECCION DE PROGRAMAS ESPECIALES, dependiente de la SUBSECRETARIA DE REGULACION Y FISCALIZACION de la SECRETARIA DE POLITICA Y REGULACION  DE  SALUD  del  MINISTERIO  DE SALUD Y ACCION SOCIAL.\n\nb) Las personas comprendidas en el artículo 49 de la Ley N. 24.241 y sus modificatorias, con recursos  provenientes  del  Fondo  para Tratamientos de Rehabilitación Psicofísica y Recapacitación Laboral previsto en el punto 6 del citado artículo.\n\nc) Los jubilados y pensionados del Régimen Nacional de Previsión  y del Sistema Integrado de Jubilaciones y Pensiones, con los recursos establecidos en la Ley N. 19.032 y modificatorias.\n\nd)  Las  personas  beneficiarias  de Pensiones no contributivas y/o graciables por invalidez y ex-combatientes  (Ley N. 24.310) con los recursos que el Estado Nacional asignará anualmente.\n\ne)  Las  personas  beneficiarias  de  las prestaciones en  especie, previstas  en  el artículo 20 de la Ley N. 24.557  de  Riesgos  del Trabajo, estarán  a cargo de las Aseguradoras de Riesgo del Trabajo o del Régimen de Autoseguro  comprendido  en  el  artículo 30 de la misma Ley.\n\nf)  Las  personas  no  comprendidas  en  los incisos a) al  e)  que carezcan  de cobertura, se financiarán con  fondos  que  el  Estado Nacional asignará para tal fin al presupuesto del SERVICIO NACIONAL DE REHABILITACION  Y PROMOCION DE LA PERSONA CON DISCAPACIDAD y con fondos recaudados en virtud de la Ley N. 24.452."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0049 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000984 1992 06 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "Art. 12: El MINISTERIO  DE  TRABAJO  Y  SEGURIDAD  SOCIAL  deberá proponer    la   reglamentación  del  Fondo  para  Tratamientos  de Rehabilitación Psicofísica y Recapacitación Laboral establecido por el artículo 49 punto 6 de la Ley N. 24.241 y sus modificatorias, en un plazo de NOVENTA (90)  días  corridos  a  partir del dictado del presente.  En  la  elaboración  del  proyecto de reglamentación  se deberá requerir el dictamen de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS  de  acuerdo  a los términos del Decreto N. 984 del 18 de junio de 1992 y sus modificatorios, del MINISTERIO  DE  SALUD  Y ACCION SOCIAL y de la SUPERINTENDENCIA  DE SERVICIOS DE SALUD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0020 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0030 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000984 1992 06 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "Art. 13: El MINISTERIO  DE  TRABAJO  Y  SEGURIDAD  SOCIAL  deberá proponer  la  reglamentación de los artículos 20 y 30 de la Ley  de Riesgos del Trabajo,  en  un  plazo de NOVENTA (90) días corridos a partir del dictado del presente.  En la elaboración del proyecto de reglamentación  se  deberá  requerir el  dictamen  de  la  COMISION NACIONAL ASESORA PARA LA INTEGRACION  DE PERSONAS DISCAPACITADAS de acuerdo a los términos del Decreto N. 984 del 18 de junio de 1992 y sus modificatorios, del MINISTERIO DE SALUD Y ACCION SOCIAL y de la SUPERINTENDENCIA DE SERVICIOS DE SALUD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000928 1996 08 08 0003 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Art.  14: La COMISION NACIONAL ASESORA PARA  LA  INTEGRACION  DE PERSONAS DISCAPACITADAS,  el  SERVICIO NACIONAL DE REHABILITACION Y PROMOCION DE LA PERSONA CON DISCAPACIDAD,  la  SUPERINTENDENCIA DE SERVICIOS    DE   SALUD,  la  DIRECCION  DE  PROGRAMAS  ESPECIALES, dependiente de la SUBSECRETARIA DE REGULACION Y FISCALIZACION de la SECRETARIA DE POLITICA  Y  REGULACION  DE  SALUD  del MINISTERIO DE SALUD Y ACCION SOCIAL, organismos que integran el Sistema  Unico de Prestaciones    Básicas  para  Personas  con  Discapacidad  deberán presentar en el término  de NOVENTA (90) días a partir del presente un plan estratégico en los  términos  definidos  en  el  art. 3 del Decreto N. 928 del 8 de agosto de 1996."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-MAZZA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PRESTACIONES BASICAS PARA PERSONAS CON DISCAPACIDAD",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Se consideran prestaciones básicas las de prevención, de rehabilitación, terapéutico-educativas y asistenciales.\n\nA) PRESTACIONES DE PREVENCION:\n\nComprende  aquellas prestaciones  médicas  y  de  probada  eficacia encaminadas a  impedir  que  se  produzcan  deficiencias  físicas, mentales y sensoriales y/o a evitar sus consecuencias cuando se han producido.\n\nB) PRESTACIONES DE REHABILITACION:\n\nSe   entiende  por  Prestaciones  de  Rehabilitación  aquellas  que mediante  el  desarrollo  de  un  proceso  continuo y coordinado de metodologías y técnicas específicas, instrumentado  por  un  equipo multidisciplinario, tiene por objeto la adquisición y/o restauración  de  aptitudes  e  intereses  para que una persona con discapacidad  alcance el nivel psicofísico y  social  más  adecuado para lograr su  integración  social; a través de la recuperación de todas  o  la  mayor  parte  posible  de  las  capacidades  motoras, sensoriales, mentales y/o viscerales, alteradas total o parcialmente  por  una  o  más afecciones,  sean  éstas  de  origen congénito  o  adquiridos  (traumáticas,  neurológicas,  reumáticas, infecciosas, mixtas o de otra  índole)  utilizando  para ello todos los recursos humanos y técnicos necesarios.\n\nEn  todos  los  casos  se  deberá  brindar  cobertura  integral  en rehabilitación,  cualquiera  fuera el tipo y grado de discapacidad, con  los  recursos  humanos, metodologías  y  técnicas  que  fueren menester, y por el tiempo  y  las  etapas  que  cada  caso requiera.\n\nC) PRESTACIONES TERAPEUTICAS-EDUCATIVAS:\n\nSe  entiende  por Prestaciones Terapéuticas-Educativas, a  aquellas que implementan  acciones  de  atención  tendientes  a  promover la adquisición de adecuados niveles de autovalimiento e independencia, e  incorporación  de  nuevos  modelos  de interacción, mediante  el desarrollo  coordinado  de  metodologías  y    técnicas  de  ámbito terapéutico,  pedagógico y recreativo. Las prestaciones  educativas recibirán  cobertura  en  aquellos  casos  que  la misma  no  esté asegurada a través del sector público.\n\nD) PRESTACIONES ASISTENCIALES:\n\nSe entiende  por  Prestaciones  Asistenciales a aquellas que tienen por finalidad la cobertura de los requerimientos básicos esenciales de la persona con discapacidad, a  los que se accede de acuerdo con el tipo de discapacidad y situación  socio-familiar  que  posea  el demandante.  Comprende  sistemas  alternativos  al grupo familiar a favor de las personas con discapacidad sin grupo  familiar propio y/ o no continente.\n\nEstas prestaciones se brindan a través de servicios  específicos de acuerdo al siguiente detalle:\n\n1. Servicio de Estimulación Temprana.\n\n2. Servicio Educativo Terapéutico.\n\n3. Servicio de Rehabilitación Profesional.\n\n4. Servicio de Centro de Día.\n\n5.  Servicio  de  Rehabilitación  Psicofísica con o sin internación.\n\n6. Servicio de Hospital de Día.\n\n7. Servicio de Hogares.\n\nE) AYUDAS TECNICAS, PROTESIS Y ORTESIS:\n\nSe deberán proveer las necesarias de  acuerdo a las características del  paciente,  el  período  evolutivo  de la  discapacidad,  según prescripción del especialista y/o equipo tratante.\n\nF) TRANSPORTE:\n\nEstará destinado a aquellas personas que  por  razones inherentes a su  discapacidad o de distancia no puedan concurrir  utilizando  un transporte  público  a  los  servicios que brinden las Prestaciones Básicas."
        }
      },
      "id-infojus": "DN19970000762"
    }
  }
}