{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-646-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988977377,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "646-nacional-decreto-reglamentario-ley-transito-dn19950000646-1995-05-04"
      }
    },
    "content": {
      "mecanografico": 19950000646,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 646,
      "timestamp": "2014-07-18T21:55:54",
      "timestamp-m": "2014-07-18T21:55:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-04",
      "standard-normativo": "DEC C 000646 1995 05 04",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE TRANSITO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 646/1995",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY DE TRANSITO N. 24.449.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "ANEXO I (B.O. 29-11-1995)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000779 1995 11 20 0095 000 0000 000 A"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A REVISION TECNICA",
            "B DATOS DE VERIFICACION",
            "C REVISION RAPIDA",
            "D DATOS DEL LIBRO DE REGISTRO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 41",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tránsito automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "automotores",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Transporte",
            "reglamento ejecutivo (decreto reglamentario)",
            "vehículos",
            "reglamentos",
            "tránsito vehicular (tránsito automotor)",
            "tránsito automotor",
            "tránsito (tránsito automotor)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
          }
        },
        "texto": "el expediente N. 060-002499/95 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  la  Ley  N. 24.449, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024449 1994 12 23 0091 000 0092 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  fecha 6 de febrero de 1995 se ha promulgado la Ley de Tránsito,  Ley  N. 24.449,   la   cual,  legisla  sobre  cuestiones vinculadas con la seguridad activa, pasiva y emisión de contaminantes por vehículos usados.\n\nQue  por  el  artículo  91  de  la Ley  24.449  se  invitó  a  las Provincias a adherir íntegramente  a  los  títulos  I  a VIII de la misma.\n\nQue  por  el  artículo  92  del mismo texto legal se encomendó  al Poder Ejecutivo la elaboración  y  sanción  de la reglamentación de la Ley dentro de los 180 días de su publicación,  en  consulta  con las  Provincias  y  Organismos  Federales relacionados a la materia Que  resulta  necesario adoptar los  recaudos  a  los  efectos  de cumplir  con  los    fines   perseguidos  por  la  Ley  24.449.\n\nQue  asimismo  es  necesario dictar  normas  generales  sobre  las cuales se articule en  forma  progresiva  el  sistema  de  Revisión Técnica  Obligatoria (RTO) de todos los vehículos que circulan  por el territorio nacional.\n\nQue asimismo,  impone  la  figura  de la revisión técnica rápida y aleatoria a la vera de la vía a fin de  fiscalizar  la  emisión  de contaminantes  y los requisitos principales en materia de seguridad Que el Servicio  Jurídico  Permanente  del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  ha  tomado la  intervención  que  le compete.\n\nQue  el  presente  decreto  se  dicta en  uso  de  las  facultades conferidas por el ARTICULO 92 de la Ley N. 24.449."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Convócase a las Provincias a adherir al régimen de la Ley 24.449  y  de  esta  reglamentación dentro del plazo de SESENTA (60)  días,  proponiendo  dentro  del  mismo  lapso  los  criterios particulares que consideren  indispensables  de  aplicación  en  su jurisdicción."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Todos los vehículos, a partir del 1 de mayo de 1996, para poder circular  por  la  vía pública deberán tener aprobada la Revisión  Técnica Obligatoria (RTO)  que  implemente  la  Autoridad Jurisdiccional  (AJ)  correspondiente,  la  que  dará constancia de ello mediante un Certificado de Revisión Técnica (CRT)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Las unidades particulares CERO KILOMETRO (0 km.) que se incorporen  al  Parque  Automotor  tendrán un plazo de gracia de TREINTA  Y SEIS (36) MESES a partir de su  fecha  de  patentamiento para realizar  su primera Revisión Técnica Obligatoria (RTO). Dicho plazo podrá ser menor si así lo dispone la Autoridad Jurisdiccional (AJ).Todos  los  vehículos  que  no sean de estricto uso  particular realizarán la primera Revisión Técnica  Obligatoria (RTO)    según    lo  disponga  la  Autoridad  Jurisdiccional  (AJ) correspondiente, pero  en  ningún  caso  podrá disponer un plazo de gracia mayor al citado precedentemente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- La Revisión Técnica Obligatoria (RTO) tendrá vigencia durante  un  período  máximo de VEINTICUATRO (24) meses de vigencia efectiva, a partir de la  fecha  de  revisión, cuando la antiguedad del vehículo no exceda los SIETE (7) años  desde  su patentamiento;\n\npara  los  vehículos  de  mayor  antiguedad el control será  anual."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Los  vehículos  detectados  en  inobservancia  a lo establecido  en  los  Artículos  2, 3 ó 4, podrán ser emplazados en forma perentoria por la Autoridad  Jurisdiccional  (AJ)  a efectuar la   Revisión  Técnica  Obligatoria  (RTO),  sin  perjuicio  de  la aplicación de las penalidades correspondientes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Para  el  caso  de  vehículos  que hayan sufrido un siniestro,  consecuencia  del  cual  pudieran  haberse  deteriorado elementos  de  seguridad,  tales  como  frenos,  dirección,    tren delantero,    partes  estructurales  del  casco  o  carrocería,  el Certificado de  Revisión  Técnica  (CRT)  del  vehículo  perderá su vigencia."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- En el caso de siniestros, el taller que lleve a cabo la  reparación   será  responsable  de  dejar  constancia  de  esta circunstancia  en    el    Certificado   de  Revisión  Técnica.\n\nLa Autoridad Jurisdiccional (AJ) dispondrá  la  Revisión Técnica a realizar  en  aquellos  vehículos  que debido a un siniestro  hayan sufrido  deformaciones estructurales,  al  efecto  establecerá  los procedimientos  e  instrumental  que  el Taller de Revisión Técnica (TRT) debe aplicar."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Será  Autoridad  Jurisdiccional  de  un  vehículo particular  de categoría L, M1, N1 ú O1 la que rija de acuerdo a su lugar de radicación - Jurisdicción Particular (JP).\n\nSerá Autoridad  Jurisdiccional  de  un  vehículo de cualquier otra categoría  o  que  no  sea  de  estricto  uso  particular,  la  que corresponda    acorde   al  tipo  de  transporte  que  realice.\n\na)  Cuando el vehículo realice  transporte  interjurisdiccional  o internacional,   la  Autoridad  Jurisdiccional  será  la  Autoridad Nacional en Materia  de  Transporte  -  Jurisdicción Nacional (JN).\n\nb)  Cuando el vehículo realice transporte intrajurisdiccional,  la Autoridad  Jurisdiccional  será  la Respectiva Autoridad en Materia de Transporte - Jurisdicción Local (JL)."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  Cada  vehículo  dependerá  de  solo  una  Autoridad Jurisdiccional    (AJ)   y  deberá  realizar  la  Revisión  Técnica Obligatoria (RTO) en los  talleres  que  funcionen  bajo su órbita."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  El  Certificado  de Revisión Técnica (CRT) de todo vehículo  de  Jurisdicción  Local (JL)  le  permitirá  circular  al vehículo por cualquier jurisdicción.\n\nEl  Certificado de Revisión Técnica  (CRT)  de  todo  vehículo  de Jurisdicción  Particular (JP) le permitirá circular al vehículo por otra jurisdicción  siempre  que  el mismo no realice un servicio de transporte."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.- Siempre que el vehículo circule fuera del ámbito de su jurisdicción,  su  Certificado  de Revisión Técnica (CRT) tendrá una  validez  adicional de DOS (2) MESES,  vencida  la  misma  para efectuar  la  Revisión   Técnica  Obligatoria  (RTO)  fuera  de  su jurisdicción deberá obtener  expresa  autorización  de la Autoridad Jurisdiccional    (AJ)    donde  se  pretenda  realizar  la  misma."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12.- Toda jurisdicción podrá exigir que cualquier vehículo que  circule  por  ella  supere  los  requisitos  exigidos  por  la Revisión  Rápida  y  Aleatoria (RRA) (a la vera de la vía), la cual tendrá carácter gratuito."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13.- A los efectos de homogeneizar los aspectos técnicos y garantizar  la  calidad  de  las  revisiones de los vehículos de la Jurisdicción  Particular  (JP),  las SECRETARIAS  DE  TRANSPORTE  E INDUSTRIA del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS acordarán  con todas las provincias la creación  del  Ente  Auditor Nacional (ENA)  el  cual  tendrá  a  su  cargo  la coordinación del sistema de Revisión Técnica Obligatoria (RTO) y de  Revisión Rápida y Aleatoria (RRA) (a la vera de la vía), en todas las Jurisdicciones Particulares."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  El  Ente  Auditor Nacional (ENA) será el organismo encargado de recopilar y procesar  la  información estadística, que resulte  del sistema de Revisión Técnica  Obligatoria  (RTO)  y  de Revisión Rápida  y  Aleatoria  (RRA),  independientemente de lo que realice cada Jurisdicción Particular (JP).\n\nEl Ente Auditor Nacional (ENA) en conjunto  con las Jurisdicciones Particulares definirán la información y el modo  de  transmisión de la  misma  a  los  efectos  de  poder  asegurar su confiabilidad  y confidencialidad."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15.- Serán funciones del Ente Auditor Nacional (ENA):\n\na)  Unificar  los  criterios  de  la  Revisión Técnica Obligatoria (RTO)  y  coordinar  su  desarrollo para todas  las  Jurisdicciones Particulares (JP).\n\nb) Confeccionar el protocolo  de  procedimientos  para la Revisión Técnica  Obligatoria (RTO) y la Revisión Rápida y Aleatoria  (RRA).\n\nc) Establecer  los  valores  mínimo/máximo admisibles para evaluar cada aspecto que involucre la Revisión  Técnica  Obligatoria (RTO).\n\nd) Fijar los niveles mínimos de conocimiento que  debe  poseer  el Director Técnico (DT) y personal del taller.\n\ne)  Fijar  las características técnicas mínimas del equipamiento a utilizar  por    los    Talleres  de  Revisión  Técnica  (TRT).\n\nf) Convenir con las jurisdicciones  un sistema de auditoría de los Talleres de Revisión Técnica (TRT)."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16.- Cada Autoridad Jurisdiccional dispondrá, de acuerdo a sus prioridades, las acciones necesarias para poner escalonadamente  en  funcionamiento  el Sistema de Revisión Técnica Obligatoria (RTO). El Ente Auditor Nacional  no  tendrá competencia sobre los sistemas de Revisión Técnica Obligatoria  que implementen la jurisdicción nacional y la local."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.- Cada Autoridad Jurisdiccional determinará el número de  talleres    revisores   que  funcionarán  en  su  jurisdicción, garantizando los procedimientos  a los que se sujetará la selección y habilitación de los mismos."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  Cada Autoridad Jurisdiccional deberá establecer un régimen de sanciones  a  aplicar a todos los talleres que funcionen bajo  su  jurisdicción.  El  mismo    podrá   contemplar  sanciones económicas, pero obligatoriamente deberá establecer las condiciones  para  aplicar sanciones de apercibimiento,  suspensión temporaria y cierre definitivo.\n\nCuando se expidiesen  Certificados  de  Revisión Técnica (CRT) y/u obleas sin haberse cumplimentado previamente  la  revisión técnica, se encontrasen en el taller Certificados de Revisión  Técnica (CRT) firmados  en  blanco,  se  impidiese  el  control de auditoría  por cualquiera  de los medios o no se encontrare  el  Director  Técnico responsable  en   el  Taller  de  Revisión  Técnica  (TRT),  deberá disponer  el  cierre    del   Taller  de  Revisión  Técnica  (TRT)."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19.- La Revisión Técnica Obligatoria (RTO) será efectuada por talleres  habilitados a tal efecto, los cuales funcionarán bajo la \"Dirección Técnica\"  de  un responsable que deberá ser Ingeniero Matriculado  con  incumbencias  específicas  en  la  materia.  Esta condición  será  verificada    por    los   consejos  profesionales respectivos.\n\nLos  Talleres  habilitados  tendrán  como actividad  exclusiva  la realización  de  Revisión Técnica Obligatoria  (RTO).  Cada  taller revisor contará con  un Sistema de Registro de Revisiones en el que figurarán todas las revisiones  técnicas efectuadas, sus resultados y las causales de rechazo en caso de corresponder."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20.-  Todos  los  Talleres  de  Revisión  Técnica  (TRT) revisarán  los  vehículos  ajustándose a la planilla prevista en el ANEXO  I  y  que,  en  TRECE  (13)  carillas  anexas,  forma  parte íntegramente del presente decreto."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.-  Todos  los vehículos automotores propulsados a Gas Natural Comprimido (GNC),  para poder acceder a la Revisión Técnica Obligatoria (RTO) deberán exhibir  el cumplimiento de la Resolución ENTE NACIONAL REGULADOR DEL GAS N. 139/95  y  sus modificatorias  o ampliatorias."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22.- El Taller de Revisión Técnica (TRT) deberá adherir en el parabrisas  delantero  una  identificación  de  la  habilitación otorgada a la unidad, para facilitar el control a simple  vista por parte de las autoridades en la vía pública.\n\nLa  misma  consistirá  en una etiqueta autoadhesiva, que garantice adecuadamente  la  imposibilidad   de  falsificación,  y  que  será provista por la Autoridad Jurisdiccional  (AJ) correspondiente.\n\nAsimismo entregará el Certificado de Revisión  Técnica (CRT) en la confección del cual se preverá su inmudabilidad."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23.- Siempre que el taller de Revisión Técnica Obligatoria (RTO)  se  encuentre  abierto  deberá  estar  presente  un Director Técnico del mismo."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24.- Todo Taller de Revisión Técnica (TRT) deberá contar con un mínimo  de  elementos  mecánicos  e  instrumental que deberá validar  ante  su  respectiva  Autoridad  Jurisdiccional  (AJ).\n\nLos elementos mínimos con los que deberán  contar  los Talleres de Revisión Técnica (TRT) para su habilitación, sin perjuicio  de  los que  a  futuro  se  puedan  exigir  de  acuerdo  a  los  avances  y requerimientos  técnicos  que  la  industria  incorpore,  serán los siguientes:\n\na)  Alineador  óptico  de  faros  con  luxómetro  incorporado.\n\nb) Detector de holguras.\n\nc)  Calibre  para  la medición de la profundidad de dibujo  de  la banda de rodamiento de neumáticos.\n\nd) Sistema de medición  para  la  determinación  de  la intensidad sonora del vehículo (decibelímetro).\n\ne)  Medidor  de  gases  de  escape  para motor OTTO (CO y HC).\n\nf)  Analizador  de  humo  de  gases de escape  para  motor  DIESEL (opacímetro  o  sistema  de  medición    por   ennegrecimiento  por filtrado).\n\ng)  Crique  o  dispositivo  para  dejar las ruedas  suspendidas  y libres.\n\nh) Lupas de DOS (2) y CUATRO (4) dioptrías.\n\ni) Tester.\n\nj) Frenómetro, con báscula incluida.\n\nk)  Dispositivo  de verificación de Alineación  de  Dirección.\n\nl)  Dispositivo  de   Control  de  Amortiguación  (para  vehículos livianos).\n\nm)  Herramientas  e  instrumentos   menores  de  uso  corriente  y dispositivos para calibración del equipamiento."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25.- El taller deberá efectuar la revisión del vehículo en un mismo local y en un solo acto."
        },
        {
          "numero-articulo": 26,
          "texto": "Art.  26.- El Taller de Revisión Técnica (TRT) deberá efectuar la revisión  del  vehículo  evaluando  el estado general de éste en función del riesgo que pueda ocasionar su  circulación  en  la  vía pública  y  de  las  condiciones específicas exigidas de acuerdo al servicio que preste, cuando este no sea de estricto uso particular. A estos efectos, todo vehículo podrá quedar comprendido  en  uno  de   los  TRES  (3)  GRADOS  de  calificación siguiente,  en  función  de  las    deficiencias    observadas:\n\na)  APTO:  No presenta deficiencias o las mismas no inciden  sobre los aspectos  de  seguridad  para  circular  en la vía pública.\n\nb)  CONDICIONAL:  Denota  deficiencias  que  exigen    una   nueva inspección.\n\nI)  Cuando  los  vehículos  sean  de  carácter  particular,  estos tendrán  un  plazo  máximo  de  SESENTA  (60) días para realizar la nueva inspección.\n\nII)  Cuando  los vehículos no sean de carácter  particular,  estos tendrán un plazo  máximo  de  TREINTA  (30)  días  para realizar la reinspección,    intervalo   durante  el  cual  no  podrán  prestar servicios de transporte.\n\nIII)  Los  aspectos  a controlar  en  la  nueva  inspección  serán aquellos que presentaron  deficiencias  en  la  primer oportunidad.\n\nc)  RECHAZADO:  Impedirá  al vehículo circular por la vía pública.\n\nExigirá  una  nueva  inspección    técnica   total  de  la  unidad."
        },
        {
          "numero-articulo": 27,
          "texto": "Art.  27.-  El Taller de Revisión Técnica deberá contar con un Sistema de Registro  de  Revisiones  que  se utilizará para asentar las verificaciones realizadas, el resultado  de  las  mismas  y, de corresponder,  el motivo de rechazo. El propietario del vehículo  y el Director Técnico  responsable  del  taller  deberán firmar dicho registro.\n\nEn este sistema también deberán asentarse las altas  y  las  bajas del  personal,  haciéndolas constar en la columna de observaciones."
        },
        {
          "numero-articulo": 28,
          "texto": "Art. 28.- El Director Técnico tendrá la obligación de emitir y rubricar  el  Certificado  de  Inspección  Técnica  con  los  datos requeridos  según  el  ANEXO  II  de  esta  reglamentación, el cual caducará  automáticamente  con  la  vigencia  de  la    inspección."
        },
        {
          "numero-articulo": 29,
          "texto": "Art. 29.- El Director Técnico del taller no podrá ocupar ningún cargo en otro taller habilitado a los mismos fines."
        },
        {
          "numero-articulo": 30,
          "texto": "Art. 30.- El Ente Auditor Nacional (ENA) cuando fuere creado o, cuando  corresponda,  la  respectiva  Autoridad Jurisdiccional (AJ) deberán remitir periódicamente al Registro Nacional de Antecedentes de Tránsito la información  de  los  resultados de las revisiones, mediante el instrumento que éste ponga  en  vigencia  a los  fines  de  llevar  la  estadística  de  los  datos  del parque vehícular.\n\nEl  Registro  Nacional de Antecedentes de Tránsito deberá informar a  las  respectivas    Autoridades    Jurisdiccionales   (AJ),  los siniestros    que    involucraron  vehículos  de  su  jurisdicción."
        },
        {
          "numero-articulo": 31,
          "texto": "Art.  31.- Todos los vehículos que circulen por la vía pública podrán ser sometidos  a una Revisión Rápida y Aleatoria (RRA) (a la vera de la vía), la cual  podrá  ser  de  carácter  aleatorio,  por rutina  o  ante  la  presencia  de  una  irregularidad detectable a simple  vista.  Las  Revisiones  Rápidas  Aleatorias   (RRA)  serán realizadas  en  los  Talleres  de  Revisión  Técnica Rápida (TRTR)."
        },
        {
          "numero-articulo": 32,
          "texto": "Art.  32.-  Los  Talleres  de  Revisión  Técnica Rápida (TRTR) deberán ajustarse estrictamente a lo consignado  en la planilla que como  ANEXO  III y que, en CINCO (5) carillas anexas,  forma  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 33,
          "texto": "Art. 33.- Una vez efectuada la Revisión Rápida Aleatoria (RRA), se  la  asentará  en  el  Certificado  de  Revisión  Técnica  (CRT) haciéndose  constar  las  anomalías  que presente el vehículo y, en caso de que las mismas no impidan la circulación,  el plazo para su reparación."
        },
        {
          "numero-articulo": 34,
          "texto": "Art. 34.- Los Talleres de Revisión Técnica Rápida (TRTR) podrán ser  de  tipo  móvil,  pero  en  ningún  caso serán habilitados sin contar con el instrumental y los elementos  adecuados para efectuar las verificaciones."
        },
        {
          "numero-articulo": 35,
          "texto": "Art.  35.-  Los  Talleres  de  Revisión  Técnica Rápida (TRTR) deberán  contar con un mínimo de personal afectado  que  posibilite su operación."
        },
        {
          "numero-articulo": 36,
          "texto": "Art.  36.-  Los  Talleres  de  Revisión  Técnica Rápida (TRTR) deberán  contar  con  un cartel fácilmente legible  donde  se  hará constar su responsable,  el personal que lo secunda, su número y la Autoridad Jurisdiccional (AJ) que lo habilitó."
        },
        {
          "numero-articulo": 37,
          "texto": "Art.  37.- Los vehículos que el encargado del puesto determine que sean revisados  serán  ubicados de forma tal que no entorpezcan el desplazamiento del tránsito.  La verificación no podrá tener una duración superior a VEINTE MINUTOS  (20  min.), computados a partir de la orden de detención del vehículo."
        },
        {
          "numero-articulo": 38,
          "texto": "Art. 38.- Cada Taller de Revisión Técnica Rápida (TRTR) llevará un libro  foliado y rubricado donde deberá consignarse el lugar, la fecha y hora  y el personal afectado. En este libro se anotarán las irregularidades  constatadas en los vehículos, según lo indicado en el  ANEXO  IV, que forma  parte  integrante  del  presente  decreto"
        },
        {
          "numero-articulo": 39,
          "texto": "Art.  39.-  Desde  el  1  de  julio  de  1995 y hasta que cada jurisdicción provincial lo organice, quedan autorizados  a realizar las inspecciones técnicas establecidas en el Artículo 2 y  con  los plazos  de vigencia establecidos en el Artículo 4, los talleres que habilite  la  Autoridad  de  Aplicación  del  presente decreto.\n\nEn el período comprendido entre el 1 de julio  de  1995  y el 1 de mayo  de  1996, las inspecciones técnicas no serán restrictivas  de la circulación de vehículos."
        },
        {
          "numero-articulo": 40,
          "texto": "Art.  40.-  Las  Secretarías  de  Transporte  e  Industria del Ministerio    de   Economía,  Obras  y  Servicios  Públicos,  serán autoridades de aplicación del presente decreto."
        },
        {
          "numero-articulo": 41,
          "texto": "Art. 41.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I REVISION TECNICA",
          "segmento": {
            "titulo-particion": "ANEXO I AL DECRETO N. 646 GUIA DE REVISION TECNICA OBLIGATORIA CATEGORIAS L, M, N y O",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "1.  DOCUMENTACION  A  EXIGIR  EN  OPORTUNIDAD  DE  REALIZAR LA REVISION TECNICA PERIODICA\n\n1.1.  Licencia  de  conductor  vigente  y  acorde  al vehículo\n\n1.2. Cédula de identificación del vehículo\n\n1.2.1.  Deberá  verificarse  que  los  números  de motor y  chasis obrantes en la cédula de identificación coincidan  con los insertos en  el  automotor.  En caso contrario se denunciará a la  autoridad 1.3. Recibo patente vigente\n\n1.4. Constancia seguro responsabilidad civil."
              },
              {
                "numero-articulo": 2,
                "texto": "2. LUCES REGLAMENTARIAS\n\n2.1. Faros frontales.\n\n2.1.1. Encienden simultáneamente las luces bajas.\n\n2.1.2. Encienden simultáneamente las luces altas.\n\n2.1.3.  Están  alineadas  correctamente tanto las luces bajas como altas.\n\n2.1.4. Tienen la intensidad  lumínica  correcta  tanto  las  luces bajas como altas.\n\n2.1.5. Funciona correctamente el parpadeo o guiño.\n\n2.1.6. Poseen las lentes el color reglamentario.\n\n2.2. Luces de posición y patente\n\n2.2.1.  Encienden  simultáneamente  tanto adelante como atrás.\n\n2.2.2.  Encienden  simultáneamente  con  la  luz  de  patente.\n\n2.2.3.  Poseen  las  luces  los  colores  reglamentarios    (rojas traseras, blancas delanteras).\n\n2.3. Luces de frenado\n\n2.3.1.  Encienden  simultáneamente  al  accionar el pedal de freno 2.3.2.  Poseen  las  luces  el  color  reglamentario   (roja).\n\n2.4. Indicadores de cambio de dirección\n\n2.4.1.    Encienden   adelante  y  atrás  de  un  mismo  lado.\n\n2.4.2. Encienden simultáneamente  con  el lateral respectivo si el modelo de vehículo lo posee.\n\n2.4.3.  Poseen  las luces el color reglamentario  (amarillas).\n\n2.5. Luz de retroceso.  Si  el  modelo  de  vehículo  lo posee\n\n2.5.1.  Encienden  al colocar la palanca de cambio en posición  de marcha atrás.\n\n2.5.2.  Poseen las luces  el  color  reglamentario  (blancas).\n\n2.6.  Balizador  de  emergencia.  Si  el  modelo  de  vehículo  lo posee\n\n2.6.1.  Funcionan en forma intermitente y simultáneamente adelante y atrás.\n\n2.6.2. Poseen  las  luces  el  color reglamentario (amarillo).\n\n2.7. Retrorreflectores\n\n2.7.1.    Los   posteriores  son  del  color    reglamentario.\n\n2.7.2. Los laterales son del color reglamentario.\n\n2.7.3. Poseen la cantidad reglamentaria.\n\n2.8. Luz de tablero\n\n2.8.1. Ilumina todo  el  instrumental  original  de la unidad.\n\n2.8.2.  Encienden  el  testigo  de las luces frontales  altas.\n\n2.8.3. Encienden el testigo de la luz de giro.\n\n2.8.4.  Encienden  el  testigo  del balizador  de  emergencia.\n\n2.8.5.  Encienden  el  testigo  de freno  de  estacionamiento.\n\n2.9. Proyectores adicionales\n\n2.9.1. Posee la cantidad reglamentaria DOS (2).\n\n2.9.2.  Están colocados en posición  correcta  y  en  los  lugares establecidos.\n\n2.9.3. Es  correcto  el  color  de  las  luces  de  acuerdo  a  la reglamentación."
              },
              {
                "numero-articulo": 3,
                "texto": "3. SISTEMA DE DIRECCION\n\n3.1. Componentes del sistema de dirección\n\n3.1.1.  Las  articulaciones  de rótulas de las barras de dirección tienen el ajuste correcto.\n\n3.1.2.  Las  barras de dirección  se  hallan  sin  modificaciones, soldaduras o fisuras visibles.\n\n3.1.3. El brazo Pitman, tiene el ajuste correcto.\n\n3.1.4. El brazo  Pitman, se halla sin modificaciones, soldaduras o fisuras visibles.\n\n3.1.5.  Los brazos  de  comando  de  dirección  tienen  el  ajuste permitido.\n\n3.1.6.  Los    brazos  de  comando  de  dirección  se  hallan  sin modificaciones, soldaduras o fisuras visibles.\n\n3.1.7.  La  caja  de  dirección,  está  correctamente  sujeta.\n\n3.1.8. Posee los topes de dirección.\n\n3.1.9. Los que poseen  \"manchón\", éste se encuentra en buen estado y correctamente ajustado.\n\n3.1.10. El volante de comando  en  uso, corresponde al modelo.\n\n3.2. Si poseen \"dirección de potencia\"  controlar  además  si:\n\n3.2.1.  La  bomba  y  el cilindro están correctamente sujetos.\n\n3.2.2. La bomba y el cilindro  no  tienen  pérdidas  de lubricante 3.2.3. Las mangueras de conexión están correctamente sujetas  y en buen estado.\n\n3.2.4.  Las correas tienen la tensión correcta y se hallan en buen estado.\n\n3.3. Volante de dirección\n\n3.3.1. No debe haber juego axial o lateral.\n\n3.3.2. El  juego  libre de dirección será inferior a TREINTA (30 ) grados.\n\n3.4. Otros componentes del tren delantero\n\n3.4.1. El ajuste entre  perno - buje y/o cojinete de las puntas de ejes, es correcto.\n\n3.4.2. La crapodina se encuentra en buen estado.\n\n3.4.3. El eje delantero está sin fisuras, soldaduras o modificaciones visibles.\n\n3.5. La convergencia de ruedas  es  la  correspondiente  al modelo"
              },
              {
                "numero-articulo": 4,
                "texto": "4. SISTEMAS DE FRENOS\n\n4.1. Freno de servicio (Sistema hidráulico)\n\n4.1.1.  Las  cañerías  y  flexibles que conforman el circuito, las válvulas intercaladas y todas  las  conexiones  se observan en buen estado.\n\n4.1.2. No posee pérdida.\n\n4.1.3.  Los  cilindros  de ruedas y los calipers (mordazas)  están sin pérdida.\n\n4.1.4.  El  anclaje  de  calipers    (mordazas)  es  correcto.\n\n4.1.5. La bomba está sin pérdida de líquido.\n\n4.1.6.  El  nivel de líquido en el depósito  es  el  correcto.\n\n4.1.7. Las cañerías  se  encuentran  correctamente  ajustadas.\n\n4.1.8.  Al  accionar  el  pedal  de  freno  durante unos segundos, mantienen su posición sin ceder.\n\n4.2.   Si  posee  sistema  servo  freno  de  vacío  controlar:\n\n4.2.1. El servo es estanco.\n\n4.2.2.    Las  cañerías,  cuplas  y/o  uniones  son  estancas.\n\n4.3. Freno de estacionamiento\n\n4.3.1. El sistema está completo y en buen estado.\n\n4.3.2. Funciona correctamente y traba.\n\n4.4. Verificación con ruedas en movimiento\n\n4.4.1. Freno  de  servicio:  La  diferencia  de  fuerza de frenado entre  las  ruedas  del eje delantero, es hasta el VEINTICINCO  POR CIENTO (25%) del valor máximo.\n\n4.4.2. Freno de servicio:  La  diferencia  de  fuerza  de  frenado entre  las  ruedas  del  eje  trasero,  es hasta el VEINTICINCO POR CIENTO (25%) del valor máximo.\n\n4.4.3. La capacidad de frenado total, expresada  en porcentaje, no es  menor  al  CUARENTA  Y  CINCO  POR CIENTO (45%) según  ecuación reglamentaria.\n\n4.4.4. Freno de estacionamiento: La  capacidad  de  frenado total, expresada  en  porcentaje, no es menor al QUINCE POR CIENTO  (15%), según ecuación reglamentaria."
              },
              {
                "numero-articulo": 5,
                "texto": "5. SISTEMA DE SUSPENSION\n\n5.1. Amortiguadores\n\n5.1.1. Tiene los correspondientes.\n\n5.1.2.  Están  bien  sujetos a sus soportes y los bujes de goma se observan en buen estado.\n\n5.1.3. Están sin deterioro ni pérdidas visibles.\n\n5.1.4. Comprobar eficiencia.\n\n5.2. Elásticos\n\n5.2.1. Están sin hojas rotas.\n\n5.2.2. Están sin hojas desplazadas.\n\n5.2.3. Los collares están  completos  sin  roturas  y bien sujetos 5.2.4. Las abrazaderas de eje, están bien sujetas.\n\n5.2.5.  Las  abrazaderas  de  eje  tienen  el  largo adecuado.\n\n5.2.6. Las manoplas y/o gemelos están en buen estado y correctamente sujetos.\n\n5.2.7. El ajuste en los bujes de ojo de elásticos  es el adecuado.\n\n5.2.8. El ajuste entre pernos y agujero de manoplas  y  gemelos es el adecuado.\n\n5.2.9. La longitud del perno es la adecuada.\n\n5.3. Resortes helicoidales (espirales)\n\n5.3.1.  Los  resortes  están sin fisuras ni deformaciones visibles 5.3.2. El conjunto está correctamente ajustado.\n\n5.3.3. El conjunto posee  los  topes  de  rebote  y en buen estado 5.4. Parrilla de suspensión\n\n5.4.1.  Los  componentes están correctamente sujetos  y  ajustados 5.4.2.  Los  componentes    están  sin  fisuras  ni  deformaciones visibles.\n\n5.4.3. Los componentes de goma  están  completos  y en buen estado 5.4.4. Las rotulas están en buen estado.\n\n5.5. Barras estabilizadoras\n\n5.5.1.  Las  barras  están  sin deformaciones ni fisuras  visibles 5.5.2.  Poseen  todos  los bujes,  tacos,  soportes,  manguitos  y cazoletas, y se encuentran en buen estado."
              },
              {
                "numero-articulo": 6,
                "texto": "6. CHASIS\n\n6.1. Largueros y travesaños\n\n6.1.1. Ambos elementos están sin fisuras, roturas o deformaciones.6.1.2.  Ambos  elementos,  si  tienen modificaciones, están certificadas.\n\n6.1.3.  Los  componentes  del chasis, se encuentran  correctamente ajustados.\n\n6.1.4. Posee seguro de caída de cardán.\n\n6.2. Transmisión\n\n6.2.1.  Correcto  funcionamiento   del  sistema  de  selección  de marchas.\n\n6.2.2.  Correcto  funcionamiento  del   sistema  de  embrague.\n\n6.2.3.  Correcto  estado  de  los  elementos  de  transmisión.\n\n6.2.4.  Pérdidas  de aceite de fuelles,  o  cárteres  de  caja  de velocidad o puente de transmisión."
              },
              {
                "numero-articulo": 7,
                "texto": "7. LLANTAS\n\n7.1. Estado de llantas\n\n7.1.1. Las llantas están sin fisuras visibles.\n\n7.1.2.  Las  llantas  no  se encuentran deformadas por golpes.\n\n7.1.3.  Las  llantas  poseen  todos   los  bulones  o  tuercas  de sujeción.\n\n7.1.4. Los bulones están debidamente ajustados.\n\n7.1.5. Las llantas corresponden al modelo  del  vehículo  y  están certificadas."
              },
              {
                "numero-articulo": 8,
                "texto": "8. NEUMATICOS\n\n8.1. Profundidad de dibujo mínimo\n\n8.1.1.  La  totalidad  de  los  neumáticos posee la profundidad de dibujo exigida.\n\n8.1.2. Los neumáticos guardan correspondencia  en ancho y diámetro con las llantas y estos tienen las dimensiones prescriptas  por  el fabricante.\n\n8.2. Fallas visibles\n\n8.2.1. Los neumáticos están exentos de sopladuras.\n\n8.2.2.  Los  neumáticos están exentos de roturas radiales con tela expuesta.\n\n8.2.3.  Los  neumáticos  están  exentos  de  banda  de  rodamiento despegada.\n\n8.2.4. Los neumáticos  deben  estar  exentos  de  roturas cortes o fallas no permitidas por la Norma IRAM 113337/83."
              },
              {
                "numero-articulo": 9,
                "texto": "9. ESTADO GENERAL DEL VEHICULO\n\n9.1.  Partes  deterioradas  en  el  exterior  de la carrocería\n\n9.1.1.  Carecen  de  elementos  que  sobresalen  de  la  línea  de carrocería.\n\n9.1.2. Carecen de aristas cortantes o punzantes.\n\n9.2. Guardabarros\n\n9.2.1.  Se  encuentran correctamente sujetos y en buen estado.\n\n9.3. Paragolpes\n\n9.3.1. Posee los reglamentarios.\n\n9.3.2. Están sujetos correctamente.\n\n9.3.3.  Están    completos  y  con  la  altura  reglamentaria.\n\n9.3.4. Carecen de  defensas  o  guías  que resulten agresivas.\n\n9.3.5.  Carecen de uñas que presenten aristas  vivas  o  cortantes 9.3.6. Poseen la altura reglamentaria.\n\n9.4. Puertas\n\n9.4.1. Todas las puertas cierran correctamente.\n\n9.4.2.  El    pestillo    de  cierre  funciona  correctamente.\n\n9.5. Capot y baúl\n\n9.5.1. Ambos elementos cierran y traban.\n\n9.6. Parabrisas\n\n9.6.1. El estado del parabrisas,  permite  una  visión  correcta y sin  deformaciones (debe cumplir con la norma reglamentaria  en  el apéndice  f,  Anexo al art. 28, inc. g del reglamento de tránsito y transporte Dto. 2254/92).\n\n9.6.2. Carece  de  elementos  adheridos o pintados que no sean los reglamentarios.\n\n9.7. Luneta\n\n9.7.1. El estado de la misma permite  una  visión  correcta  y sin deformaciones.\n\n9.7.2.  Carece  de  elementos adheridos o pintados que no sean los reglamentarios.\n\n9.8. Limpiaparabrisas\n\n9.8.1. Están completos.\n\n9.8.2. Funcionan correctamente.\n\n9.8.3. Las escobillas están en buen estado.\n\n9.9. Lavaparabrisas\n\n9.9.1. Está completo.\n\n9.9.2. Funciona correctamente.\n\n9.9.3. Los orificios  del  sistema  permiten  libremente la salida del líquido sobre el área de barrido.\n\n9.10. Espejos\n\n9.10.1.  De  acuerdo  al  tipo  de  vehículo,  posee  la  cantidad reglamentaria.\n\n9.10.2. Se encuentran colocados reglamentariamente\n\n9.10.3. Carecen de roturas, rajaduras o pérdidas del revestimiento especular.\n\n9.10.4. Se encuentran firmemente sujetos.\n\n9.10.5. Los espejos son los certificados.\n\n9.11. Pérdida de fluidos al pavimento\n\n9.11.1.  Carece  de  pérdida  de  combustible, aceite, líquido  de freno, grasas, etc.\n\n9.12. Antena para equipos de radio\n\n9.12.1.  Carece  de  elementos de esta  naturaleza,  que  resulten agresivos o peligrosos a terceros.\n\n9.13. Del interior del vehículo\n\n9.13.1. Los asientos y/o  butacas están firmemente adheridos a sus anclajes.\n\n9.13.2.  No posee ningún elemento  o  accesorio  no  original  que resulte agresivo  o  peligroso para el conductor o sus acompañantes 9.13.3. Los parasoles  son los originales del vehículo o similares certificados.\n\n9.13.4. La calefacción funciona correctamente.\n\n9.13.5. Los desempañadores funcionan correctamente."
              },
              {
                "numero-articulo": 10,
                "texto": "10. OTROS ELEMENTOS\n\n10.1. Cañería de combustible\n\n10.1.1.  Se  encuentra  correctamente sujeta y en buen estado.\n\n10.1.2. Carece de pérdida de líquido.\n\n10.2. Tapa de tanque de combustible\n\n10.2.1. El tubo de llenado  de  combustible,  está  provisto de la respectiva tapa, firmemente asegurada.\n\n10.3. Silenciador y sistema de escape\n\n10.3.1. Posee los reglamentarios.\n\n10.3.2.  El  silenciador  se  encuentra  sin  fugas intermedias  y correctamente sujeto.\n\n10.3.3.  El  caño  de  escape se encuentra sin fugas  intermedias, correctamente sujeto y con  salida  hacia  la  parte  posterior del vehículo.\n\n10.4. Chapa patente\n\n10.4.1.  Posee  y  concuerda  el número de dominio, con el  de  la documentación.\n\n10.4.2.  Su  ubicación es la reglamentaria,  tanto  adelante  como atrás.\n\n10.4.3. Su estado de legibilidad es correcto.\n\n10.5. Velocímetro\n\n10.5.1. Correcto  funcionamiento  y  calibración del velocímetro y odómetro.\n\n10.6. Bocina\n\n10.6.1. Funciona.\n\n10.6.2.  Cumple  con  el  nivel  sonoro  de    la   categoría.\n\n10.6.3. Carece de otro sistema no certificado.\n\n10.7. Emisión de ruidos - Sistema de escape\n\n10.7.1. Cumple con los niveles reglamentarios.\n\n10.8. Emisión de contaminante - Sistema de escape\n\n10.8.1. Cumple con los niveles reglamentarios.\n\n10.9. Emisión de humo. - Sistema de escape\n\n10.9.1. Cumple con los niveles reglamentarios.\n\n10.10. Arrastre de acoplados\n\n10.10.1. Enganche ajustado permanente.\n\n10.11. Portaequipaje\n\n10.11.1. Fijación correcta."
              },
              {
                "numero-articulo": 11,
                "texto": "11.  ACCESORIOS  DE SEGURIDAD Y ELEMENTOS PARA EMERGENCIA.\n\n11.1. Accesorios de seguridad\n\n11.1.1. Correajes:\n\n11.1.1.1. Posee los reglamentarios.\n\n11.1.1.2. Están completos  y  sujetos  de  acuerdo  a  normas.\n\n11.1.2. Cabezales:\n\n11.1.2.1. Posee los reglamentarios.\n\n11.1.1.2.  Se  encuentran  ubicados y sujetos de acuerdo a  normas 11.2. Elementos para emergencias\n\n11.2.1. Extintor (matafuego):\n\n11.2.1.1. Es el reglamentario.\n\n11.2.1.2. Está cargado.\n\n11.2.1.3. Su ubicación es accesible  en  caso  de  emergencia.\n\n11.2.1.4. Se encuentra sujeto al vehículo.\n\n11.2.2. Balizas:\n\n11.2.2.1. Posee el número correcto DOS (2).\n\n11.2.2.2.    Son    las  reglamentarias  (triángulo  reflectante)."
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II DATOS DE VERIFICACION",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II AL DECRETO N. 646/95",
            "texto": "(DATOS DE LA JURISDICCION)      Dominio:         Año:   Taller:      Certificado N.    Marca:           Modelo:   Titular:                       Motor Marca:     Numero:  DNI-LE-LC-CI:   Exp.Por:        Bastidor Marca:  Numero:  Domicilio:                      Fecha Aprob/Rech:  Localidad       Prov.:          Vigencia:                                  Firma y Sello D.T.  ANVERSO         VERIFICACION RAPIDA A LA VERA DE LA VIA  FECHA            OBSERVACIONES        FIRMA Y SELLO  REVERSO"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III REVISION RAPIDA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III AL DECRETO N. 646/95",
            "texto": "REVISION TECNICA RAPIDA Y ALEATORIA (a la vera de la vía)\n\n1. Documentación a exigir.\n\n1.1.  Licencia  de  conducir  vigente  y  acorde  al vehículo.\n\n1.2.  Cédula  de  identificación del vehículo. Deberá  verificarse que  los  números de motor  y  chasis  obrantes  en  la  cédula  de identificación  coincida  con los insertos en el automotor. En caso contario se denunciará a la autoridad.\n\n1.3. Recibo de patente vigente.\n\n1.4.  Constancia  de  seguro    de    responsabilidad   civil.\n\n1.5. Certificado de Revisión Técnica Obligatoria.\n\n2. Accesorios de seguridad.\n\n2.1. Correajes.\n\n2.1.1. Posee los reglamentarios.\n\n2.1.2.  Están  completos  y  sujetos  de  acuerdo  a  normas.\n\n2.2. Cabezales.\n\n2.2.1. Posee los reglamentarios.\n\n2.2.2.  Se  encuentran ubicados y sujetos de acuerdo a normas.\n\n3. Elementos de emergencia.\n\n3.1. Extintor (matafuegos).\n\n3.1.1. Es el reglamentario.\n\n3.1.2. Está cargado.\n\n3.2. Balizas.\n\n3.2.1. Posee el número correcto DOS (2).\n\n3.2.2.  Son  las    reglamentarias   (triángulo  reflectante).\n\n4. Luces reglamentarias.\n\n4.1. Faros frontales delanteros.\n\n4.1.1. Encienden simultáneamente las luces bajas.\n\n4.1.2. Encienden simultáneamente las luces altas.\n\n4.2. Faros frontales adicionales.\n\n4.2.1. Posee la cantidad reglamentaria.\n\n4.2.2. Están en posición correcta.\n\n4.3. Luces de posición y patente.\n\n4.3.1. Encienden todas simultáneamente.\n\n4.4. Luces de giro.\n\n4.4.1. Destellan regularmente adelante  y atrás, de un mismo lado.\n\n4.5. Luces de frenado.\n\n4.5.1. Encienden simultáneamente al accionar  el  pedal  de  freno 4.6. Elementos retrorreflectores.\n\n4.6.1. Posee los reglamentarios.\n\n5. Carrocería y componentes.\n\n5.1. Elementos agresivos.\n\n5.1.1.  La carrocería está exenta de deformaciones agresivas.\n\n5.2. Portaequipaje reglamentario.\n\n5.2.1. La sujeción de la carga es correcta.\n\n5.2.2. La  carga  está  estibada  sin sobresalir de la línea de la carrocería.\n\n5.2.3. De poseer lona o cubre carga  la misma deberá estar sujeta.\n\n5.3. Parabrisas y luneta.\n\n5.3.1. Poseen visión libre total ambos elementos.\n\n5.4. Sistema de capot.\n\n5.4.1. El capot traba.\n\n5.5. Sistema de cierre de puertas.\n\n5.5.1. Accionan correctamente.\n\n5.6. Sistema de arrastre de acoplados.\n\n5.6.1. Corresponde al reglamentario.\n\n5.7. Paragolpes.\n\n5.7.1. Posee los reglamentarios.\n\n5.7.2. Están completos.\n\n5.7.3. Poseen la altura reglamentaria.\n\n5.8. Tapa tanque de combustible.\n\n5.8.1. Posee la tapa.\n\n5.9. Espejos.\n\n5.9.1. Posee los reglamentarios en buen estado.\n\n5.10. Limpiaparabrisas.\n\n5.10.1. Funcionan.\n\n5.10.2. Están completos.\n\n5.11. Lavaparabrisas.\n\n5.11.1. Funciona.\n\n5.12. Chapa patente.\n\n5.12.1. Está ubicada reglamentariamente.\n\n5.12.2. Es legible.\n\n6. Sistema de dirección.\n\n6.1. Juego libre de dirección.\n\n6.1.1.  Tiene  el juego aceptado máximo  VEINTINUEVE  GRADOS  (29) 7. Cubiertas.\n\n7.1. Profundidad de dibujo mínimo.\n\n7.1.1. La totalidad  de  los  neumáticos  posee  la profundidad de dibujo mínima exigida.\n\n7.2. Fallas visibles.\n\n7.2.1. Los neumáticos están exentos de sopladuras.\n\n7.2.2. Los neumáticos están exentos de roturas radiales  con  tela expuestas.\n\n7.2.3.  Los  neumáticos  están  exentos  de  bandas  de rodamiento despegada.\n\n7.2.4.  Los  neumáticos  están  exentos  de  roturas pasantes.\n\n8. Emisión de ruidos.\n\n8.1. Sistema de escape.\n\n8.1.1. El nivel sonoro es el reglamentario.\n\n8.2. Bocina.\n\n8.2.1. Funciona.\n\n8.2.2. El nivel sonoro es el correspondiente a  la categoría.\n\n9. Emisión de contaminantes.\n\n9.1. Sistema de escape.\n\n9.1.1. Cumple con los valores reglamentarios.\n\n9.1.2. Cumple con los niveles de emisión de humos  reglamentarios.\n\n10. Sistema de escape.\n\n10.1. Freno de servicio.\n\n10.1.1.    Cumple   la  distancia  de  frenado  reglamentaria.\n\n10.2 Freno de mano.\n\n10.2.1 Acciona y permanece aplicado.\n\n11. Pérdida de fluidos al pavimento.\n\n11.1. No se producen pérdida de fluidos."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV DATOS DEL LIBRO DE REGISTRO",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV AL DECRETO N. 646/95",
            "texto": "DATOS  DEL  LIBRO  DE  REGISTRO  DEL  PUESTO  DE  REVISION\n\n 1 AL INICIAR LA ACTIVIDAD\n\n 1.1    LUGAR:   ....................  PROVINCIA:  ............\n\n 1.2. FECHA: ......................\n\n 1.3. HORA: ........................\n\n 1.4.  PUESTO  DE  REVISION  NUMERO:  .........................\n\n 1.5. NOMBRE Y APELLIDO  DEL  PERSONAL  DEL PUESTO: ............... .............................................\n\n 1.6.  FIRMA  DEL RESPONSABLE DEL MISMO: ......................\n\n 2 PARA CADA REVISION\n\n 2.1. NUMERO DOMINIO  VEHICULO  REVISIONADO: ..................\n\n 2.2.  MARCA  Y  MODELO  DE VEHICULO:  ........................\n\n 2.3.   ANOMALIAS  DETECTADAS:    .............................\n\n 2.4. NOMBRE  Y  APELLIDO DEL REVISOR INTERVINIENTE: .............. 2.5.   FIRMA   DEL  MISMO:    ................................\n\n 2.6.     DESCARGO:        ....................................\n\n 2.7. NOMBRE  Y APELLIDO DEL CONDUCTOR DEL VEHICULO REVISIONADO: .. .............................................\n\n 2.8.  FIRMA  DEL    MISMO:    ................................\n\n 2.9.       OBSERVACIONES:    .................................\n\n ................................................\n\n 3 AL FINALIZAR LA ACTIVIDAD\n\n 3.1.  LUGAR:    ............  FECHA:  ..........  HORA:  .....\n\n 3.2.    OBSERVACIONES:       .................................\n\n 3.3.  FIRMA Y SELLO DEL RESPONSABLE  DEL  PUESTO:  ..............."
          }
        }
      ],
      "id-infojus": "DN19950000646"
    }
  }
}