{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-075-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988736302,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "570-nacional-ente-nacional-regulador-electricidad-dn19960000570-1996-05-30"
      }
    },
    "content": {
      "mecanografico": 19960000570,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 570,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-05-30",
      "standard-normativo": "DEC C 000570 1996 05 30",
      "titulo-norma": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 06 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4 (B.O. 96-06-04)",
            "id": "MODIFICA0",
            "ref": "DEC C 000287 1993 02 22 0012 000"
          },
          {
            "cr": "POR ART. 4 (B.O. 96-06-04)",
            "id": "MODIFICA1",
            "ref": "DEC C 000369 1994 03 10 0011 000"
          },
          {
            "cr": "POR ART. 4 (B.O. 96-06-04)",
            "id": "MODIFICA2",
            "ref": "DEC C 001160 1994 07 15 0011 000"
          },
          {
            "cr": "POR ART. 4 (B.O. 96-06-04)",
            "id": "MODIFICA3",
            "ref": "DEC C 001807 1994 10 13 0011 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 570/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-06-24",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE TRANSFIEREN AL ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD, LAS ATRIBUCIONES Y RESPONSABILIDADES DE AUTORIDAD DE APLICACION RESPECTO DE LA TOTALIDAD DE LAS TAREAS QUE IMPLICA LA ADMINISTRACION DE LOS CONTRATOS DE CONCESION PARA LA GENERACION DE ENERGIA ELECTRICA MEDIANTE LA UTILIZACION DE APROVECHAMIENTOS HIDROELECTRICOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Nacional Regulador de la Electricidad"
            },
            "preferido": {
              "termino": "Ente Nacional Regulador de la Electricidad"
            },
            "sinonimos": {
              "termino": "ENRE"
            }
          },
          {
            "elegido": {
              "termino": "generación de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/generación de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "centrales hidroeléctricas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica/centrales hidroeléctricas"
            },
            "sinonimos": {
              "termino": [
                "mareomotores",
                "reservas hidroeléctricas",
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Norpatagónica Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Norpatagónica Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica Sociedad del Estado"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica Sociedad del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "energía hidroeléctrica (energía hidráulica)",
            "Hidroeléctrica Norpatagónica Sociedad Anónima",
            "generación de energía eléctrica",
            "energía eléctrica",
            "Agua y Energía Eléctrica Sociedad del Estado",
            "mareomotores (centrales hidroeléctricas)",
            "centrales hidroeléctricas",
            "ENRE (Ente Nacional Regulador de la Electricidad)",
            "energía hidráulica",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "reservas hidroeléctricas (centrales hidroeléctricas)",
            "Ente Nacional Regulador de la Electricidad",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
          }
        },
        "texto": "el  Capítulo  XII de la Ley N. 24.065 en cuanto establece las características y competencia  del  ENTE  NACIONAL  REGULADOR DE LA ELECTRICIDAD (ENRE), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000714 1992 04 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002743 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000287 1993 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000369 1994 03 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001160 1994 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001807 1994 10 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 015336 1960 09 15 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024065 1991 12 19 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024065 1991 12 19 0091 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el más eficaz y económico aprovechamiento de las  estructuras y recursos  de  los  órganos  públicos  con competencia en el  Sector Eléctrico aconseja concentrar en el ENTE  NACIONAL  REGULADOR DE LA ELECTRICIDAD  (ENRE)  las  atribuciones  y  responsabilidades    de Autoridad de Aplicación de las concesiones otorgadas en el marco de las Leyes N. 15.336 y N. 24.065.\n\nQue  ello  ha  sido  expresamente  previsto  en  los Contratos de Concesión  para  la  prestación  de  los  servicios  públicos    de transporte  y  distribución  de energía eléctrica cuyos términos se aprobaron por Decretos N. 714  del 28 de abril de 1992 y N. 2743 del 29 de diciembre de 1992.\n\nQue, en cambio, según los términos de los Decretos N. 287 del 22 de febrero de 1993, N. 369 del 10 de  marzo  de  1994, N. 1160 del 15 de julio de 1994 y N. 1807 del 13 de octubre de 1994,  se  dispuso  que quedaran  sujetos  a  la  SECRETARIA  DE  ENERGIA  Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en carácter de Autoridad  de  Aplicación,  los  Contratos  de  Concesión  para  la generación  de  energía  eléctrica  mediante  la  utilización    de Aprovechamientos  Hidroeléctricos  sometidos a jurisdicción federal.\n\nQue  tal decisión, adoptada por el PODER  EJECUTIVO  NACIONAL  en ejercicio de atribuciones que le confieren las leyes antes citadas, obedeció básicamente a razones de oportunidad y conveniencia en las que se merituaron  las  características  propias  de  la  actividad concedida -que no reviste el carácter de servicio público-,  la más pronta  viabilización  de  los  acuerdos  con  la  autoridad  local mencionada en el Artículo  15 Inciso 2) de la Ley N. 15.336, y la entonces  incipiente  capacidad  operativa  del  precitado  ente, aplicada  íntegramente  al  cumplimiento  de  sus responsabilidades legales expresas.\n\nQue, en la actualidad, el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) cuenta con una organización  que permite cubrir con la mayor economía de recursos la totalidad de  las  tareas  que implica  la  administración  de  los contratos de concesión para la generación  de  energía  eléctrica  mediante    la  utilización  de Aprovechamientos Hidroeléctricos.\n\nQue,  resulta  entonces  conveniente  y  oportuno  transferir  al mencionado  ente las atribuciones y responsabilidades de  Autoridad de Aplicación de los aludidos contratos, así como su administración.\n\nQue, a su vez, conforme los términos del Artículo 76 de la Ley N.\n\n24.065  y su reglamentación,  siempre  queda  expedita  contra  las resoluciones  del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) la vía recursiva  ante  la  SECRETARIA  DE ENERGIA Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue  ha tomado intervención el Servicio Jurídico  permanente  del área.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar el presente acto en virtud de lo dispuesto por el Artículo 91 de la Ley N. 24.065,  y  las  atribuciones  conferidas  por el Artículo 99 inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Transfiérense de la SECRETARIA DE ENERGIA Y TRANSPORTE del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  al  ENTE NACIONAL REGULADOR  DE  LA  ELECTRICIDAD  (ENRE) las atribuciones y responsabilidades  de Autoridad de Aplicación  de  las  Concesiones para la generación hidráulica  de  energía  eléctrica  mediante  la utilización  de  Aprovechamientos  Hidroeléctricos,  otorgadas  y a otorgarse  por  el PODER EJECUTIVO NACIONAL en el marco del proceso de privatización  de  HIDRONOR  S.A.  HIDROELECTRICA  NORPATAGONICA SOCIEDAD ANONIMA y AGUA y ENERGIA ELECTRICA SOCIEDAD DEL  ESTADO, y la administración de los respectivos contratos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Lo dispuesto en el Artículo 1 del presente acto no afecta las  atribuciones  y  responsabilidades  de Autoridad de Aplicación reconocidas en cada Contrato de Concesión  a  la autoridad local en lo relativo al manejo de aguas y protección del  ambiente,  y a los ORGANISMOS REGIONALES DE SEGURIDAD DE PRESAS (ORSEP) en lo relativo a  la  seguridad  de  presas,  embalses  y  obras  auxiliares."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Sin  perjuicio  de  lo  dispuesto  en el Artículo 1 del presente  Decreto,  la  SECRETARIA  DE  ENERGIA  Y  TRANSPORTE  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS continuará ejerciendo en los aludidos contratos, a los efectos correspondientes, la representación del concedente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: NOTA DE REDACCION  Deróganse el Artículo 12 del Decreto N. 287 del  22  de febrero  de  1993, el Artículo 11 del Decreto N. 369 del 10 de marzo de 1994, el Artículo 11 del Decreto N. 1160 del 15 de julio de 1994, y el Artículo 11 del Decreto N. 1807 del 13 de octubre de 1994."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La SECRETARIA DE ENERGIA Y TRANSPORTE  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS dictará las normas complementarias  y  aclaratorias a que dé lugar la aplicación de lo dispuesto por el presente acto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: El ENTE NACIONAL  REGULADOR  DE  LA  ELECTRICIDAD (ENRE) notificará  este  Decreto  a  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO  y  a las empresas titulares  de  las  concesiones  para  la generación de  energía  hidroeléctrica otorgadas en el marco de los procesos  de  privatización    de    HIDRONOR  S.A.  HIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA y AGUA  y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CAVALLO"
      },
      "id-infojus": "DN19960000570"
    }
  }
}