{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-553-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992275529,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "355-nacional-designacion-director-cultura-biblioteca-nacional-dn20090000355-2009-04-21"
      }
    },
    "content": {
      "mecanografico": 20090000355,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 355,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-04-21",
      "standard-normativo": "DEC C 000355 2009 04 21",
      "titulo-norma": "DESIGNACION DEL DIRECTOR DE CULTURA DE LA BIBLIOTECA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 04 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 355/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-11",
      "fecha-mod": "2010-03-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA EL DIRECTOR DE CULTURA DE LA BIBLIOTECA NACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Biblioteca Nacional"
            },
            "preferido": {
              "termino": "Biblioteca Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Biblioteca Nacional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 634/07 del registro de la BIBLIOTECA NACIONAL, organismo descentralizado en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, el Decreto Nº 272 de fecha 26 de marzo de 2007, el Decreto Nº 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa Nº 357 de fecha 24 de agosto de 2007, la Resolución Conjunta Nº 19 de fecha 25 de junio de 2007 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, la Resolución Conjunta Nº 70 y 153 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la BIBLIOTECA NACIONAL de fecha 27 de mayo de 2008 y la Resolución Conjunta Nº 30 y 303 de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la BIBLIOTECA NACIONAL de fecha 16 de septiembre de 2008, la Resolución de la BIBLIOTECA NACIONAL Nº 220 de fecha 28 de julio de 2008 y la Resolución de la BIBLIOTECA NACIONAL Nº 343 de fecha 14 de octubre de 2008 y,"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto Nº 272/07 se aprueba la estructura organizativa de primer nivel operativo de la BIBLIOTECA NACIONAL.\n\nQue por Resolución Conjunta Nº 19/07 de la entonces SUBSECRETARIA DE LA GESTION PUBLICA DE LA PRESIDENCIA DE LA NACION y la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION se incorpora al Nomenclador de Funciones Ejecutivas la Dirección de Cultura de la BIBLIOTECA NACIONAL, con Función Ejecutiva III.\n\nQue por la Resolución Conjunta Nº 70/08 y 153/08 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la BIBLIOTECA NACIONAL y la Resolución Conjunta Nº 30/08 y 303/08 de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la BIBLIOTECA NACIONAL se conformó el Comité de Selección para el cargo arriba mencionado.\n\nQue por Resolución de la BIBLIOTECA NACIONAL Nº 220/08 se llamó a concurso abierto para la cobertura del cargo de Director de Cultura con función ejecutiva III de la BIBLIOTECA NACIONAL.\n\nQue los postulantes han sido evaluados por el Comité de Selección el que luego de haber finalizado la totalidad de las etapas del proceso de selección, propuso por unanimidad al Director de la BIBLIOTECA NACIONAL una terna de candidatos.\n\nQue en el marco de la normativa citada en el Visto, y mediante la Resolución de la BIBLIOTECA NACIONAL Nº 343/08 el Director de la BIBLIOTECA NACIONAL propone la designación del Licenciado Ezequiel David GRIMSON, integrante de la terna mencionada.\n\nQue los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la jurisdicción o entidad descentralizada de origen en el agrupamiento, nivel, tramo y grado escalafonarios correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO, previa intervención de la SECRETARIA DE GABINETE Y GESTION PUBLICA, de acuerdo a las disposiciones de la Resolución Nº 79/08 de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por Ley Nº 26.422 en su artículo 7º se establece que salvo decisión fundada de la JEFATURA DE GABINETE DE MINISTROS no podrán cubrirse los cargos vacantes financiados en las jurisdicciones y entidades de la Administración Pública Nacional.\n\nQue de acuerdo a la Ley citada en el párrafo anterior, en su artículo 10, y al Decreto 491/02 y sus modificatorios, el PODER EJECUTIVO NACIONAL podrá asumir las facultades conferidas a la JEFATURA DE GABINETE DE MINISTROS, a efectos de la cobertura de vacantes.\n\nQue ha tomado intervención la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1º y 7º de la CONSTITUCION NACIONAL, de los artículos 7º y 10 de la Ley de Presupuesto Nº 26.422 y del artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase a la BIBLIOTECA NACIONAL, organismo autárquico en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, de la restricción contenida en el artículo 7º de la Ley Nº 26.422, al solo efecto de posibilitar la cobertura de un cargo vacante y financiado de la planta permanente, Director de Cultura con Función Ejecutiva III, Nivel B, Grado 0, del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) Decreto Nº 2098/08."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase al Licenciado Don Ezequiel David GRIMSON (DNI Nº 21.587.622) en el cargo de Director de Cultura con Función Ejecutiva III, Nivel B, Grado 0, del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) Decreto Nº 2098/08, de la planta permanente de la BIBLIOTECA NACIONAL, organismo autárquico en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida se financiará con los créditos asignados a la BIBLIOTECA NACIONAL para el Ejercicio 2009 por Ley Nº 26.422."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Randazzo"
      },
      "id-infojus": "DN20090000355"
    }
  }
}