{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-440-2000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989507783,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2044-nacional-plan-nacional-transporte-dn19770002044-1977-07-13"
      }
    },
    "content": {
      "mecanografico": 19770002044,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2044,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-07-13",
      "standard-normativo": "DEC C 002044 1977 07 13",
      "titulo-norma": "PLAN NACIONAL DE TRANSPORTE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 07 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.044/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE  ORDENA  LA REALIZACION POR LA SUBSECRETARIA DE TRANSPORTE, DEL \"ESTUDIO PARA  LA  FORMULACION DEL PLAN NACIONAL DE TRANSPORTE\" Y SE ESTABLECEN PAUTAS PARA SU ELABORACION",
        "anexos-decreto": {
          "anexo-ley": "0000IAFORMULACION DE UN PLAN NACIONAL DE TRANSPORTE"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "plan nacional de transporte"
            },
            "preferido": {
              "termino": "Transporte/plan nacional de transporte"
            },
            "sinonimos": {
              "termino": "plan estratégico del transporte"
            }
          },
          {
            "elegido": {
              "termino": "transporte terrestre"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Transporte"
            },
            "preferido": {
              "termino": "Subsecretaría de Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Planeamiento"
            },
            "preferido": {
              "termino": "Ministerio de Planeamiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte aéreo",
            "Derecho internacional",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Transporte",
            "contrato de transporte",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Ministerio de Planeamiento",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "transporte por agua",
            "organizaciones internacionales (organismos internacionales)",
            "aviación comercial (transporte aéreo)",
            "Banco Internacional de Reconstrucción y Fomento",
            "plan nacional de transporte",
            "organismos internacionales",
            "plan estratégico del transporte (plan nacional de transporte)",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Subsecretaría de Transporte",
            "derecho internacional público",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Secretaría de Transporte y Obras Públicas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001251 1977 05 04 0000 000"
          }
        },
        "texto": "lo  expuesto en las presentes actuaciones por la Secretaría de Estado de  Transporte  y  Obras  Públicas acerca de la necesidad de realizar  un  estudio  para la formulación  del  plan  nacional  de transporte como herramienta fundamental para resolver adecuadamente la falta de  coordinación  de  que adolece el sistema nacional  de  transporte, y el Decreto N. 1251 del  4  de  mayo  de 1977, por el cual se aprueba el contrato con el Banco Internacional de  Reconstrucción y Fomento relativo a un crédito de esa institución a nuestro país, destinado en parte a la financiación de dicho estudio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002049 1975 00 00 0002 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  existencia  de  un sistema de transporte coordinado y eficiente es requisito básico para  alcanzar  metas  importantes de desarrollo e integración nacional.\n\nQue  por  no existir una efectiva coordinación entre los  distintos componentes   del  sistema  en  funcionamiento,  es  deficiente  el aprovechamiento   de  los  recursos  disponibles;  y  en  razón  de diferencias pronunciadas  en  los niveles de eficiencia con que los diversos medios cumplen sus cometidos,  ocurre que unos atienden la demanda  que tecnológicamente otros están  mejor  capacitados  para satisfacer,  con negativa incidencia en los costos de transporte y, por ende, en la economía en su conjunto.\n\nQue  el  mejoramiento    del  sistema  de  transporte  requiere  la inversión de recursos cuya  importancia  exige utilizarlos en forma óptima, para lo cual resulta imprescindible  ahondar en el análisis de los beneficios y costos económicos y sociales  derivados de cada una de las soluciones posibles.\n\nQue  a  este  objeto  el  avance  de  las  técnicas de planeamiento permite tomar decisiones con firme sustento  basado  en un análisis completo  de las necesidades en la materia y de las características de los medios disponibles.\n\nQue el plan  nacional  de  transporte  cuya  formulación se procura alcanzar mediante el estudio propuesto no será  un  plan  rígido  y estático  sino,  por  el  contrario,  adaptable  a  las necesidades cambiantes  que  un  proceso  contínuo  de  planeamiento  permitirá detectar,  y  habrá  de  posibilitar,  por  la  coordinación de los medios,  el  óptimo aprovechamiento de los recursos  disponibles  y también la ejecución  de una adecuada política de asignación de las inversiones en el sector.  De  esta  suerte  la  demanda  podrá ser satisfecha  con  reducción  de  los  costos  del  sistema a niveles normales  de  eficiencia, lo que implicará un importante  beneficio para  los  usuarios  y  para  la  economía  en  su  conjunto.\n\nQue el estudio  de  que se trata será realizado dentro del marco de referencia constituido  por  las directivas, orientaciones y pautas que provea el Ministerio de Planeamiento;  y  con  la participación de  otros sectores del Gobierno Nacional y también la  colaboración de los Gobiernos Provinciales.\n\nQue ante  los  requerimientos  específicos  de  la  tarea  que debe instrumentarse  resulta  conveniente  la formación en la Secretaría de  Estado  de  Transporte  y  Obras Públicas  -  Subsecretaría  de Transporte, de un equipo técnico  interdisciplinario, integrado por personal especializado en su planta  permanente  y  de  la de otros organismos del sector, así como también por expertos contratados  a tal  efecto,  para que se aboque exclusivamente a la labor, sin que ello  obsta  al requerimiento  de  servicios  de  consultores  para realizar determinados trabajos parciales, de ejecución indispensable,  pero que no pueden ser cumplidos por dicho equipo u otro personal de  planta  permanente,  por  lo  cual,  y  en mérito también  a  la  necesidad  de que la citada Secretaría pueda contar con un mecanismo ágil para la  resolución  en  tiempo  oportuno  de este  tipo  de  contrataciones a realizar de acuerdo con las normas legales vigentes,  resulta procedente eximirla, a estos efectos, de la obligación impuesta  por  el  artículo 2 del Decreto N. 2049/75.\n\nQue  en en anexo del citado Decreto  N.  1251/77  se  establece  el acuerdo  con  el  Banco  Internacional  de Reconstrucción y Fomento respecto  de  los  objetivos, modalidades de  ejecución,  organismo responsable y montos  previstos  para la ejecución del estudio para la formulación del plan nacional de transporte.\n\nQue con respecto a la financiación  del estudio, corresponde prever lo  necesario  para  atender  la  contrapartida   local  del  apoyo financiero que se obtiene de la mencionada Institución."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  Secretaría  de Estado de TRANSPORTE Y OBRAS PUBLICAS - Subsecretaría de TRANSPORTE  realizará  el  ESTUDIO PARA LA  FORMULACION  DEL PLAN NACIONAL DE TRANSPORTE sobre la  base  de los términos de referencia  que  obran  en  el  Anexo  del presente decreto y en los plazos allí establecidos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  estudio  será realizado dentro del marco de referencia constituido por las directivas,  orientaciones  y pautas que provea el Ministerio de PLANEAMIENTO."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  organismos  de la Administración Nacional, centralizados y descentralizados, entes  autárquicos,  empresas del Estado  y  de  propiedad  del  Estado proveerán directamente  a  la Secretaría de Estado de Transporte y Obras Públicas - Subsecretaría de TRANSPORTE cuanta  información  ésta  les requiera en vinculación con la ejecución del Estudio.\n\nLa    Secretaría  de  Estado  de  Transporte  y  Obras  Públicas  - Subsecretaría    de    TRANSPORTE  solicitará  directamente  a  los organismos provinciales  y  municipales la información que al mismo efecto  juzgue  necesaria,  para   lo  cual  se  requerirá  de  los gobiernos  provinciales y autoridades  municipales  la  más  amplia colaboración.\n\nLos requerimientos  de  información  referidos  precedentemente  no excluyen  a  los  que  se  considere  necesario  recabar  de  otras entidades  públicas  o  privadas  cuya actividad o finalidad guarde vinculación con las cuestiones del Estudio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Constitúyese el Comité de Coordinación del Estudio para  la  formulación  del  Plan  Nacional  de  Transporte, el cual estará integrado por sendos representantes de los  Comandos en Jefe del Ejército, de la Armada y de la Fuerza Aérea, de  la  Secretaría de   Estado  de  Intereses  Marítimos,  de  las  Subsecretarías  de Transporte,  de  Obras  Públicas  y de Planeamiento Ambiental de la Secretaría  de  Estado  de  Transporte  y  Obras  Públicas;  de  la Subsecretaría  de  Combustibles  de  la  Secretaría  de  Estado  de Energía; de la Subsecretaría  de  Planes, programas y Proyectos del Ministerio de Planeamiento, y de la  Subsecretaría  de Planeamiento para la Defensa del Ministerio de Defensa.\n\nLas  respectivas representaciones serán ejercidas por  funcionarios con jerarquía  de  Subsecretario  o  equivalente,  con  alternos de jerarquía  no  inferior  a  la  de Director Nacional o equivalente, quedando a cargo del titular de la  Subsecretaría  de Transporte la coordinación de las tareas del citado Comité.\n\nIntegrarán  asimismo el Comité Coordinador las máximas  autoridades de organismos  existentes  o que se creen en el futuro, cuyas leyes orgánicas les otorgaren competencia  sobre  aspectos vinculados con la planificación del transporte a nivel nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Serán funciones del Comité de Coordinación definir objetivos  y  metas  y  coordinar el suministro de información y la realización de tareas concurrentes  a  la ejecución del Estudio por cada una de las áreas representadas en el  Comité  de Coordinación, y determinar los organismos y empresas estatales que  integrarán el Comité Asesor a que se refiere el artículo 7."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Desígnase Director del ESTUDIO PARA LA FORMULACION DEL PLAN NACIONAL DE TRANSPORTE al Director Nacional de Planeamiento  de Transporte de la Subsecretaría de Transporte de la Secretaría de Estado  de  Transporte  y  Obras  Públicas,  quién en aquel  carácter  tendrá la responsabilidad del cumplimiento de  las distintas tareas del  Estudio y será asistido por un Comité Asesor."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  Comité Asesor presidido por el Director del Estudio  estará  integrado    por  funcionarios  de  las  áreas  de planeamiento de los organismos  y  empresas del Estado determinados por el Comité de Coordinación con jerarquía  no inferior a Director Nacional,  Gerente  de  Area  o  equivalente. Serán  sus  funciones formular recomendaciones con respecto  a  la  ejecución y avance de los trabajos inherentes al Estudio, y sobre los  cursos de acción a seguir por los organismos con responsabilidad en el  suministro  de información  o  en el cumplimiento de tareas específicas vinculadas con  el  mismo. También  propondrá,  para  el  tratamiento  de  las cuestiones    del  Estudio,  que  sean  invitados  a  su  seno  los representantes  de  otros  organismos  nacionales,  provinciales  o municipales  y de otras entidades de carácter público o privado con intereses o versación en tales cuestiones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002049 1975 00 00 0002 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Autorízase a la Secretaría de Estado de Transporte y Obras Públicas a aprobar el esquema de organización y funcionamiento para la ejecución del Estudio, debiendo oportunamente  elevar  para su aprobación la correspondiente planta de personal temporario a  ocupar  durante la realización del mismo.\n\nTambién se la faculta para concertar  mediante  contrataciones  con firmas   consultoras  o  con  profesionales  independientes  y  con arreglo a  las  disposiciones  legales  en vigor, la realización de trabajos parciales inherentes al Estudio.  A este efecto se exime a dichas contrataciones de la obligación impuesta  en  el  artículo 2 del  Decreto  N.  2049/75, y se autoriza para que en representación de la Secretaría de  Estado de Transporte y Obras Públicas suscriba las  mismas  el  titular    de   la  Subsecretaría  de  Transporte."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Destínase  para  la atención de las erogaciones emergentes  de  las tareas del Estudio a  realizar  por  el  equipo técnico organizado  en  la  Secretaría  de  Estado  de Transporte y Obras Públicas, los recursos específicos del sector a  prever en la cuenta    especial   cuya  apertura  se  deberá  proponer  bajo  la denominación \"Estudio  para  la  formulación  del  Plan Nacional de Transporte\".\n\nEl crédito otorgado para su realización por el Banco  Internacional de  Reconstrucción  y  Fomento tendrá su contrapartida nacional  en los recursos a prever en la precitada cuenta especial."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- Determínase que los estudios y trabajos básicos para la elaboración  del  Plan a ejecutar por los organismos de las distintas  áreas  del sector  transporte  en  cumplimiento  de  sus respectivos programas  presupuestarios,  serán  atendidos  de  modo definitivo con los créditos correspondientes a éstos."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La  Secretaría de Estado de Transporte y Obras Públicas  deberá  elevar al  Poder  Ejecutivo  por  intermedio  del Ministerio de Economía  un  informe  sobre  el avance de las tareas del  Estudio a la finalización de cada trimestre  a  partir  de  la fecha del presente Decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  HARGUINDEGUY -  DIAZ BESSONE  -  MARTINEZ DE HOZ  - KLIX"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESTUDIO  PARA  LA  FORMULACION  DE UN PLAN NACIONAL DE TRANSPORTE - TERMINOS DE REFERENCIA",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "INTRODUCCION",
            "texto": "El  Gobierno  Nacional  enfrenta continuamente la necesidad de adoptar decisiones respecto de  la  mejor  forma  de utilización de los  recursos  en  el sector transporte. Si se quiere  dar  un  uso racional a dichos recursos  es  fundamental  conocer  los  impactos potenciales  que  cursos  de  acción  alternativos  en  materia  de transporte,  pueden  tener  sobre otras áreas de importancia, tales como  la economía, el ordenamiento  del  territorio  y  la  defensa nacional.  Sin  embargo,  la  comprensión  de  las implicancias que tienen  distintas políticas de transporte no constituye  una  tarea sencilla,  ya  que  para  llegar  a este conocimiento, es necesario llevar adelante una serie de diversos  procesos,  utilizar técnicas especiales y realizar profundos estudios analíticos  que,  a  pesar de  su  complejidad,  deben  efectuarse  si  se  quieren evitar las consecuencias  de  decisiones descoordinadas que, generalmente,  se traducen  en  costos  excesivos   e  ineficiencia  del  sistema  de transporte. Por estas razones, se  encara  el planeamiento continuo del  Sistema  Nacional  de  Transporte,  cuya  primera    etapa  la constituye  el  Estudio para la Formulación de un Plan Nacional  de Transporte.  Este    Plan   servirá  de  guía  para  el  desarrollo coordinado y efectivo del sistema  de  transporte a escala nacional y la realización de las inversiones que ello demande."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "OBJETIVOS",
            "texto": "Los objetivos fundamentales del Estudio son:\n\n.  Proponer  una  estrategia  nacional  y  un conjunto de políticas sectoriales para posibilitar el desarrollo, operación, mantenimiento y administración del Sistema Nacional  de Transporte.\n\n.  Preparar  un  plan  que  se  inscriba  dentro  de  la estrategia nacional  propuesta,  describiendo  el  uso futuro del sistema,  la interrelación e importancia relativa entre  sus  componentes  y una serie  de  cursos de acción dirigidos a mejorar el sistema en forma progresiva y coordinada.\n\n.  Formular  un  programa  de  inversiones  para  el  sector.\n\n. Fortalecer el  proceso  de  planeamiento  del Sistema Nacional de Transporte  dándole  un  carácter  permanente  y  coordinado.\n\nLos  objetivos  precedentes  se  cumplimentarán considerando:\n\n- el impacto de las propuestas sobre  la  economía  nacional;\n\n-  los  objetivos  en  materia  de  desarrollo, defensa y seguridad nacional;\n\n- el ordenamiento del territorio nacional;\n\n- la eficiencia dentro del sector transporte;\n\n- la estimación y distribución de la  demanda  de  transporte;\n\n- la estimación de los recursos disponibles y las limitaciones  que imponen  tanto  los  recursos  materiales  como  financieros;\n\n- la integración con países limítrofes; y\n\n- el desarrollo del comercio exterior.\n\nA  tales  efectos  el  estudio  se  realizará  de  acuerdo  a estos términos de referencia y consistirá en:\n\n1.  Análisis de los estudios realizados y en ejecución explicitando la información  y  las  conclusiones  que  tengan  utilidad para el presente estudio.\n\n2.  Identificación  de  problemas  coyunturales  del  sector.\n\n3.  Relevamiento  de  la  información  básica, su análisis para  la formulación de un diagnóstico y su elaboración para la implantación de un sistema de información  relativa al sector.\n\n4.  Formulación  de un diagnóstico sobre la situación  del  sector.\n\n5. Organización e  implementación  del  Sistema  de Información del sector.\n\n6.  Determinación  de  la interrelación entre el transporte  y  las propuestas  alternativas   de  ordenamiento  del  territorio.\n\n7.  Implementación  de  técnicas  de  planeamiento  y  modelos  que permitan la formulación,  revisión  y  actualización  de  planes  y programas    que  proporcionen  apoyo  continuo  para  la  toma  de decisiones.\n\n8. Desarrollo  de  soluciones  técnicas alternativas que comprendan aspectos operativos, administrativos  y  económicos para cada medio de transporte.\n\n9.   Evaluación  y  selección  de  políticas  y  proyectos.\n\n10. Formulación  del  Plan  de  Corto Plazo (1978-79) y su forma de financiamiento.\n\n11.  Formulación  del  Plan Quinquenal  (1980-84)  y  su  forma  de financiamiento.\n\n12.  Formulación  del  programa  decenal  (1985-94)  indicativo  de inversiones.\n\n13.  Realización  de  estudios  complementarios.  a)  Investigación sobre tecnología del transporte  y construcción y adecuación de las normas  técnicas  correspondientes.   b)  Revisión  crítica  de  la legislación que rige al sector y proposición  de  modificaciones  y nuevas  normas.  c)  Investigación  de  los  costos de operación de vehículos. d) Estudio del impacto del sistema  de  transporte sobre el medio ambiente. e) Otros estudios."
          }
        ],
        "segmento": {
          "titulo-particion": "ALCANCE DE LOS ESTUDIOS",
          "articulo": [
            {
              "numero-articulo": 3,
              "titulo-articulo": "A. Aspectos generales.",
              "texto": "El  estudio  comprenderá  todo  el  país y todos los medios de transporte,  como así también la interrelación  entre  los  mismos.\n\nExcederá el ámbito  geográfico nacional en la medida necesaria para coordinar  el sistema  de  transporte  nacional  con  el  de  otros países.\n\nSe realizará  un  diagnóstico  del  sector transporte que considere aspectos técnicos, operativos, económicos, financieros, institucionales, legales y reglamentarios.  La investigación básica y  el  diagnóstico  se  extenderá  a  aspectos  de  otros  sectores económicos,  en razón de la influencia recíproca que ejercen  entre sí.\n\nEl enfoque se  hará fundamentalmente sobre el tráfico interurbano y no  se  realizarán  estudios  urbanos  en  forma  específica.\n\nSe realizarán  los  estudios  técnicos,  económicos,  financieros y administrativos, así como las investigaciones de campo  y todo otro trabajo que se requiera para cumplimentar los objetivos establecidos para este estudio.\n\nSobre  la  base de la identificación de problemas coyunturales  del sector, la información  estadística  disponible  y la que se recabe en el curso de los estudios iniciados, los estudios de instalaciones  y  servicios  a  desafectar,  la  evaluación   y  el ordenamiento  de  los proyectos que integren los programas y planes de acción de las empresas  y  organismos  de  transporte,  así como otros  proyectos  existentes,  se  formulará el Plan de Corto Plazo (1978-1979).\n\nPara  la formulación de los planes de  mediano  y  largo  plazo  se realizará  un  diagnóstico  integral  de  instalaciones,  equipos y tráficos  sobre  la  red  previamente definida que concluirá en  el cálculo  de los costos de transporte  y  la  implementación  de  un modelo de transporte.\n\nLos  flujos    de  tráfico,  serán  proyectados  con  un  nivel  de desagregación, por  producto  y  categoría  de pasajero, acorde con las características del modelo, identificándose  las  políticas más convenientes y las necesidades de capacidad que resulten.  Con esta información    se    estudiarán  posibles  soluciones  alternativas determinándose  su  factibilidad,    prioridad   y  oportunidad  de realización."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "B. Análisis de los estudios realizados y en ejecución.",
              "texto": "Se  relevarán  todos  los  estudios  realizados  y en curso de ejecución  en  el  ámbito  nacional,  provincial  y municipal,  que resulten de interés para los estudios encarados.\n\nDel  análisis  de  los  mismos,  se  seleccionará la información  y recomendaciones  básicas contenidas en  ellos,  explicitándose,  en especial, los aspectos  metodológicos  e instrumentales utilizados."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "C. Identificación de problemas coyunturales del sector.",
              "texto": "Se  identificarán  los  problemas  específicos  considerados críticos  y  cuya  solución  no  esté encarada por mejoramientos en ejecución. Tanto reparticiones, empresas,  asociaciones de usuarios y  expertos  serán  consultados  para  de esa manera  conformar  el diagnóstico.  Las  soluciones  técnicas  que   se  propongan  serán evaluadas  para determinar la conveniencia de su  incorporación  al Plan de Corto Plazo 1978-79."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "D. Estudio de demografía y economía.",
              "texto": "El estudio de la evolución demográfica partirá de la investigación  de  datos censales e información sobre nacimientos y defunciones.  Se  realizará   un  diagnóstico  de  los  principales aspectos y una descripción de  las  tendencias  más  destacadas  en este  rubro,  midiéndose  también los movimientos migratorios de la población.\n\nLa  actividad  económica  se estudiará  a  través  de  estimaciones desagregadas de producción  de  bienes  y servicios, determinándose la oferta y demanda en cada nodo de la red y los flujos correspondientes.  Se  estudiarán  los  flujos    actuales,   tanto internos como desde o hacia el exterior del país.\n\nEl    proceso  de  comercialización  de  bienes  y  servicios  será analizado  de  modo  de  detectar  su  incidencia  en el sistema de transporte y proponer las adecuaciones necesarias.\n\nSobre  la base de los estudios de economía y demografía  y  con  la desagregación  planteada,  se propondrán alternativas de proyección de la oferta y la demanda en  cada  nodo,  tomando  en  cuenta  las actividades  actuales  y  su  evolución  posible.  El  horizonte de proyección será el año 1994."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "E. La red de transporte.",
              "texto": "La red física de cada medio comprenderá todas las instalaciones que  permitan  la  realización  del  transporte.  Se  agregarán las mejoras comprometidas a fin de configurar la red de referencia.  La red  será  esquematizada  y  codificada para permitir su manejo con modelos  matemáticos.  Incluirá  tramos  de  transferencia  (tramos ficticios que unen nodos  físicamente  ubicados  en  un mismo punto geográfico    pero  virtualmente  separados  por  operaciones    de transbordo  o  transporte    local,    cuando  las  hubiere).\n\nDefinida  la  red  a estudiar, se realizará  un  inventario  de  la misma. El inventario del medio carretero registrará las características  principales  de  cada  kilómetro  de  camino,  las instalaciones  y  el   parque  móvil.  De  la  red  ferroviaria  se inventariará la infraestructura,  las  instalaciones  y el material rodante.\n\nSe  relevará toda la información que permita calcular la  capacidad de los  aeródromos  comerciales  en  lo  que  respecta  a aeronaves críticas,   así  como  a  tráficos  máximos  posibles.  También  se inventariará   el  equipo  de  apoyo  a  la  aeronavegación  y  las aeronaves comerciales  de  carga  y pasajeros de bandera argentina.\n\nEl  inventario  de  la  red  acuática cubrirá  las  características principales  de  los  tramos  de  navegación  y  las  terminales  o puertos,  así  como las características  de  la  flota  de  bandera argentina. De las  redes  y  terminales  de  navegación oceánica se relevarán sólo las características fundamentales de los principales  puertos  extranjeros  relacionados  con   el  comercio exterior.\n\nLas  características  de  la  red  de  tuberías,  deberán  permitir conocer  la  capacidad  y  estado  de  las  tuberías con vista a la determinación de costos de transporte y a su  eventual ampliación o mejora.\n\nLas  redes  que se procesarán serán redes virtuales,  es  decir  se requerirá  calcular    la   resistencia  o  costo  generalizado  de transporte de recorrer cada  itinerario.  Se deberán preparar redes para cada medio de transporte y, cuando corresponda,  una para cada categoría  de  pasajeros  y  carga  que  se  considere  conveniente desagregar.\n\nLa  red  caminera  consistirá  en  rutas  troncales, secundarias  y terciarias  de  conexión entre nodos generadores  y  el  resto  del sistema. Se incluirá  la  máxima  longitud de rutas compatibles con el objetivo de estudio.\n\nLa red ferroviaria incluirá la totalidad de las líneas ferroviarias; los nodos ferroviarios  estarán  constituídos por las estaciones y puntos de empalme de líneas férreas.\n\nLa red acuática estará definida por sus nodos, que  coincidirán con cada puerto, y tramos de transferencia. Los tramos de  la red serán los segmentos de vía fluvial entre cada puerto y la línea  marítima de navegación entre cada puerto sucesivo.\n\nLa  red  aérea  se definirá por sus nodos, que coincidirán con  los aeropuertos comerciales;  los  tramos,  materializados  por  líneas entre  cada  uno  de los nodos; y los tramos de transferencia.\n\nLa red de tuberías  incluirá  oleoductos  y poliductos existentes o proyectados. Los nodos serán los puntos iniciales,  finales  y  los puntos  intermedios  de  extracción o incorporación de fluído.\n\nLas redes incluirán tramos  de  conexión  con  otros países con los que Argentina realice o pueda realizar intercambio  de  mercaderías y  pasajeros.  Los  nodos de la red aérea y acuática en los  países extranjeros, se agruparán  por país o conjunto de países si ello no produjera distorsiones importantes."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "F. Estudio del tráfico actual.",
              "texto": "Las matrices de origen y destino de intercambios se obtendrán a partir  del  estudio de los flujos, de las estadísticas de empresas y organismos del  sector  transporte, de censos de origen y destino para el transporte automotor  y  de encuestas a los usuarios de los medios  de  transporte  público.  Se  recopilará,    analizará    y actualizará  toda  información existente en estudios anteriores. La información  sobre  tráfico    actual   será  de  dos  tipos:\n\na) flujos de tráfico actual, que se registrarán  entre  cada origen y destino.\n\nb)  volúmenes  de  tráfico  actual  en  cada  tramo de la red.\n\nLos volúmenes de tráfico serán utilizados en el  ajuste del proceso de  asignación  y  determinación  del  grado  de saturación  de  la capacidad de las instalaciones de transporte.\n\nLa información sobre orígenes y destino y volúmenes  de  tráfico se presentará    para   cada  medio  de  transporte  clasificando  los pasajeros y las mercaderías;  cada  categoría de pasajero y tipo de mercaderías implicará un procesamiento independiente."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "G. Estudios de los costos de transporte.",
              "texto": "El estudio de los costos de transporte, abarcará los financieros,  necesarios  para  la  asignación,  y  los económicos, necesarios para la evaluación de mejoras.\n\nPara  cada  conjunto  de  políticas  o  mejoras, se calcularán  los costos  de  cada  medio de transporte y para  cada  tipo  de  viaje diferente, así como  los costos terminales y de transferencia de un medio a otro. Se obtendrán  de  esta forma los costos de transporte entre cada origen y destino. Se incluirán  los  costos variables de conservación y mantenimiento de infraestructura.\n\nA los fines de la evaluación económica de proyectos,  se  valorarán los  factores  e  insumos a sus respectivos precios económicos.  El costo del tiempo y  riesgo  de  pasajeros  así  como el de tiempo y merma  o  deterioro  de  cargas  se  valorará e incorporará  a  los costos.\n\nLas instalaciones de almacenamiento serán  consideradas  a  fin  de estudiar su incidencia en los costos de transporte."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "H.  Análisis  del  proceso  de  comercialización de los principales productos desde el punto de vista  del transporte y la exportación.",
              "texto": "Se estudiará el proceso de comercialización de los principales productos  de  exportación en relación con su demanda de transporte (almacenaje, capacidad  de  terminales,  restricciones  de mercado, etc.).\n\nEn  particular  será analizada la interrelación del transporte  con la  disponibilidad    actual   y  proyectada  de  instalaciones  de almacenamiento  de  granos  en  zona    de  producción,  puntos  de concentración y en puertos.\n\nSe  pondrá especial énfasis en los estudios  de  complementación  y coordinación  del transporte nacional e internacional en corredores de exportación."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "I. Implementación del Sistema de Información.",
              "texto": "Se estudiará, definirá y calificará la necesidad de información para  la toma de decisiones evaluando la disponibilidad de la misma en sus  distintas  fuentes.  Consecuentemente  se  implementará  el organismo,  los recursos y el personal necesarios para sistematizar la recolección,  el  análisis  y  el  archivo  de  toda información relativa al sector transporte."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "J. Formulación del diagnóstico.",
              "texto": "El  análisis  de  la  información  obtenida,  los  estudios de tráfico, inventario y costos serán la base para la formulación  del diagnóstico  que permitirá elaborar el Plan 1980-1984 y el Programa de Inversiones  1985-1994.  El mismo comprenderá todas las acciones encaminadas  a  una  perfecta comprensión  del  funcionamiento  del sector transporte, incluyendo  la  delimitación  de  los  problemas existentes y las causas que los provocan. Los problemas que  pueden presentarse  y  que  deben  ser  investigados  son de capacidad, de seguridad,    de  deterioro  de  la  infraestructura,  equipos    y vehículos,  de  alto    costo  de  transporte,  de  regulación  del transporte y de carácter institucional."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "K.  Determinación  de  la  interrelación  entre el transporte y las propuestas alternativas de ordenamiento del territorio.",
              "texto": "Para  adaptar  el  sistema  de  transporte  a  las  pautas  de ordenamiento  del territorio que se definan a nivel nacional o a la formulación  de    propuestas   alternativas,  se  implementará  un procedimiento destinado a medir  las modificaciones que provocan en la demanda de transporte."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "L.  Implementación  de  técnicas  de  planeamiento  que permitan la formulación, revisión y actualización de planes y programas,  y  el apoyo continuo necesario para la toma de decisiones.",
              "texto": "Se desarrollará un modelo matemático de transporte que abarque fundamentalmente    las    etapas  de  generación,  distribución  y asignación y sirva para evaluar  la  operatividad  del  sistema  de transporte,    y    consecuentemente  facilite  la  decisión  sobre diferentes  políticas    y    mejoras  posibles  de  aplicar.\n\nEste instrumento servirá también  para investigar la relación entre transporte y las alternativas de ordenamiento  del  territorio  que se propongan.\n\nSerán  especificadas  las  limitaciones  del  modelo, los supuestos sobre  los que se apoya y la información de entrada  y  salida  del mismo."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "M.  Desarrollo  de  soluciones  técnicas  alternativas.  Costos  de inversión y beneficios.",
              "texto": "En  función  de  los  elementos  de  juicio  producidos por el diagnóstico  se  identificarán  las  soluciones  describiendo   sus características  fundamentales.  El  desarrollo de las alternativas se efectuará teniendo en cuenta el tipo  de necesidades que les dan origen. Las soluciones propuestas deberán  responder, en general, a los  siguientes  propósitos:  a)  ampliación  de  la  capacidad  de transporte;  b)  reconstrucción  de instalaciones  o  reemplazo  de equipos; c) mejoras de la seguridad;  d) reducción de los costos de transporte.\n\nSobre la base de los tráficos actuales  y futuros, el inventario de infraestructura y equipos, los costos económicos  del transporte se efectuará  el estudio técnico-económico del eventual  mantenimiento de estructuras  o equipos existentes. Cuando resulte económicamente conveniente  la  desafectación    de  facilidades  o  servicios  de transporte,  se  estudiarán los aspectos  sociales  que  afectan  a usuarios, trabajadores  y  otros  perjudicados  por  la sustitución analizada.  En  tal  sentido se propondrán medidas para paliar  los efectos sociales adversos, si se produjeran.\n\nEn  todos  los  medios  se    contemplarán  los  requerimientos  de reorganización,  mejoramiento  operativo    e    inversión.\n\nEn  materia de inversiones en el transporte carretero, se incluirán las  correspondientes    a    infraestructura    caminera  (caminos troncales,  secundarios  y  otros  de  interés  para el  transporte interregional  e  intrarregional,  incluyendo  taxativamente    las terminales  o  centros  de transferencia de cargas y pasajeros) y a vehículos  automotores  (automóviles,  camiones  y  ómnibus).\n\nEn el transporte ferroviario  se  considerarán  las  inversiones en todo  el  subsistema:  vías  y obras, estaciones, playas,  desvíos, instalaciones  de comunicaciones  y  toda  otra  instalación  fija, vagones, coches, locomotoras y otros equipos.\n\nEl programa de transporte  por  agua  incluirá  las  inversiones en instalaciones  fijas  y  semifijas  portuarias de servicio  público (grúas, elevadores y su equipo, cintas  transportadoras, etc.) y de equipo  móvil  de  puerto,  las vías navegables  interiores  y  las necesidades de embarcaciones.\n\nEn el transporte aéreo se estudiarán las inversiones en aeropuertos  comerciales (pistas  aéreas  de  maniobra,  edificios, circulación y estacionamiento de aeronaves y vehículos, instalaciones    y    equipos  operativos,  hangares  y  toda  otra instalación  fija)  y  flota   aérea  de  bandera  argentina.\n\nPara  el  transporte  por  tuberías  se  analizarán  los  casos  de ampliación de capacidad y nuevos tramos.\n\nLas  obras  a  reconstruir  y equipos  a  reemplazar  surgirán  del análisis de la conveniencia de  mantener facilidades de transporte.\n\nLa oportunidad de reconstrucción  o  reemplazo dependerá de la vida útil remanente de las facilidades de transporte.\n\nLa relación entre la capacidad ofrecida  y el tráfico asignado, que está  condicionado  por  las políticas más convenientes,  permitirá detectar las obras requeridas  de  ampliación  de  capacidad.\n\nLos  costos  de inversión se determinarán a partir de la definición física de cada  proyecto, teniendo en cuenta las normas de diseño y construcción que se propongan.\n\nSe distinguirán los  costos  económicos  y financieros así como los componentes en moneda nacional y de divisas (directos e indirectos).\n\nLos estudios cuantificarán en cada caso particular,  los beneficios debidos  a  mejoras  físicas o cambios operativos en el sistema  de transporte.\n\nLos beneficios por mejoras  de  tipo  operativo o administrativo se calcularán sobre la base de ahorros en  los  costos  de transporte.\n\nEn  el  caso  de  mejoras  físicas  o  proyectos  de  inversión  de instalaciones  existentes,  los  beneficios  estarán dados  por  la reducción  de  costos de transporte. Serán tenidos  en  cuenta  los efectos externos  provocados  por  las  inversiones  en  el  sector transporte. Para el caso de mejoras consistentes en la construcción de facilidades de transporte en zonas insuficientemente    desarrolladas   (con  escaso  o  nulo  tráfico existente) pero con riqueza potencial,  los beneficios se estimarán por el incremento del valor agregado de la  zona  de influencia que sea  atribuible estrictamente a la facilidad de transporte  que  se estudie.\n\nLa disponibilidad  de  recursos humanos será explicitada en función de las alternativas propuestas y, en caso de resultar insuficientes, se desarrollarán  programas  de capacitación y otros medios  para  satisfacer  los  requerimientos  establecidos.\n\nEn  todos  los  casos  se  estudiará  la  capacidad de la industria proveedora así como el efecto que la demanda  de  los  programas de inversión  tengan  sobre  el  mercado, tanto nacional como externo."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "N. Evaluación y selección de políticas y proyectos.",
              "texto": "El estudio comprenderá dos procesos sucesivos de evaluación: el primero  de  ellos  será la evaluación de políticas alternativas de transporte; el segundo  consistirá  en  la  evaluación de proyectos congruentes con el conjunto de políticas seleccionado  en el primer proceso.\n\nLas  políticas  aplicadas  y  vigentes,  explícitas  o  implícitas, globales, del sector transporte y de otros sectores económicos  que tengan  efectos  cuantificables  sobre  los  costos  del sistema de transporte,  integrarán el conjunto de políticas de referencia.  Se estudiarán,  coordinadamente   con  distintas  áreas  de  gobierno, políticas  alternativas  que  conformarán,   a  su  vez,  conjuntos alternativos  al  de  referencia.  La  evaluación    de   políticas consistirá    básicamente    en   comparar  los  diferentes  costos económicos  de  transporte, globales  y  actualizados,  de  brindar capacidad  suficiente  a  la  demanda  actual  y  proyectada.\n\nEl Gobierno  Nacional seleccionará las políticas a aplicar a partir de la información  y  las  conclusiones que este estudio le provea.\n\nLa  evaluación  económica  de  proyectos    tendrá   por  finalidad determinar  la factibilidad, mérito y oportunidad de los  proyectos de  obras  nuevas,    de  mejoramiento,  adquisiciones  de  equipos adicionales,  proyectos    de  reconstrucción  de  instalaciones  o reemplazo de equipos y ampliaciones  de  capacidad. Se considerarán además  otros objetivos adicionale a los de  eficiencia  económica.\n\nLa proyección, ditribución y asignación del tráfico y, consecuentemente   el  cálculo  de  costos  y  beneficios  de  cada proyecto, se realizará  bajo  la  hipótesis  de  aplicación  de las políticas seleccionadas.\n\nLos  indicadores  económicos  de  evaluación  serán  sometidos a un análisis de sensibilidad a través de variaciones de las principales variables, parámetros o hipótesis."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "O. Análisis financiero.",
              "texto": "Se  analizará  el financiamiento de las inversiones realizadas durante el último decenio  en  el sector transporte y de las que se encuentran  en curso de ejecución,  cualquiera  sea  su  estado  de avance,  determinándose  los  montos  anuales  comprometidos.\n\nTomando como  base los recursos de fuentes directas del sector y de cada subsector  o  medio  de transporte definidos como convenientes al evaluarse las políticas,  se  procederá a analizar y evaluar las fuentes  de  financiamiento  indirecto,    tanto   nacionales  como externas.    Este  análisis  será  la  base  para  la  programación financiera de los correspondientes planes.\n\nSiendo los recursos  directos  resultantes de la política tarifaria y fiscal aplicadas al sector, se  analizarán los diversos criterios de tarificación y las implicaciones  que  tenga  cada  uno de ellos sobre  el  mercado  de  transporte.  Asimismo,  y a los efectos  de lograr  una  máxima  eficacia en la estructuración de  la  política fiscal, será necesario  efectuar  un  análisis pormenorizado de los diversos  mecanismos  de imposición a utilizar,  lo  que  permitirá evaluar la incidencia que  cada  tipo de impuesto pueda tener sobre el mercado de transporte."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "P. Formulación del Plan de Corto Plazo (1978-1979).",
              "texto": "Teniendo  en  cuenta  los  problemas  coyunturales  del sector oportunamente    identificados  como  así  también  la  información disponible y la evaluación  de  los proyectos y planes de acción de empresas y organismos del sector  y  considerando las restricciones presupuestarias se desarrollará el Plan  de Corto Plazo (1978-1979) y su correspondiente programa financiero."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "Q. Formulación del Plan Quinquenal (1980-1984).",
              "texto": "El  plan  quinquenal  (1980-1984)  se  desarrollará  en  forma detallada  apoyado  en  el  diagnóstico  integral realizado para el sector y en la evaluación de las políticas y proyectos alternativos,  indicándose  para  cada  propuesta  su  rentabilidad económica, el orden de prioridad y la oportunidad  de realización y la forma de financiamiento. Esto último, se realizará  a  partir de la  evaluación  de  los recursos indirectos, y de los directos  que resulten del régimen  de  percepción  de  fondos seleccionado.\n\nLos programas financieros y de inversión serán  presentados también por medio de transporte, organismo, empresa y provincia  o  región."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "R.  Formulación  del  Programa  Decenal  (1985-1994)  indicativo de inversiones.",
              "texto": "Para  el  período  comprendido  entre  los  años  1985-1994 se formulará un programa indicativo de inversiones, sobre la  base  de los  resultados  obtenidos  para este horizonte, y considerando las innovaciones  tecnológicas  en    materia  de  equipos  y  técnicas constructivas que se visualicen para  el futuro. Este programa será meramente indicativo sirviendo para orientar  los  estudios  en  un contexto  de  planificación  dinámica  a  realizar  en  el  futuro."
            },
            {
              "numero-articulo": 21,
              "titulo-articulo": "S. Realización de estudios complementarios.",
              "texto": "Se estudiará y propondrá la estructura funcional del Sistema de planeamiento de transporte que permita la formulación, proposición,  aplicación  y  control  de las medidas y programas de acción  en  el  sector. Los estudios comprenderán  la  legislación, normas reglamentarias  y  estructura  para el sector transporte que permitan  la  implementación del sistema  y  sus  resultados.\n\nSe recopilará y  analizará  la  legislación  nacional  y extranjera relacionada  con  la  seguridad en el transporte, comprendiendo  la infraestructura, el parque  móvil,  el personal y los usuarios y se propondrán las normas que regirán sobre la materia."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "CALENDARIO DE LA EJECUCION DEL ESTUDIO",
              "texto": "La  duración de las tareas se corresponderá con las siguientes etapas y sus respectivos plazos de finalización:\n\nSe investigarán  las normas de diseño de infraestructura, equipos e instalaciones complementarias  de  transporte  a  fin de determinar las modificaciones a las mismas, a partir de distintas combinaciones de niveles de inversión y satisfacción de necesidades.  Con  esta  información se determinará la  combinación óptima  y  se  recomendarán  las   normas  a  aplicar.  También  se estudiarán las técnicas de construcción  actualmente  en  uso en el país  y  se  evaluará  la  capacidad de ejecución de los organismos públicos y empresas contratistas nacionales.\n\nSerán estudiados los costos  de  operación  de los distintos medios en  las condiciones de operación locales y para  distintos  estados de conservación  de  la  infraestructura. Asimismo se evaluarán los impactos del sistema de transporte  sobre  el  medio  ambiente y la utilización de los recursos naturales.\n\nDentro  de  los  12  meses  de  iniciados  los  estudios  se deberá efectuar  el  diagnóstico  sobre  la  situación  del  sector  y  se propondrán  el  plan  de  corto  plazo  (1978-1979) y su respectiva forma de financiamiento.\n\nDurante los 12 meses subsiguientes se deberán  concluir  las tareas restantes  para  la formulación del plan quinquenal (1980-1984)  de inversiones y su respectivo  financiamiento,  y el programa decenal (1985-1994) indicativo de inversiones.\n\nDentro  de  los  36  meses  de  iniciado  el  proyecto  se  deberán completar los estudios complementarios."
            }
          ]
        }
      },
      "id-infojus": "DN19770002044"
    }
  }
}