{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-677-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988951823,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "776-nacional-designaciones-transitorias-ministerio-economia-produccion-dn20070000776-2007-06-21"
      }
    },
    "content": {
      "mecanografico": 20070000776,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 776,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-21",
      "standard-normativo": "DEC C 000776 2007 06 21",
      "titulo-norma": "DESIGNACIONES TRANSITORIAS EN EL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 776/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-03",
      "fecha-mod": "2007-10-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal, con carácter transitorio, en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0465964/2006 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley N° 26.198 y los Decretos Nros. 993/91 T.O. 1995, 491 de fecha 12 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7° de la Ley N° 26.198 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 11 de la citada ley.\n\nQue mediante el Decreto N° 491 de fecha 12 de marzo de 2002, se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue, en la Planta Permanente de la SUBSECRETARIA DE PRESUPUESTO dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, se encuentran vacantes UN (1) cargo Nivel B, de Especialista en Presupuesto de la Administración Nacional, de la Dirección de Presupuesto de Sectores Administrativos y de Defensa y Seguridad;\n\nUN (1) cargo Nivel B, de Especialista en Presupuesto de la Administración Nacional, de la Dirección de Presupuesto del Sistema de Seguridad Social; UN (1) cargo Nivel C, de Analista Presupuestario, de la Dirección de Políticas, Normas e Ingresos Presupuestarios y UN (1) cargo Nivel C, de Analista Presupuestario, de la Dirección de Presupuesto de Sectores Económicos y Sociales, todas dependientes Oficina Nacional de Presupuesto dependiente de la mencionada Subsecretaría.\n\nQue por las particulares características de las tareas asignadas a las mencionadas dependencias, resulta necesario proceder a sus coberturas, con carácter de excepción a lo dispuesto en el Artículo 7° de la Ley N° 26.198 y en el Título III - Capítulos I y II - del Anexo I del Decreto N° 993/91 T.O. 1995.\n\nQue los agentes propuestos reúnen los requisitos de idoneidad y experiencia necesarios para cubrir los referidos cargos.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL Que se encuentran cumplidos los requisitos exigidos en la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, el Artículo 7° y 11 de la Ley N° 26.198 y el Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse transitoriamente y por el término de CIENTO OCHENTA (180) días hábiles, a partir de la notificación de la presente medida, al personal y en los cargos que se indican en el Anexo I al presente decreto, con carácter de excepción a lo establecido en el Artículo 7° de la Ley N° 26.198 y en el Título III -Capítulos I y II- del Anexo I del Decreto N° 993/91 T.O. 1995."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Los cargos involucrados en el artículo precedente, deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) Decreto N° 993/91 T.O. 1995, en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de notificación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20070000776"
    }
  }
}