{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-963-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991002421,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "369-nacional-constitucion-hidroelectrica-ameghino-sociedad-anonima-dn19940000369-1994-03-10"
      }
    },
    "content": {
      "mecanografico": 19940000369,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 369,
      "timestamp": "2014-07-18T21:55:17",
      "timestamp-m": "2014-07-18T21:55:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-03-10",
      "standard-normativo": "DEC C 000369 1994 03 10",
      "titulo-norma": "CONSTITUCION DE HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 03 16"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 11 DEROGADO (B.O. 96-06-04)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000570 1996 05 30 0004 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 369/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONE LA CONSTITUCION DE LA SOCIEDAD HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA, A LOS FINES DE LA  PRIVATIZACION  DE  LA ACTIVIDAD   DE  GENERACION  HIDROELECTRICA  VINCULADA  AL  COMPLEJO HIDROELECTRICO  FLORENTINO  AMEGHINO  DE  AGUA  Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO.\n\nSE APRUEBA SU ESTATUTO SOCIETARIO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO I NRO.  DE  ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0024  FECHA DE ENTRADA EN VIGENCIA 1994 03 10\n\nOBSERVACION    ESTE   DECRETO  SE  PUBLICA  SIN  EL  ANEXO  I."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía hidráulica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica"
            },
            "sinonimos": {
              "termino": [
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Complejo Hidroeléctrico Florentino Ameghino"
            },
            "preferido": {
              "termino": "Complejo Hidroeléctrico Florentino Ameghino"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Ameghino Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Ameghino Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "centrales hidroeléctricas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica/centrales hidroeléctricas"
            },
            "sinonimos": {
              "termino": [
                "mareomotores",
                "reservas hidroeléctricas",
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "energía hidroeléctrica (energía hidráulica)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "energía eléctrica",
            "empresas del Estado",
            "mareomotores (centrales hidroeléctricas)",
            "privatizaciones",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "Hidroeléctrica Ameghino Sociedad Anónima",
            "centrales hidroeléctricas",
            "Agua y Energía Eléctrica",
            "sociedades del Estado (empresas del Estado)",
            "energía hidráulica",
            "sujetos de derecho administrativo",
            "Complejo Hidroeléctrico Florentino Ameghino",
            "propiedad participada",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "reservas hidroeléctricas (centrales hidroeléctricas)",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Recursos naturales",
            "programa de propiedad participada (propiedad participada)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001105 1989 10 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001398 1992 08 06 0000 000"
            }
          ]
        },
        "texto": "del  Expediente  N.752.059/93 del Registro de la SECRETARIA DE ENERGIA, y lo dispuesto por la ley N.23.696, su Decreto Reglamentario N. 1105 del  20 de octubre de 1989, y las Leyes N. 15 336, N. 24.065 y su Decreto  Reglamentario  N.1398  del 6 de agosto de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000114 1993 01 29 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 015336 1960 09 15 0011 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0114 000 0114 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 018524 1986 04 22 0059 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley  N.24.065  divide  la  actividad  de la industria eléctrica  en  generación,  transporte  y  distribución de  energía eléctrica,  determinando sus características  fundamentales  a  los efectos de su regulación.\n\nQue  dentro  de  tal  marco  declara  sujeta  a  privatización  la actividad de Generación  Hidroeléctrica  a  cargo de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO.\n\nQue la generación hidroeléctrica de energía,  a  diferencia  de la de  origen  térmico,  se  encuentra  sujeta  al otorgamiento de una concesión, fundándose ello en la necesidad de  reglar  el  uso  del recurso  hídrico  y  no en la regulación económica de la actividad, debiéndose adaptar a tal  criterio la concesión que se otorgue a la unidad de negocio que se constituya.\n\nQue, a su vez, resulta necesario  establecer, en su concesión para fines hidroeléctricos, mecanismos que  permitan  compatibilizar los otros  usos  del  recurso  hídrico,  a  cuyos efectos se  incluirán disposiciones expresas en el respectivo contrato  de concesión.\n\nQue,  debido  a  las  características  de  la actividad  declarada sujeta a privatización y a los precedentes que  sobre el particular existen  en el Sector Eléctrico, resulta conveniente  adoptar  como modalidad  de privatización de la actividad de generación vinculada al COMPLEJO  HIDROELECTRICO  FLORENTINO  AMEGHINO de AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO,  la  de constituir  una  sociedad anónima, que será titular de la concesión  para  aprovechamiento de la fuente de energía hidroeléctrica.\n\nQue, conforme lo dispuesto en el Capítulo III de  la Ley N.23.696, se  ha  previsto  la  afectación  de un porcentaje minoritario  del paquete  accionario  de la Sociedad Concesionaria  al  Programa  de Propiedad Participada, estableciéndose plazos para su efectivización y puesta en práctica.\n\nQue constituyendo esta modalidad de privatización una reorganización empresaria  que  se  opera dentro del patrimonio del Estado  Nacional, que no tiene fines de  lucro,  resulta  necesario implementar  medidas  como  la remisión de los créditos tributarios que  lo afecten con el objeto  de  evitar  toda  incidencia  fiscal sobre  el  presente  proceso,  así como eximir, con igual objeto, a los instrumentos que fuere menester  elaborar  para  tal  fin de lo dispuesto  en  el Artículo 2 del Decreto N. 114 del 29 de enero  de 1993.\n\nQue  el  PODER EJECUTIVO  NACIONAL  se  encuentra  facultado  para dictar el presente  acto  en virtud de lo dispuesto por la ley N.23 696, por el Artículo 11 de  la  Ley  N.15.336, por la Ley N.24.065, por el Artículo 114 de la Ley N.24.156,  por  el  Artículo 59 de la Ley  de  Impuestos  de  Sellos  (t. o. 1986) y por las atribuciones conferidas por el Artículo 86 incisos  1)  y  2) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  :  Dispónese,  a  los fines de la privatización de la actividad  de  generación  hidroeléctrica   vinculada  al  COMPLEJO HIDROELECTRICO  FLORENTINO  AMEGHINO  de AGUA Y  ENERGIA  ELECTRICA SOCIEDAD DEL ESTADO, la constitución de  la sociedad HIDROELECTRICA AMEGHINO  SOCIEDAD  ANONIMA  (HIDROELECTRICA    AMEGHINO   S.  A.)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  Apruébase el Estatuto Societario de HIDROELECTRICA AMEGHINO SOCIEDAD  ANONIMA  (HIDROELECTRICA  AMEGHINO  S.  A.), que como  Anexo  I  se  agrega  al  presente  acto  del que forma parte integrante.\n\nDelégase en la SECRETARIA DE ENERGIA la facultad  de  modificar el citado  Estatuto  antes  de  su  transferencia  al  sector privado, respetando  los  acuerdos  vigentes  con  la Provincia del  CHUBUT."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  :  Determínase  que  la Sociedad cuya constitución se dispone conforme el Artículo 1 de este  acto,  se  regirá  por este decreto,  por  su  Estatuto  y  por  lo previsto en el Capítulo II, Sección V, Artículos 163 a 307 y concordantes  de  la  Ley N.19.550 (t. o. 1984).\n\nHasta  que  se  transfiera  al  Sector  Privado el porcentaje  del paquete de acciones de la aludida sociedad,  el NOVENTA Y NUEVE POR CIENTO  (99  %) del total del paquete accionario  corresponderá  al ESTADO NACIONAL  y  un  UNO  POR  CIENTO  (1  %)  a  AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL ESTADO. La SECRETARIA DE ENERGIA  será  la tenedora de las acciones  de  titularidad  del  ESTADO  NACIONAL  y ejercerá los derechos societarios correspondientes.\n\nEntiéndese,  a  los efectos reglados en el párrafo precedente, que la transferencia al  Sector  Privado se opera en el momento en que, quienes resulten adjudicatarios  de las acciones objeto del proceso licitatorio que se lleve a cabo a  los fines de la privatización de la actividad de generación hidroeléctrica  vinculada  a la sociedad cuya   constitución  se  dispone  por  el  presente  decreto,  haya efectuado  el  pago de la parte del precio que el Pliego de Bases y Condiciones disponga  en  efectivo,  constituido la garantía por la parte  que se establezca en títulos de  la  deuda  pública,  tomado posesión  de  los  activos  correspondiente  a  la citada sociedad, firmado  el  contrato  de  transferencia  del  aludido  paquete  de acciones  y  documentación  vinculada a dicha operación,  debiendo, asimismo,  haber  asumido  las  nuevas    autoridades  societarias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Ordénase la protocolización del acta constitutiva y de los  Estatutos  de  la sociedad cuya constitución se dispone por el presente decreto, así  como  de  toda  actuación que fuere menester elevar a escritura pública a los efectos  registrales,  a través de la  ESCRIBANIA  GENERAL  DE  GOBIERNO  DE  LA  NACION, sin que ello implique erogación alguna.\n\nFacúltase  al  Señor SECRETARIO DE ENERGIA y al Señor  Interventor en  AGUA  Y  ENERGIA  ELECTRICA  SOCIEDAD  DEL  ESTADO  y/o  a  los funcionarios que  éstos  designen,  a  firmar  las correspondientes escrituras públicas y a suscribir e integrar el  capital inicial en nombre de los entes que representan, con facultades  para  realizar todos  aquellos  actos que resulten necesarios para la constitución y puesta en marcha de la sociedad aludida en el párrafo precedente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  : Autorízase la inscripción por ante la INSPECCION DE PERSONAS  JURIDICAS  Y  DE  REGISTRO  PUBLICO  DE  COMERCIO  de  la Provincia del  CHUBUT  y  demás Registros Públicos pertinentes.\n\nFacúltase, a tales efectos,  al  SECRETARIO  DE ENERGIA y al Señor Interventor en AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL  ESTADO y/o a las personas que éstos designen."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0256 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6  :  El  Directorio  y  Sindicatura de la Sociedad cuya constitución se dispone por el presente  acto, hasta tanto se opere la  transferencia  al  Sector  Privado del porcentaje  del  paquete accionario que se licite, serán  unipersonales, designándose UN (1) titular y UN (1) suplente. El Directorio  de  cada  una  de  dichas sociedades  estará  integrado  por  el  Señor  Interventor y por el Señor Subinterventor o quien cumpla funciones similares  en  AGUA Y ENERGIA  ELECTRICA  SOCIEDAD  DEL  ESTADO,  como miembros titular y suplente  respectivamente,  quienes  se  encuentran    eximidos  de prestar la garantía establecida en el Artículo 256 de la  Ley  N.19 550  (t.  o. 1984). Los miembros de la Sindicatura serán designados por la SINDICATURA GENERAL DE LA NACION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022790 1983 04 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7  :  La  remuneración  de  los  Directores  y  Síndicos designados  por  el  período  y  en  la  forma  que se define en el artículo precedente, serán exclusivamente la que  perciban  por  su condición  de  funcionarios  públicos, en los términos de la Ley N.\n\n22.790."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 : Facúltase a la SECRETARIA DE ENERGIA a determinar los activos,  pasivos,  personal  y  contratos  correspondientes  a  la unidad  de  negocio COMPLEJO HIDROELECTRICO FLORENTINO AMEGHINO, en concordancia  con  el Convenio firmado el 15 de abril de 1993 entre el  PODER  EJECUTIVO NACIONAL  y  la  Provincia  del  CHUBUT,  y  a disponer  su   transferencia  a  HIDROELECTRICA  AMEGHINO  SOCIEDAD ANONIMA (HIDROELECTRICA AMEGHINO S. A.).\n\nAsimismo,  facúltase  a  la  citada  Secretaría  a  establecer  el importe del consecuente aumento de capital societario."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9  : Autorízase a la SECRETARIA DE ENERGIA a disponer la transferencia a  la  sociedad mencionada en el artículo precedente, de los activos, pasivos,  personal  y  contratos que determine como propios de la unidad de negocio mencionada  en  el  Artículo  8  de este acto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10  :  Facúltase  al  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  a  otorgar a HIDROELECTRICA AMEGHINO  SOCIEDAD ANONIMA  (HIDROELECTRICA AMEGHINO  S.  A.)  la  concesión  para  la generación  de  energía  eléctrica  mediante el aprovechamiento del salto formado por las obras del mismo  nombre  sobre el Río CHUBUT."
        },
        {
          "numero-articulo": 11,
          "texto": "* Art. 11: (Nota de Redacción) Derogado por art. 4 del Dec. 570/96."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0015 000 0015 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12 : La SECRETARIA DE ENERGIA, en su carácter de Autoridad de Aplicación,  podrá  delegar  en la autoridad local mencionada en el  Artículo  15  Inciso  2)  de  la Ley  N.15.336  las  cuestiones concernientes  al  despacho  hídrico  vinculado    a  la  concesión referida en el Artículo 10 de este acto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13  :  Facúltase a la SECRETARIA DE ENERGIA a aprobar la reestructuración y  reorganización  de  AGUA  Y  ENERGIA  ELECTRICA SOCIEDAD  DEL  ESTADO  resultante  de  lo  dispuesto  en este acto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14  :  Facúltase  al  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a efectuar el llamado a concurso  o  licitación, a  elaborar y suscribir todos los documentos que fueren menester  a los  fines  de  la  privatización  de  la  actividad  de generación hidroeléctrica en la mencionada unidad de negocio, a cargo  de AGUA Y  ENERGIA  ELECTRICA  S.  E. y, en particular, facúltase al citado Ministerio a aprobar el Pliego  de  Bases  y Condiciones que deberá aplicarse para transferir al Sector Privado  el paquete mayoritario de la Sociedad cuya constitución se dispone por  el  presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0015 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Art.  15  :  Facúltase  al  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  a  ejercer  las  facultades definidas  en  los Incisos 9) y 12) del Artículo 15 de la  Ley N.23.696, a los efectos de  una  mejor ejecución de la modalidad de  privatización  que  se dispone en el presente decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16 : Exímese a la sociedad cuya constitución se dispone en el presente  acto  del  pago  de  aranceles  de inscripción, tasas, impuestos y gravámenes aplicables a su constitución y capitalización  inicial  y a los instrumentos que  deban  otorgarse como  consecuencia directa  o  indirecta  del  cumplimiento  de  lo dispuesto  en  el presente acto y del Pliego de Bases y Condiciones que se apruebe con  el  objeto  de  transferir al Sector Privado su paquete accionario.\n\nInvítase a la Provincia del CHUBUT a  adoptar igual criterio en el orden provincial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000114 1993 01 29 0002 000"
            }
          },
          "numero-articulo": 17,
          "texto": "Art. 17 : Exímese de lo dispuesto en el Artículo 2 del Decreto N. 114  del  29  de enero de 1993 a los actos e instrumentos que se firmen  o  realicen  con   motivo  de  la  reorganización  y  de  la privatización y concesión  comprendida  por  este  acto, alcanzando tanto  a  los actos necesarios para transferir bienes  a  la  nueva sociedad como  a  todos aquellos que se realicen durante el proceso a  que  hace  referencia   el  Artículo  14  de  este  decreto,  la transferencia  de  acciones al  adjudicatario  del  Concurso  y  la correspondiente al Programa  Propiedad Participada, la ejecución de tales transferencias, la Toma de Posesión y demás actos complementarios.\n\nLa exención dispuesta en el párrafo  precedente incluye, a su vez, la celebración y transferencia de todo  contrato  que se incluya en el Pliego de Bases y Condiciones antes mencionado.\n\nInvítase a la Provincia del CHUBUT a adoptar igual  criterio en el orden provincial."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18  :  Declárase que la reorganización empresaria que se aprueba por el presente  acto  carece de interés fiscal y dispónese la  remisión  de los créditos tributarios  de  cualquier  origen  o naturaleza del  que  sean  titulares organismos oficiales contra la empresa AGUA Y ENERGIA ELECTRICA  SOCIEDAD DEL ESTADO y la sociedad cuya constitución se dispone por el  presente  decreto,  originados en  hechos,  actos  u  operaciones  ocurridos  con  motivo  de  las transferencias  que  se  realicen como consecuencia de lo dispuesto en el presente decreto, o  hasta  el  momento  de la liquidación de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO.\n\nFacúltase  al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS a determinar  los alcances de lo dispuesto en el párrafo precedente"
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19 : Determínase que el DOS POR CIENTO (2 %) del capital accionario de  la  Sociedad  cuya  constitución  se dispone en este acto,  estará  sometido al Régimen de Propiedad Participada  y  que podrá  ser  adquirente,  exclusivamente,  el  personal  de  AGUA  Y ENERGIA ELECTRICA  SOCIEDAD  DEL ESTADO que quede sujeto a relación de  dependencia  en  HIDROELECTRICA    AMEGHINO  SOCIEDAD  ANONIMA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0022 000"
            }
          },
          "numero-articulo": 20,
          "texto": "Art.  20  :  Fíjase  para  la  implementación  del Programa de Propiedad  Participada  entre  los  empleados  de la Sociedad  cuya constitución  se dispone por el presente decreto,  que  reúnan  los requisitos del  Artículo  22 de la ley N.23.696, un plazo máximo de UN (1) AÑO, a contar desde  la  entrada  en  vigencia  del acto que apruebe  el  Pliego  de  Bases  y Condiciones de transferencia  del paquete accionario de la citada sociedad. Los empleados adquirentes  que  hubiesen  optado por  adherirse  al  Programa  de Propiedad Participada, deberán  firmar  dentro  del plazo previsto, el  Acuerdo  General  de  Transferencia  respectivo  en    el   que suscribirán por parte de aquéllos las acciones correspondientes  al Programa,  representativas  del  DOS  POR  CIENTO (2 %) del capital social de HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21  : El plazo para la adhesión al Programa por parte de los empleados de  la  Sociedad  que  se  menciona  en  el  artículo precedente  será  de  CIENTO OCHENTA (180) días, a contar desde  el momento que define el último  párrafo  del Artículo 3 de este acto."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22 : Facúltase a la SECRETARIA DE ENERGIA a transferir las acciones  Clase  \"B\"  que le corresponden a la Provincia del CHUBUT de conformidad con lo establecido  en  el convenio suscripto con la citada Secretaría el 15 de abril de 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000"
            }
          },
          "numero-articulo": 23,
          "texto": "Art.  23  :  Comuníquese a la Comisión Bicameral creada por el Artículo 14 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24  : El presente decreto tendrá vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO - RODRIGUEZ"
      },
      "id-infojus": "DN19940000369"
    }
  }
}