{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-779-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990194218,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "977-nacional-modificacion-retribucion-bruta-mensual-normal-habitual-regular-permanente-agentes-habilitados-para-realizar-servicios-extraordinarios-dn20040000977-2004-07-29"
      }
    },
    "content": {
      "mecanografico": 20040000977,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 977,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-07-29",
      "standard-normativo": "DEC C 000977 2004 07 29",
      "titulo-norma": "MODIFICACION DE LA RETRIBUCION BRUTA MENSUAL, NORMAL, HABITUAL, REGULAR Y PERMANENTE DE LOS AGENTES HABILITADOS PARA REALIZAR SERVICIOS EXTRAORDINARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 977/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-08-02",
      "fecha-mod": "2005-01-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 704/97 SOBRE RETRIBUCION BRUTA MENSUAL, NORMAL, HABITUAL, REGULAR Y PERMANENTE DE LOS AGENTES HABILITADOS PARA REALIZAR SERVICIOS EXTRAORDINARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "retribución"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "salario (remuneración)",
            "Derecho laboral",
            "Administración Pública Nacional",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "Administración Pública",
            "contrato laboral (contrato de trabajo)",
            "Derecho administrativo",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo"
          ]
        }
      },
      "visto": {
        "texto": "los Decretos Nros. 682 del 31 de mayo de 2004, 704 del 30 de ulio de 1997, y 290 del 27 de febrero de 1995, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 1 del Decreto Nº 682 del 31 de mayo de 2004 otorga a partir del 1 de junio de 2004 al personal de las Jurisdicciones y Organismos pertenecientes al PODER EJECUTIVO NACIONAL comprendidos en el inciso a) del Artículo 8º de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, excluidas las Instituciones del Artículo 48 de la Ley Nº 11.672, que perciba una remuneración bruta, mensual, normal, regular, habitual y permanente inferior a PESOS UN MIL ($ 1.000), incluidos aquellos conceptos no remunerativos de iguales características, una suma no remunerativa y no bonificable hasta la concurrencia de dicho monto. La suma mencionada en ningún caso podrá superar los PESOS CIENTO CINCUENTA ($ 150) mensuales.\n\nQue el Decreto Nº 704 del 30 de julio de 1997, modificatorio del segundo párrafo del Artículo 9 del Decreto Nº 290 de fecha 27 de febrero de 1995, estableció en lo referente a la suma de la retribución bruta mensual, normal, habitual, regular y permanente que no deberá superar el monto de PESOS OCHOCIENTOS ($ 800) para que los agentes puedan realizar servicios extraordinarios, con excepción de los servicios requeridos por terceros.\n\nQue por efecto de la aplicación de la medida dispuesta en el primer considerando se han incrementado las retribuciones del personal alcanzado, resultando conveniente establecer nuevas condiciones que habiliten a los agentes para poder realizar servicios extraordinarios.\n\nQue en consecuencia y con el propósito de mantener el derecho a la percepción de servicios extraordinarios por parte de aquellos agentes que, en razón de sus niveles salariales y de las características de la prestación de servicios resultaban con derecho al cobro de dicho beneficio, resulta procedente fijar un nuevo límite retributivo que contemple el monto de la suma no remunerativa y no bonificable otorgada por el Decreto Nº 682/04.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y por el Artículo 25 del Decreto Nº 290/95.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000704 1997 07 30 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Modifícase a partir del 1 de junio de 2004 el Artículo 1º del Decreto Nº 704 del 30 de julio de 1997, estableciendo que la retribución bruta mensual, normal, habitual, regular y permanente de los agentes habilitados para realizar servicios extraordinarios, con excepción de los servicios requeridos por terceros, no deberá superar el monto de PESOS UN MIL CINCUENTA (1.050).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "MODIFICA MONTO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001993 2004 12 29 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- El mayor gasto que pudiere resultar por la aplicación de la presente medida será absorbido por las Jurisdicciones, Entidades u Organismos del Sector Público Nacional con el crédito presupuestario vigente, previsto en la partida específica correspondiente, sin que tal mayor gasto origine incremento alguno en dicho crédito."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20040000977"
    }
  }
}