{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-665-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991930270,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2566-nacional-rechazo-recurso-jerarquico-dn20120002566-2012-12-19"
      }
    },
    "content": {
      "mecanografico": 20120002566,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2566,
      "timestamp": "2013-01-04T14:53:24",
      "timestamp-m": "2013-01-04T14:53:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-12-19",
      "standard-normativo": "DEC C 002566 2012 12 19",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.566/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-01-04",
      "fecha-mod": "2013-01-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S04:0003273/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098 del 3 de diciembre de 2008 y la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto tramita el recurso jerárquico promovido por el agente Gustavo Omar GUILLEN (D.N.I. Nº 17.623.197), quien revistaba en la OFICINA ANTICORRUPCION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y que fuera transferido a partir del 14 de diciembre de 2010 al INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado de la SECRETARIA DE DERECHOS HUMANOS del citado Ministerio, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009 por la que se dio por aprobado, a partir del 1º de diciembre de 2008, su reencasillamiento en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal, homologado por el Decreto Nº 2098/08, en el ámbito de ese Ministerio.\n\nQue como surge de la fotocopia certificada incorporada a foja 33 y de la fecha de presentación del escrito de fojas 2/12, el recurso de reconsideración fue interpuesto en forma extemporánea, por lo que corresponde tramitar dicha presentación como recurso jerárquico.\n\nQue el agente ha interpuesto dicho recurso en razón de que entiende que debió ser reencasillado en el Agrupamiento Profesional por poseer el título de Técnico en Comunicación y Psicología Social.\n\nQue de acuerdo a lo informado por la DIRECCION GENERAL DE RECURSOS HUMANOS del citado Ministerio, a foja 32, al 30 de noviembre de 2008 el interesado revistaba en el Nivel C, Grado 6 del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), acreditaba el título terciario referido y no percibía el Adicional por Mayor Capacitación.\n\nQue en lo que atañe al aspecto sustancial del recurso, el  artículo 124, punto 2. del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, dispone que el personal que revista en los anteriores Niveles B o C del Agrupamiento General que no acreditara título de grado universitario correspondiente a carrera de duración de CUATRO (4) años o que acreditándolo no tuviera asignado el Suplemento por Responsabilidad Profesional o el Adicional por Mayor Capacitación según corresponda, pasan a revistar en el mismo nivel que poseen en el nuevo Agrupamiento General.\n\nQue el artículo 126 del citado Convenio establece que el personal que no cambiara de nivel escalafonario de conformidad con lo establecido en el artículo 124, continuará su carrera en el grado al que hubiera accedido de conformidad con el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue la OFICINA ANTICORRUPCION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha informado que las tareas desarrolladas por el agente Gustavo Omar GUILLEN en el período comprendido entre el mes de enero de 2007 hasta el 13 de diciembre de 2008 son de tipo administrativas, las que no son acordes al título terciario de Técnico en Comunicación y Psicología Social.\n\nQue el recurrente no acreditaba, al momento del reencasillamiento, la posesión de un título universitario de grado, requisito ineludible para revistar en el Agrupamiento Profesional.\n\nQue, en consecuencia, teniendo en cuenta los antecedentes obrantes en autos y las normas citadas precedentemente, no corresponde modificar el Agrupamiento asignado al recurrente.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nQue han tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el  artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por el agente Gustavo Omar GUILLEN (D.N.I. Nº 17.623.197), Nivel C, Grado 6 del Agrupamiento General, quien revistaba en la OFICINA ANTICORRUPCION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y que fuera transferido a partir del 14 de diciembre de 2010 al INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI) organismo descentralizado de la SECRETARIA DE DERECHOS HUMANOS del citado Ministerio, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 40 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nLo expuesto, sin perjuicio de la posibilidad de deducir el recurso previsto en el artículo 100 del mismo cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20120002566"
    }
  }
}