{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-618-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441893974580,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1816-nacional-creacion-ambito-secretaria-salud-comunitaria-ministerio-salud-cargo-extraescalafonario-coordinador-general-proyecto-desarrollo-seguros-publicos-provinciales-salud-dn20150001816-2015-09-01"
      }
    },
    "content": {
      "mecanografico": 20150001816,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1816,
      "timestamp": "2015-09-10T10:41:44",
      "timestamp-alta": "2015-09-10T10:41:44",
      "timestamp-m": "2015-09-10T10:41:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-01",
      "standard-normativo": "DEC C 001816 2015 09 01",
      "titulo-norma": "Creación en el ámbito de la Secretaría De Salud Comunitaria del Ministerio De Salud el cargo extraescalafonario de Coordinador General del Proyecto De Desarrollo De Seguros Públicos Provinciales De Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.816/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-10",
      "fecha-mod": "2015-09-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea en el ámbito de la Secretaría De Salud Comunitaria del Ministerio De Salud el cargo extraescalafonario de Coordinador General del Proyecto De Desarrollo De Seguros Públicos Provinciales De Salud",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "ingreso a la función pública",
            "Ministerio de Salud",
            "incremento de cargos (creación de cargos)",
            "función pública (Administración Pública)",
            "creación de cargos",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "empleo público",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001183 2012 07 16 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Presupuesto General de la Administración Nacional para el Ejercicio 2015 aprobado por Ley N° 27.008 y distribuido por la Decisión Administrativa N° 1 de fecha 12 de enero de 2015, los Decretos N° 491 de fecha 12 de marzo de 2002 y N° 1183 de fecha 16 de julio de 2012, la Resolución del MINISTERIO DE SALUD N° 109 del 3 de febrero de 2011, y el Expediente N° 2002- 19062/12-2 del registro de ese Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001183 2012 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2004 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000375 2007 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 7° de la citada Ley N° 27.008 se estableció que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de la sanción de dicha Ley, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la misma Ley se dispuso que las facultades conferidas al Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto en el inciso 10 del artículo 99 de la CONSTITUCIÓN NACIONAL.\n\nQue mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el Decreto N° 1183/12, se aprobó el Modelo de CONVENIO DE PRÉSTAMO a suscribirse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) destinado a solventar la ejecución del PROYECTO DE DESARROLLO DE SEGUROS PÚBLICOS PROVINCIALES DE SALUD, Préstamo BIRF N° 8062-AR.\n\nQue en el citado Decreto N° 1183/12 se establecen los objetivos del PROYECTO DE DESARROLLO DE SEGUROS PÚBLICOS PROVINCIALES DE SALUD los cuales son: \"(a) aumentar el uso y la calidad de servicios de salud clave en relación con la población objetivo sin cobertura explícita; y (b) mejorar la capacidad de gestión institucional mediante el fortalecimiento de los incentivos por resultados en las Provincias Participantes y entre los Prestadores Autorizados\".\n\nQue dicho proyecto prevé la ejecución de TRES (3) partes: (i) \"Apoyo a los Seguros Públicos Provinciales de Salud\"; (ii) \"Fortalecimiento Institucional y de Gestión del MINISTERIO DE SALUD DE LA NACIÓN (MSN) y de los MINISTERIOS DE SALUD PROVINCIALES (MSP)\"; y (iii) \"Desarrollo de la capacidad de Prestación de Servicios del MSN y de los MSP\".\n\nQue el Decreto N° 1183/12 especifica que el proyecto será ejecutado por el MINISTERIO DE SALUD, a través de la SECRETARÍA DE PROMOCIÓN Y PROGRAMAS SANITARIOS, en su carácter de \"Dirección Nacional del Proyecto\" de la que dependerá la Unidad Ejecutora Central (UEC) del mismo y con el apoyo en materia administrativa, financiera, de adquisiciones, supervisión del proceso de monitoreo y evaluación del proyecto de la UNIDAD DE FINANCIAMIENTO INTERNACIONAL DE SALUD (UFI-S), dependiente de la SECRETARÍA DE COORDINACIÓN del citado Ministerio.\n\nQue las funciones de la Unidad Ejecutora Central (UEC) serán las asignadas a la Unidad Coordinadora del Proyecto (UCP), creada oportunamente para la ejecución de los Contratos de Préstamos BIRF N° 7225-AR y N° 7409-AR, cuyos modelos de contratos fueron aprobados por el  Decreto N° 1140 de fecha 31 de agosto de 2004 y el Decreto N° 375 de fecha 17 de abril de 2007, respectivamente.\n\nQue teniendo en consideración las actuales necesidades operativas, resulta necesario proceder a la creación del cargo de Coordinador General del PROYECTO DE DESARROLLO DE SEGUROS PÚBLICOS PROVINCIALES DE SALUD en el ámbito de la SECRETARÍA DE SALUD COMUNITARIA, de carácter extraescalafonario, con rango y jerarquía de Director Nacional y una remuneración equivalente al Nivel A Grado 0, Función Ejecutiva Nivel I, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto N° 2098/08, propiciando su inmediata cobertura dada la implicancia, relevancia y responsabilidad de sus funciones que implican coordinar la ejecución de las tareas inherentes al desarrollo y articulación de todos los componentes del PROYECTO DE DESARROLLO DE SEGUROS PÚBLICOS PROVINCIALES DE SALUD, la provisión de insumos estratégicos para los servicios de salud y la planificación, información, monitoreo y evaluación del Proyecto, dirigiendo las distintas áreas de la Unidad Ejecutora Central, y representar al Proyecto ante el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), las distintas jurisdicciones del Gobierno Nacional, la UNIDAD DE FINANCIAMIENTO INTERNACIONAL DE SALUD (UFI-S), las Unidades de Gestión Provincial y los Gobiernos Provinciales, por lo que el citado Ministerio propicia la designación del Doctor Martín Horacio SABIGNOSO (D.N.I.\n\nN° 25.492.448), como titular del aludido cargo.\n\nQue la cobertura del cargo en cuestión no constituye asignación de recurso extraordinario alguno.\n\nQue se cuenta con crédito necesario en el presupuesto del MINISTERIO DE SALUD, para atender el gasto resultante de la medida que se aprueba por el presente.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD y la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y de los artículos 7° y 10 de la  Ley N° 27.008 y el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Créase en el ámbito de la SECRETARÍA DE SALUD COMUNITARIA del MINISTERIO DE SALUD, el cargo extraescalafonario de Coordinador General del PROYECTO DE DESARROLLO DE SEGUROS PÚBLICOS PROVINCIALES DE SALUD, con rango y jerarquía de Director Nacional y una remuneración equivalente a la de Nivel A Grado 0 con Función Ejecutiva Nivel I, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08, cuyas funciones serán las de coordinar la ejecución de las tareas inherentes al desarrollo y articulación de todos los componentes del Proyecto, la provisión de insumos estratégicos para los servicios de salud y la planificación, información, monitoreo y evaluación del Proyecto, dirigiendo las distintas áreas de la Unidad Ejecutora Central, y representar al Proyecto ante el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), las distintas jurisdicciones del Gobierno Nacional, la UNIDAD DE FINANCIAMIENTO INTERNACIONAL DE SALUD (UFI-S), las Unidades de Gestión Provincial y los Gobiernos Provinciales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase al Doctor Martín Horacio SABIGNOSO (D.N.I. N° 25.492.448), en el cargo extraescalafonario de Coordinador General del PROYECTO DE DESARROLLO DE SEGUROS PÚBLICOS PROVINCIALES DE SALUD, con rango y jerarquía de Director Nacional y una remuneración equivalente a la de Nivel A Grado 0, Función Ejecutiva Nivel I, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto N° 2098/08, cuyas funciones serán las señaladas en el artículo precedente, con carácter de excepción a lo dispuesto por el    artículo 7° de la Ley N° 27.008."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 80 - MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Gollan"
      },
      "id-infojus": "DN20150001816"
    }
  }
}