{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-660-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990314236,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "66-nacional-administracion-publica-nacional-homologacion-convenio-colectivo-trabajo-dn19990000066-1999-01-29"
      }
    },
    "content": {
      "mecanografico": 19990000066,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 66,
      "timestamp-m": "2011-08-23T09:21:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-01-29",
      "standard-normativo": "DEC C 000066 1999 01 29",
      "titulo-norma": "ADMINISTRACION PUBLICA NACIONAL. HOMOLOGACION DE CONVENIO COLECTIVO DE TRABAJO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 02 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 66/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-03-16",
      "fecha-mod": "2011-08-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL CONVENIO COLECTIVO DE TRABAJO GENERAL CELEBRADO ENTRE EL ESTADO EMPLEADOR Y LOS SECTORES GREMIALES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A CONVENIO COLECTIVO",
            "B ANEXO I AL CONVENIO",
            "C ANEXO II AL CONVENIO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL, POR ART. 1 DEL DEC. 30/2006 (B.O. 11/01/2006).\n\nOBSERVACION: POR ART. 2 DEL DECRETO 214/06 (B.O. 1/03/2006) QUEDA SUSTITUIDO EL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL HOMOLOGADO POR EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio colectivo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo/homologación del convenio colectivo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "homologación del convenio colectivo de trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "homologación del convenio colectivo",
            "derecho colectivo del trabajo",
            "convenio colectivo (convenios colectivos de trabajo)",
            "homologación del convenio colectivo de trabajo (homologación del convenio colectivo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "convención colectiva (convenios colectivos de trabajo)",
            "Derecho laboral",
            "empleo público",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "relación de empleo público (empleo público)",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
          }
        },
        "texto": "el artículo 14 de la Ley N. 24.185, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 023544 1987 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024185 1992 11 11 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024185 1992 11 11 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024185 1992 11 11 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por imperio de la Ley N. 24.185 se implementó el mecanismo legal tendiente a desarrollar la negociación colectiva del Sector Público.\n\nQue  ello pone de manifiesto la especial preocupación del GOBIERNO NACIONAL  en  lo atinente a la política laboral y a las condiciones de trabajo de los  empleados de dicho sector, en un todo de acuerdo con la responsabilidad  indelegable que el ESTADO NACIONAL tiene en la materia, tal como lo impone el artículo 14 bis de la CONSTITUCION NACIONAL.\n\n Que los términos y condiciones  de empleo que se acuerden mediante negociación colectiva, deben conformarse  con  lo  dispuesto  en la normativa nacional vigente y con las disposiciones resultantes  del Convenio  N. 154  de  Fomento  de  la  Negociación  Colectiva de la ORGANIZACION INTERNACIONAL DEL TRABAJO, ratificado por nuestro país mediante la Ley N. 23.544. Que  las  partes  colectivas,  en  el marco de lo previsto  por  el artículo 4 de la Ley N. 24.185, reglamentado  por el artículo 4 del Decreto N. 447/93 y la Resolución S.S.R.L. N. 42/98, han arribado a  un acuerdo tendiente a la celebración del primer Convenio Colectivo de Trabajo para los trabajadores del Sector Público.\n\nQue el acuerdo alcanzado cumple con los requisitos exigidos  en el artículo 11 de la Ley N. 24.185.\n\n  Que,  en  cuanto al ámbito de aplicación, se trata de un Convenio Colectivo de Trabajo General, aplicable a todos los trabajadores de la ADMINISTRACION PUBLICA NACIONAL que pertenezcan a las jurisdicciones  y  entidades  que  se  anuncian  en  el Anexo I del referido acuerdo.\n\nQue, con referencia a la vigencia temporal, este convenio  rige  a partir del 1 de enero de 1999 hasta el 31 de diciembre del año 2000.\n\nQue  el  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos  7,  10 y concordantes de la Ley N. 24.185.\n\n Que el presente se dicta en virtud de lo dispuesto  en el artículo 14  de la  Ley  N. 24.185  y el artículo 99, incisos 1 y 2  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Homológase el Convenio  Colectivo  de  Trabajo General para la ADMINISTRACION PUBLICA NACIONAL que se incorpora como ANEXO I del presente Decreto, celebrado entre el Estado Empleador  y  los Sectores Gremiales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-GONZALEZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO COLECTIVO DE TRABAJO",
          "segmento": [
            {
              "titulo-particion": "TITULO I. AMBITO DE APLICACION",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I. DISPOSICIONES GENERALES",
                  "articulo": [
                    {
                      "numero-articulo": 1,
                      "texto": "Artículo 1: El presente Convenio Colectivo  de  Trabajo  será  de aplicación para todos los trabajadores de la Administración Pública Nacional que  pertenezcan  a  las jurisdicciones y entidades que se enuncian en el Anexo I del presente.\n\nEl personal comprendido en el ámbito  de aplicación que esté regido por la ley de Contrato de Trabajo, sus  modificatorias y las que se dicten  en su reemplazo que pertenezcan a  los  organismos  que  se mencionan  en  el  Anexo  I  se  les  aplicarán  exclusivamente las prescripciones  contenidas  en  los  artículos  correspondientes  a Ingreso, Deberes y Prohibiciones."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": "inciso i",
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 024185 1992 11 11 0003 000 0000 000"
                        }
                      },
                      "numero-articulo": 2,
                      "texto": "Artículo  2: El  personal  no  incluido  en el citado  Anexo  I, perteneciente  a  otras  jurisdicciones  y entidades  creadas  o  a crearse, podrá ser incorporado al ámbito del  presente Convenio por el  Poder  Ejecutivo  Nacional,  previa  consulta  a   la  Comisión Permanente de Aplicación y Relaciones Laborales (Co.P.A.R.)  que se crea  por  el  Capítulo  I  del  Título  VII  del presente Convenio.\n\nAsimismo,  la  exclusión  del  personal  por  el  PODER   EJECUTIVO NACIONAL,  de  conformidad  con  lo dispuesto por el inciso i)  del artículo 3 de la Ley N. 24.185, podrá  ser dispuesta previa consulta  a la C.o.P.A.R."
                    },
                    {
                      "numero-articulo": 3,
                      "texto": "Artículo 3: Las cláusulas del presente Convenio quedan incorporadas a los contratos individuales  existentes al momento de su entrada en vigencia y sólo podrán ser modificadas, con efecto en dichos  contratos  individuales,  por  acuerdo  colectivo   de  los signatarios del Convenio.\n\nSi  durante  la vigencia del presente Convenio se dictaran leyes  o actos administrativos,  que alcancen a algún sector de trabajadores comprendidos,  y cuya aplicación  resultara  más  beneficiosa  para dicho personal,  las  mismas podrán  ser  incorporadas al convenio general o sectorial, según corresponda, previa consulta a la Co.P.A. R."
                    },
                    {
                      "numero-articulo": 4,
                      "texto": "Artículo  4: Vigencia.  El  cumplimiento  de  este  convenio  es obligatorio  en  todo  el  territorio  nacional  y  su vigencia  se extenderá por el término de dos (2) años desde el día 1 de enero de 1999  hasta el día 31 de diciembre del año 2000 salvo  en  aquellas materias  o  temas  en  los  que  las  partes  acuerden un plazo de vigencia particular.\n\nDentro  del  plazo  de SESENTA (60) días corridos anteriores  a  su vencimiento, la Comisión  Negociadora  deberá constituirse a pedido de cualquiera de las partes, para negociar su renovación.\n\nCada  convenio sectorial tendrá vigencia  por  el  término  que  se prevea  en  los  mismos.  En  oportunidad  de  su renovación deberá adecuarse al Convenio Colectivo General vigente.\n\nPara cumplimentar dicho fin, las partes acuerdan  expresamente  que no  podrán  renegociarse los Convenios Colectivos Sectoriales, cuyo vencimiento  se  produjere  en  el  mismo  plazo  que  el  Convenio Colectivo de ámbito general."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: CONVENIOS SECTORIALES",
                  "articulo": [
                    {
                      "numero-articulo": 5,
                      "texto": "Artículo 5: revalencia  del  Convenio Colectivo General. En todos los supuestos de conflictos de normas  entre  el Convenio Colectivo general  y los Convenios sectoriales, será de aplicación  la  norma vigente en  el  Convenio  Colectivo  general,  que  se  reconoce de jerarquía superior."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 024185 1992 11 11 0006 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 6,
                      "texto": "Artículo  6: Los  convenios  Colectivos a nivel sectorial que  se acuerden a partir de la vigencia  de  este Convenio, se adecuarán a lo normado en los artículos 6 de la Ley N. 24.185, y 5 de su Decreto Reglamentario N. 447/93."
                    },
                    {
                      "numero-articulo": 7,
                      "texto": "Artículo 7: Para la presente negociación  colectiva  los convenios sectoriales se articularán por escalafón, cuyo listado  figura como Anexo  II al presente convenio. En relación al personal comprendido en  el Artículo  1,  segundo  párrafo  del  presente  convenio,  su articulación  quedará  limitada a las previsiones de dicho artículo."
                    },
                    {
                      "numero-articulo": 8,
                      "texto": "Artículo  8:  Podrán  ser  objeto  de  la  negociación  colectiva sectorial la estructura de  la  carrera, el escalafón, las materias remitidas y las no tratadas por el  presente  convenio  y todas las modalidades sectoriales  de  institutos  emergentes  del  convenio general."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III: NEGOCIACION DE BUENA FE",
                  "articulo": {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 9,
                    "texto": "Artículo  9:  Las  partes  se comprometen a negociar de buena fe, cumpliendo  los  principios  establecidos   en  la  Ley  N. 24.185, garantizando    la  concurrencia  a  las  reuniones    concertadas, designando negociadores  con  mandato  suficiente,  proveyendo a la otra  parte  de la información necesaria en cada uno de  los  temas abordados y acompañando propuestas adecuadas, con el fin de arribar a un acuerdo equitativa y justo."
                  }
                }
              ]
            },
            {
              "titulo-particion": "TITULO II. CONDICIONES DE INGRESO CAPITULO I: INGRESO",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "texto": "Artículo 10: El  ingreso  a  la  Administración  Pública Nacional estará sujeto a la previa acreditación de las siguientes condiciones mínimas.\n\na) Ser argentino nativo, por opción o naturalizado.\n\nb) Condiciones de conducta.\n\nc) Idoneidad para el cargo o función.\n\nd) Aptitud psicofísica para la función.\n\nEl Estado Empleador podrá exceptuar del cumplimiento  del requisito previsto  en  el  inciso  a)  mediante  fundamentación  precisa   y circunstanciada."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024429 1994 12 14 0019 000 0000 000"
                    }
                  },
                  "numero-articulo": 11,
                  "texto": "Artículo  11: Sin  perjuicio  de  lo  establecido  en el artículo anterior no podrá ingresar:\n\na) El que haya sido condenado por delito doloso.\n\nb)  El  condenado por delito cometido en perjuicio de o  contra  la Administración  Pública  Nacional,  Provincial  o  Municipal  o del Gobierno de la Ciudad de Buenos Aires.\n\nc)  El  que  tenga  proceso  penal  pendiente que pueda dar lugar a condena por los delitos enunciados en  los  incisos  a)  y  b)  del presente artículo.\n\nd) El inhabilitado para el ejercicio de cargos públicos.\n\ne)  El  sancionado  con exoneración o cesantía en la Administración Pública Nacional, Provincial  o  Municipal  o  en el Gobierno de la Ciudad  de Buenos Aires, mientras no sea rehabilitado  conforme  la normativa vigente.\n\nf) El que tenga la edad prevista en la ley previsional para acceder al beneficio  de  la  jubilación  ordinaria  o  el que gozare de un beneficio  previsional,  salvo  aquellas  personas  de   reconocida aptitud,   las  que  no  podrán  ser  incorporadas  al  régimen  de estabilidad.\n\ng) El que se  encuentre en infracción a las leyes electorales y del servicio militar en el supuesto del artículo 19 de la Ley N. 24.429.\n\nh)  El  deudor moroso  del  fisco  mientras  se  encuentre  en  esa situación."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Artículo  12: Las  designaciones  efectuadas  en  violación  a lo dispuesto  por  los  dos  artículos anteriores o por cualquier otra norma  vigente,  podrán ser declaradas  nulas,  cualquiera  sea  el tiempo transcurrido,  sin perjuicio de la validez de los actos y de las prestaciones cumplidas  durante  el  ejercicio de sus funciones."
                },
                {
                  "numero-articulo": 13,
                  "texto": "Artículo  13: Reingreso. Para el reingreso  a  la  Administración Pública Nacional  se  exigirán  idénticos  requisitos  que  para el ingreso, con la excepción prevista en el inciso f) del artículo  11 del  presente  Convenio.  Si  el  mismo  se produjera en calidad de permanente, dentro de los CINCO (5) años del  egreso  y  el  agente hubiera  gozado de estabilidad en aquel momento, la readquirirá  en forma automática."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Artículo 14: No  será considerado como reingresante el agente que cambie su situación  de  revista  presupuestaria,  sin  que hubiere mediado  interrupción  de la relación de empleo público dentro  del ámbito del presente Convenio."
                }
              ]
            },
            {
              "titulo-particion": "TITULO III RELACION DE EMPLEO PUBLICO",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I: NATURALEZA DE LA RELACION DE EMPLEO",
                  "articulo": [
                    {
                      "numero-articulo": 15,
                      "texto": "Artículo  15: Las condiciones  de  trabajo  determinadas  en  el presente convenio responden a los siguientes principios ordenadores de la función pública,  los  que  deberán  ser  respetados  en  los convenios sectoriales:\n\na)  Sometimiento  pleno  a  la  Constitución  Nacional  y  a la ley.\n\nb) Igualdad, mérito y capacidad.\n\nc) Estabilidad en la relación de empleo.\n\nd)  Etica profesional en el desempeño como garantía de un ejercicio responsable, objetivo e imparcial de la función pública.\n\ne) Eficacia  en el servicio, mediante un perfeccionamiento continuo.\n\nf)  Calidad  y  eficiencia   en  la  utilización  de  los  recursos.\n\ng)  Jerarquía  en  la  atribución,   organización  y  desempeño  de funciones asignadas.\n\nh)  Participación  y  negociación  de las  condiciones  de  trabajo."
                    },
                    {
                      "numero-articulo": 16,
                      "texto": "Artículo  16: Son  valores éticos de  la  función  pública:  la probidad, la neutralidad,  la imparcialidad, la transparencia en el proceder,  la  receptividad y  la  discreción,  la  responsabilidad profesional siguiendo criterios de razonabilidad y proporcionalidad y el servicio a los ciudadanos."
                    },
                    {
                      "numero-articulo": 17,
                      "texto": "Artículo 17: El  personal alcanzado por el presente Convenio podrá revistar en la planta permanente o no permanente."
                    },
                    {
                      "numero-articulo": 18,
                      "texto": "Artículo 18: El personal permanente que ingrese por los mecanismos de selección que se  establezcan,  a  cargos  pertenecientes  a los distintos sistemas de carrera, cuya financiación será prevista para cada   jurisdicción  u  organismo  descentralizado  en  la  Ley  de Presupuesto,    está  comprendido  en  el  régimen  de  estabilidad.\n\nLa estabilidad sólo  se perderá por las causales establecidas en la normativa vigente."
                    },
                    {
                      "numero-articulo": 19,
                      "texto": "Artículo 19: La estabilidad comprende:\n\na) el empleo b) el nivel escalafonario alcanzado c) la remuneración normal,  regular, habitual y permanente de dicho nivel escalafonario."
                    },
                    {
                      "numero-articulo": 20,
                      "texto": "Artículo 20: La estabilidad  no  es extensiva al cargo o función, excepto  cuando  se  trate  del desempeño  de  funciones  de  nivel gerencial o críticas que determine  el  Estado Empleador, a las que se  hubiese accedido  por  regímenes  de selección  abiertos,  con períodos de duración establecidos previamente  y en las condiciones que  se  establezcan  en los sistemas de carrera de  los  convenios sectoriales.\n\nEl personal alcanzado por  la  estabilidad mencionada en el párrafo anterior, la perderá por redefinición  funcional o de la estructura organizativa, por desempeño inadecuado, por sanciones disciplinarias que impliquen como mínimo  una  suspensión de más de DIEZ (10) días dispuesta mediante un procedimiento  de  instrucción sumarial,  sin  perjuicio  de  las que se puedan establecer en  los convenios sectoriales"
                    },
                    {
                      "numero-articulo": 21,
                      "texto": "Artículo 21: El personal que gozara  de  estabilidad  la retendrá cuando  fuera  designado  para cumplir funciones sin dicha garantía."
                    },
                    {
                      "numero-articulo": 22,
                      "texto": "Artículo 22: Las partes acuerdan  que  el personal comprendido en el presente convenio o que se incorpore en  el  futuro y carezca de estabilidad laboral por estar encuadrado en las normas de la Ley de Contrato de  Trabajo,  mantendrá  dicha condición, salvo  decisión expresa del Estado empleador."
                    },
                    {
                      "numero-articulo": 23,
                      "texto": "Artículo 23: El personal que gozara  de  jubilación  o  retiro no tendrá derecho a la estabilidad. La designación podrá ser cancelada en   cualquier  momento,  por  razones  de  oportunidad,  mérito  o conveniencia, no dando lugar al pago de indemnización."
                    },
                    {
                      "numero-articulo": 24,
                      "texto": "Artículo 24:La adquisición de la estabilidad se producirá cuando se dé cumplimiento a las siguientes condiciones:\n\na) La  prestación  efectiva  de los servicios durante el período de prueba, el que será extensivo a DOCE (12) meses.\n\nb) La acreditación de la idoneidad  durante  el período de prueba a través de las evaluaciones satisfactorias y de  capacitación, según lo establecido por el sistema de carrera pertinente.\n\nc)  La obtención del certificado definitivo de aptitud  psicofísica para la función."
                    },
                    {
                      "numero-articulo": 25,
                      "texto": "Artículo  25: Durante  el  período de prueba la designación del agente podrá ser cancelada en cualquier  momento  por  la autoridad que lo designó."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 025013 1998 09 02 0007 000 0000 000"
                        }
                      },
                      "numero-articulo": 26,
                      "texto": "Artículo  26: El personal alcanzado por el régimen de estabilidad que resulte  afectado por medidas de reestructuración que comporten la  supresión  de  organismos,  dependencias  o  de  las  funciones asignadas a los  mismos,  con  la  eliminación  de  los respectivos cargos,  podrá  optar por percibir la indemnización correspondiente de forma inmediata o por su reubicación en caso de existir vacantes acordes con su perfil.\n\nLa indemnización  será igual a UN (1) mes de sueldo por cada año de servicio o fracción  mayor  de TRES (3) meses, tomando como base la mejor remuneración mensual, normal y habitual, percibida durante el último año o durante el tiempo de prestación de servicios, si este fuera menor.\n\nA  los  trabajadores  que ingresen a  partir  de  la  vigencia  del presente convenio se les  aplicará  la indemnización prevista en el Artículo 7 de la Ley N. 25.013. De ser necesaria para su reubicación su reconversión laboral, podrá asistir a cursos de capacitación por  un  período  no  mayor a seis meses,  durante los cuales percibirá la retribución correspondiente al cargo que revistaba. Dichos cursos se implementarán a través del Fondo Permanente  de  Capacitación  y Recalificación Laboral, a ser creado  por  el Poder Ejecutivo Nacional,  en  forma  previa  a  su reubicación, o  aún  después  de ésta, cuando la capacitación pueda hacerse en servicio.\n\nEn los casos de incumplimiento  de  alguno  de los requisitos de la capacitación que se establezcan, el agente percibirá  el  monto  de indemnización  correspondiente  menos  los sueldos percibidos en el transcurso de la misma.\n\nEn caso que el agente no fuera incorporado,  se  producirá la baja, generándose el derecho a percibir la indemnización.\n\nLa Co.P.A.R. reglamentará los aspectos operativos  relacionados con el presente artículo en función de la situación de revista  de  los agentes afectados."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: PERSONAL NO PERMANENTE",
                  "articulo": [
                    {
                      "numero-articulo": 27,
                      "texto": "Artículo  27: El régimen de personal no permanente comprende al personal incorporado  en  Plantas  Transitorias  con  designación a término,    que  responda  a  los  perfiles  generales  previamente establecidos  por  la  autoridad competente, de conformidad con las características de la función  a desempeñar. Deberá cumplir con los requisitos  generales  de  ingreso,  y  no  estar  incurso  en  las prohibiciones para el ingreso a la Administración Pública Nacional, carece  de  estabilidad y su designación  podrá  ser  cancelada  en cualquier momento."
                    },
                    {
                      "numero-articulo": 28,
                      "texto": "Artículo 28: El  personal de Plantas Transitorias será afectado exclusivamente  a  la  realización    de  actividades  de  carácter transitorio o estacional que resulten necesarias  para complementar las competencias propias de cada jurisdicción."
                    },
                    {
                      "numero-articulo": 29,
                      "texto": "Artículo 29: El personal incorporado a Plantas Transitorias  será equiparado,  a  los  efectos  de  su  remuneración,  a  un  nivel o categoría  del régimen vigente en el organismo en el que se efectúe su designación,  que  se  corresponda  con  las funciones asignadas."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III: DERECHOS, DEBERES Y PROHIBICIONES  Obligaciones del empleador",
                  "articulo": [
                    {
                      "numero-articulo": 30,
                      "texto": "Artículo 30: Sin menoscabo de las obligaciones  emergentes de las cláusulas del presente convenio y de los convenios  sectoriales son obligaciones del Estado empleador:\n\na)  Observar  las  normas legales sobre higiene y seguridad  en  el trabajo, así como las  disposiciones  sobre pausas y limitaciones a la duración del trabajo establecidas en la legislación vigente y el presente Convenio.\n\nb) Garantizar al trabajador ocupación efectiva,  de  acuerdo con su calificación  laboral,  salvo  por  razones  fundadas  que  impidan cumplir esta obligación.\n\nc)  Cumplir  con  las  obligaciones que resulten de las leyes, este Convenio Colectivo y de  los  sistemas de seguridad social, de modo de posibilitar al trabajador el  goce  íntegro  y  oportuno  de los beneficios que tales disposiciones le acuerdan.\n\nd)  Depositar  en  tiempo  y forma los fondos correspondientes a la seguridad social y aportes sindicales a su cargo, así como aquéllos en los que actúe como agente de retención.\n\ne) Entregar al trabajador al  extinguirse  la  relación  laboral  o durante  ésta  cuando  medien  causas razonables, un certificado de trabajo  conteniendo las  indicaciones   sobre  el  tiempo  de  la prestación de servicios, naturaleza de éstos,  calificación laboral alcanzada,  nivel  de  capacitación acreditada, constancia  de  los sueldos percibidos y de los aportes y contribuciones efectuados con destino a los organismos de la seguridad social.\n\nf) Reintegrar al trabajador  los gastos incurridos por éste para el cumplimiento  adecuado  del trabajo,  que  hayan  sido  previamente autorizados por autoridad competente.\n\ng) Garantizar la dignidad del trabajador así como la no discrecionalidad  en  la  aplicación    de  sistemas  de  controles personales  destinados  a  la  protección  de   los  bienes  de  la Administración Pública Nacional.\n\nh) Abstenerse de aplicar sanciones disciplinarias  que  constituyan una   modificación  de  las  condiciones  de  la  relación  laboral.\n\ni) Garantizar la promoción profesional y la formación en el trabajo en condiciones igualitarias de acceso y trato.\n\nj) Llevar un registro de personal por organismo con sus respectivos legajos  los  que  serán confeccionados de acuerdo con la normativa vigente y deberán ser  transferidos  conjuntamente  con  el  agente cuando esté alcanzado por una situación de movilidad.\n\nk) Informar mensualmente a las organizaciones sindicales signatarias,  previa  conformidad del afiliado, en forma fehaciente las altas y bajas que se operen respecto de su padrón de afiliados.\n\nEn el caso de las bajas comunicará las que se originen en renuncias a la afiliación así como  por  fallecimiento,  licencia sin goce de haberes,  jubilación,  renuncia  o  toda  otra  alteración   en  la situación de revista del agente."
                    },
                    {
                      "numero-articulo": 31,
                      "texto": "Artículo  31: Personal Permanente. El personal permanente tendrá los siguientes derechos:\n\na) Estabilidad.\n\nb) Retribución por sus servicios.\n\nc) Igualdad de oportunidades en la carrera.\n\nd) Capacitación permanente.\n\ne) Libre agremiación y negociación colectiva.\n\nf) Licencias, justificaciones y franquicias.\n\ng) Compensaciones, indemnizaciones y subsidios.\n\nh) Asistencia social para sí y su núcleo familiar.\n\ni) Interposición de recursos.\n\nj) Renuncia.\n\nk) Jubilación.\n\nl) Condiciones y Medio Ambiente de Trabajo.\n\nm) Participación,  por  medio  de las organizaciones sindicales, en los sistemas de carrera de conformidad  con  lo  establecido  en el presente convenio.\n\nn)  Derecho  a la información de conformidad con lo establecido por la Recomendación N. 163 de la OIT."
                    },
                    {
                      "numero-articulo": 32,
                      "texto": "Artículo 32:  Personal  no Permanente. El personal no permanente, incluido en el presente convenio,  que preste servicios, tendrá los siguientes derechos:\n\na) Retribución por sus servicios.\n\nb) Libre agremiación y negociación colectiva.\n\nc) Licencias, justificaciones y franquicias.\n\nd) Obra social para sí y su núcleo familiar.\n\ne) Compensaciones, indemnizaciones y subsidios.\n\nf) Interposición de recursos g) Renuncia.\n\nh) Jubilación.\n\ni) Condiciones y Medio Ambiente de Trabajo."
                    },
                    {
                      "numero-articulo": 33,
                      "texto": "Artículo 33: Sin perjuicio de los  deberes  que en función de las particularidades de la actividad desempeñada pudieran  agregarse en los respectivos convenios sectoriales, todos los agentes tienen los siguientes deberes:\n\na)  Prestar  el servicio personalmente, encuadrando su cumplimiento en principios  de  eficiencia,  eficacia y productividad laboral en las condiciones y modalidades que resultan del presente convenio, y en las que pudiera adoptar el Estado  Empleador  en el ejercicio de sus facultades de dirección.\n\nb) Observar en el servicio y fuera de él una actitud  ética  acorde con  su  calidad  de  agente  público  y  conducirse  con respeto y cortesía  en sus relaciones con el publico y el resto del  personal.\n\nc) Responder  por  la  eficacia  y el rendimiento de la gestión del personal del área a su cargo.\n\nd) Respetar y hacer cumplir, dentro  del marco de competencia de su función, el sistema jurídico vigente.\n\ne) Obedecer toda orden emanada del superior  jerárquico  competente que  reúna  las  formalidades  del  caso  y  tenga  por  objeto  la realización  de  actos  de  servicio compatibles con la función del agente.\n\nf) Observar el deber de fidelidad que se derive de la índole de las tareas que le fueran asignadas y guardar la discreción correspondiente, con respecto a todos los hechos e informaciones de los cuales tenga conocimiento  en  el  ejercicio  o  con motivo del ejercicio de sus funciones, independientemente de lo que establezcan  las  disposiciones  vigentes  en materia de secreto  o reserva administrativa.\n\ng) Declarar bajo juramento su situación patrimonial y modificaciones ulteriores, de conformidad con  la normativa vigente.\n\nh) Llevar a conocimiento de la superioridad todo  acto,  omisión  o procedimiento  que  causare  o  pudiere causar perjuicio al Estado, configurar delito, o resultar en  una aplicación ineficiente de los recursos  públicos.  Cuando  el  acto,    omisión  o  procedimiento involucrare  a  sus  superiores inmediatos, podrá  hacerlo  conocer directamente  a  la Sindicatura  General  de  la  Nación,  Fiscalía Nacional de Investigaciones  Administrativas  y/o  a  la  Auditoría General de la Nación.\n\ni) Concurrir a la citación por la instrucción de un sumario, cuando se lo requiera en calidad de testigo.\n\nj)  Someterse  a  examen  psicofísico en la forma que determine  la reglamentación.\n\nk) Permanecer en el cargo en  caso  de  renuncia  por el término de treinta días corridos, si antes no fuera reemplazado  o aceptada su dimisión o autorizado a cesar en sus funciones.\n\nl)  Excusarse  de  intervenir en toda actuación que pueda  originar interpretaciones de parcialidad.\n\nm)  Velar por el cuidado  y  la  conservación  de  los  bienes  que integran el patrimonio del estado y los de terceros que específicamente se pongan bajo su custodia.\n\nn) Seguir  la  vía  jerárquica  correspondiente en las peticiones y tramitaciones realizadas.\n\no) Encuadrarse en las disposiciones  legales y reglamentarias sobre incompatibilidad y acumulación de cargos."
                    },
                    {
                      "numero-articulo": 34,
                      "texto": "Artículo 34: Sin perjuicio de las prohibiciones que en función de las particularidades de la actividad desempeñada pudieran agregarse en los respectivos convenios sectoriales,  todos los agentes quedan sujetos a las siguientes prohibiciones:\n\na)  Patrocinar  trámites o gestiones administrativas  referentes  a asuntos de terceros que se vinculen con sus funciones.\n\nb)  Dirigir,  administrar,   asesorar,  patrocinar,  representar  o prestar  servicios remunerados  o  no,  a  personas  de  existencia visible  o    jurídica  que  gestionen  o  exploten  concesiones  o privilegios de la Administración en el orden nacional, provincial o municipal, o que  fueran  proveedores  o contratistas de las mismas.\n\nc)  Recibir  directa  o  indirectamente  beneficios  originados  en contratos,  concesiones  o  franquicias que celebre  u  otorgue  la Administración  en  el  orden  nacional,   provincial  o  municipal.\n\nd)  Mantener  vinculaciones  que  le  signifiquen    beneficios   u obligaciones    con  entidades  directamente  fiscalizadas  por  la jurisdicción u organismo en el que se encuentre prestando servicios.\n\ne) Valerse directa  o  indirectamente de facultades o prerrogativas inherentes a sus funciones para fines ajenos a dicha función o para realizar proselitismo o acción política.\n\nf) Aceptar dádivas, obsequios u otros beneficios u obtener ventajas de cualquier índole con  motivo  u  ocasión  del  desempeño  de sus funciones.\n\ng)   Representar  y/o  patrocinar  a  litigantes  o  intervenir  en gestiones extrajudiciales contra la Administración Pública Nacional.\n\nh) Desarrollar toda acción u omisión que suponga discriminación por razón  de  raza,  religión, nacionalidad, opinión, sexo o cualquier otra condición o circunstancia personal o social.\n\ni) Hacer uso indebido  o  con  fines  particulares  del  patrimonio estatal."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO IV: EGRESO",
                  "articulo": [
                    {
                      "numero-articulo": 35,
                      "texto": "Artículo 35: La relación de empleo del agente con la Administración Pública Nacional concluye por las siguientes causas:\n\na)  Cancelación  de  la  designación  del  personal sin estabilidad.\n\nb)  Renuncia aceptada o vencimiento del plazo  para  la  aceptación expresa  por  parte  de  la  autoridad  competente  según  la norma aplicable.\n\nc)  Razones  de salud que lo imposibiliten para el cumplimiento  de tareas laborales.\n\nd) Aplicación de sanciones de cesantía o exoneración.\n\ne) Baja por jubilación o retiro.\n\nf) Cumplimiento del plazo que correspondiere por reestructuración o disolución de organismos.\n\ng) Retiro voluntario.\n\nh) Fallecimiento."
                    },
                    {
                      "numero-articulo": 36,
                      "texto": "Artículo 36: La jubilación o retiro, la intimación a jubilarse y la renuncia se regirán  por  la  normativa  vigente  en  la materia."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "TITULO IV POLIFUNCIONALIDAD",
              "articulo": {
                "numero-articulo": 37,
                "texto": "Artículo    37: Las  funciones  que  corresponden  al  personal comprendido en  el  presente  Convenio  Colectivo  de Trabajo deben interpretarse  complementadas por los principios de polivalencia  y flexibilidad funcional  con  el objeto de contribuir a la obtención de mejores niveles de productividad,  posibilitando,  a tal fin, la asignación  de  funciones y/o tareas distintas de las que  resultan propias.\n\nDichos  principios   serán  de  aplicación  razonable  sin  que  se menoscabe moral ni económicamente al personal afectado.\n\nEl empleador deberá preparar  al  personal para que pueda hacer uso de  sus capacidades para desarrollar  diversas  tareas,  oficios  o roles,  ya  sea  en forma accesoria, complementaria o afín, que se requieran para poder cumplir con la misión asignada."
              }
            },
            {
              "titulo-particion": "TITULO V MODALIDADES OPERATIVAS",
              "articulo": [
                {
                  "numero-articulo": 38,
                  "texto": "Artículo 38: Jornada  laboral  La  extensión  de  la  jornada  de trabajo no podrá ser superior a las 180 horas mensuales ni inferior a   las  120,  conforme  los  diferentes  niveles  de  funciones  o responsabilidades  de  los  agentes  comprendidos  en  el  presente Convenio, con excepción de las que puedan establecerse en menos por los  convenios  sectoriales  para  las tareas que sean consideradas riesgosas  o  insalubres,  o  que por la  índole  de  la  actividad requieran un tratamiento diferenciado. Entre el cese de una jornada y el comienzo de la otra deberá mediar una pausa no inferior a DOCE (12) horas.\n\nLa autoridad de cada jurisdicción  o  entidad distribuirá las horas de trabajo teniendo en consideración la  índole  de  la actividad y las    circunstancias   permanentes  o  temporarias  que  resulten atendibles a cuyo efecto consultará  a  la  representación  gremial."
                },
                {
                  "numero-articulo": 39,
                  "texto": "Artículo 39: El personal permanente y no permanente, a partir  de la  fecha  de  su  incorporación,  tendrá  derecho  al  Régimen  de viáticos,  movilidad,  indemnizaciones,  servicios extraordinarios, gastos de comida y órdenes de pasaje y carga para el personal de la Administración  Pública  Nacional,  vigente  en    sus  respectivos ordenamientos,  el  que  queda  incorporado  al  presente  convenio.\n\nEn todos los casos se modificará lo atinente a servicios extraordinarios con el siguiente alcance: las horas extraordinarias serán remuneradas en domingo, feriado, días no laborables  o sábado después de las 13.00 hs. con un recargo del CIEN POR CIENTO (100%) sobre el salario diario habitual.\n\nEn régimen  de  servicios extraordinarios deberá observar el límite establecido por el Decreto N. 704/97.\n\nLos trabajos cumplidos  en  días  sábados, domingos o feriados, con independencia del pago con recargo previsto en el párrafo anterior, devengarán un descanso compensatorio a favor del agente de la misma duración  que los días inhábiles trabajados,  que  se  le  otorgará inmediatamente después de los días trabajados.\n\nEn caso de  omisión,  el  trabajador podrá hacer uso de ese derecho según la modalidad que se determine en cada convenio sectorial y en un  plazo  no mayor a TREINTA  (30)  días  posteriores  al  trabajo."
                },
                {
                  "numero-articulo": 40,
                  "texto": "Artículo 40:  El  personal  incluido  en  el  presente  Convenio Colectivo,  podrá solicitar acogerse a una jornada horaria reducida en CINCUENTA  POR  CIENTO  (50%) de la que corresponde a su cargo o función. La resolución del pedido  quedará  a criterio exclusivo de la autoridad superior de la jurisdicción donde preste servicios. En caso  de  concesión  del  beneficio,  el  agente  percibirá    como contraprestación   laboral,  una  suma  equivalente  al  porcentaje trabajado que se calculará  sobre  las  remuneraciones consideradas regulares y permanentes. Los agentes que  al  momento  de entrar en vigencia  este  Convenio  se  encuentren usufructuando un beneficio similar al que precedentemente se instituye, continuarán rigiéndose por las modalidades del anteriormente autorizado, salvo que optaran por estar incluidos en el presente."
                },
                {
                  "numero-articulo": 41,
                  "texto": "Artículo 41: Jornada nocturna.  Se  entenderá por tal, la jornada desarrollada  en forma habitual y permanente  entre  las  VEINTIUNA (21) horas y las SEIS (6) horas del día siguiente, con una duración mínima de seis  horas.  La jornada nocturna no podrá extenderse más de CIENTO TREINTA Y DOS (132) horas mensuales.\n\nCada convenio sectorial reglamentará  las  situaciones particulares de los agentes con jornada mixta y de los que  cumplan  sus  tareas habituales los días sábados, domingos y feriados."
                }
              ]
            },
            {
              "titulo-particion": "TITULO VI CARRERA DE PERSONAL",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I: PRINCIPIOS GENERALES",
                  "articulo": [
                    {
                      "numero-articulo": 42,
                      "texto": "Artículo 42: La carrera del personal estará orientada a facilitar la  incorporación  y  el  desarrollo  de  los  recursos humanos que permitan  a  los órganos del PODER EJECUTIVO NACIONAL  cumplir  con efectividad sus objetivos y responsabilidades."
                    },
                    {
                      "numero-articulo": 43,
                      "texto": "Artículo 43:  La  carrera  del  personal  se  orientará según los siguientes principios:\n\n1. Igualdad de oportunidades.\n\n2. Transparencia en los procedimientos.\n\n3. Reclutamiento del personal por sistemas de selección.\n\n4.  Evaluación  de  las capacidades, méritos y desempeños  para  el avance en la carrera  en función de los términos que se establezcan en cada convenio sectorial.\n\n5. La responsabilidad de  cada  empleado  en  el  desarrollo  de su carrera individual.\n\n6.  La  asignación  de  funciones acorde con el nivel de avance del agente en la carrera."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: PROMOCION",
                  "articulo": [
                    {
                      "numero-articulo": 44,
                      "texto": "Artículo 44: La carrera  del personal consistirá en el acceso del agente a distintos niveles,  grados,  categorías,  agrupamientos  o funciones,  con  sujeción a las pautas generales establecidas en el presente Convenio y en las normas vigentes en la materia."
                    },
                    {
                      "numero-articulo": 45,
                      "texto": "Artículo 45: Los  agentes  podrán promover horizontalmente dentro de cada nivel o categoría escalafonaria  en  la  que se encuentren, conforme  a  las  pautas que establezcan los respectivos  regímenes.\n\nLa promoción exigirá  como  mínimo  una  cantidad de calificaciones adecuadas  del  desempeño  del  agente  y  la acreditación  de  las competencias  laborales  o  actividades  de  capacitación   que  se acuerdan en los respectivos convenios sectoriales."
                    },
                    {
                      "numero-articulo": 46,
                      "texto": "Artículo   46:  La  promoción  vertical  de  nivel  o  categoría escalafonaria  se  efectuará conforme a los mecanismos y requisitos aplicables al cargo o función al que se aspire."
                    },
                    {
                      "numero-articulo": 47,
                      "texto": "Artículo  47: En ningún  caso  podrá  convenirse  que  sólo  la permanencia del agente  en  el  servicio  dé  lugar  a su promoción."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III: SELECCION",
                  "articulo": [
                    {
                      "numero-articulo": 48,
                      "texto": "Artículo  48: La selección del personal, se realizará  mediante sistemas que aseguren  la  comprobación fehaciente de la idoneidad, méritos,  competencias  y actitudes  laborales  adecuadas  para  el ejercicio de las funciones."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "LEY C 023109 1984 09 29 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 49,
                      "texto": "Artículo 49: Se deberán  respetar  los  principios de igualdad de oportunidades,  publicidad  y  transparencia y  específicamente  la igualdad de trato por razones de género o de discapacidad, como así también la debida competencia entre los candidatos. Se asegurará el cumplimiento de las leyes 22.431 y 23.109 o las que en el futuro se dicten estableciendo condiciones  de  ingreso  a  la Administración Pública Nacional."
                    },
                    {
                      "numero-articulo": 50,
                      "texto": "Artículo 50: El Estado Empleador establecerá perfiles comunes que contengan los requisitos mínimos y que tengan por objeto  comprobar un conjunto básico de conocimientos, habilidades y aptitudes,  para cubrir cargos vacantes de naturaleza funcional similar o equivalente."
                    },
                    {
                      "numero-articulo": 51,
                      "texto": "Artículo  51:  Difusión  de  las convocatorias. Con el objeto de garantizar el principio de publicidad,  el  Estado empleador pondrá en conocimiento de los interesados todas las  ofertas  disponibles.\n\nLas  entidades  gremiales  se comprometen a actuar como agentes  de difusión de las convocatorias  en  todos  sus  ámbitos de actuación."
                    },
                    {
                      "numero-articulo": 52,
                      "texto": "Artículo  52: Procedimientos.  Los  procesos  de selección del personal  contemplarán básicamente sistemas de evaluación  objetiva de antecedentes, experiencias relacionadas con el cargo, conocimientos,  habilidades  y aptitudes. Cuando así lo requiera el puesto de trabajo, se podrán incorporar  evaluaciones psicotécnicas a  cargo  de profesional matriculado. Podrán  convenirse  asimismo, modalidades  de  cursos  de  formación habilitantes para el ingreso."
                    },
                    {
                      "numero-articulo": 53,
                      "texto": "Artículo 53: Designación. La  designación de personal se ajustará el orden de mérito aprobado.\n\nCuando se trate de la selección de  aspirantes a cargos directivos, de conducción o de coordinación superior,  se  podrá acordar en los respectivos convenios sectoriales, cláusulas que  posibiliten  a la autoridad  competente  escoger  entre  los  candidatos de una terna."
                    },
                    {
                      "numero-articulo": 54,
                      "texto": "Artículo  54: Tipo de convocatoria. No podrán  restringirse  por convenio  sectorial,  las  disposiciones  vigentes  que  establecen convocatorias abiertas al público para ciertas categorías o niveles escalafonarios. El ámbito de las convocatorias que no sean abiertas abarcará como  mínimo  al  personal  comprendido  en  el respectivo convenio sectorial."
                    },
                    {
                      "numero-articulo": 55,
                      "texto": "Artículo 55: Veeduría. La parte gremial fiscalizará los  procesos de  selección,  debiéndose  dejar  constancia  en acta de todas sus observaciones. Estas observaciones serán elevadas  al titular de la jurisdicción  o  entidad y consideradas antes de la decisión  final."
                    },
                    {
                      "numero-articulo": 56,
                      "texto": "Artículo 56: Organos de selección. Se asegurará la integración de los órganos de selección  para la cobertura de cargos gerenciales o que requieran títulos técnicos y/o profesionales, con representantes  de  academias   nacionales,  consejos,  colegios  o asociaciones profesionales, o especialistas de reconocido prestigio pertenecientes o no, a universidades  o  centros  de investigación, nacionales  o  extranjeros,  afines  a  la  especialidad  requerida.\n\nEn  ningún  caso  los  órganos  de  selección  estarán   integrados exclusivamente por personal de la jurisdicción de la que dependa el cargo  a  cubrir,  entendiéndose por jurisdicción a la JEFATURA  DE GABINETE DE MINISTROS,  al Ministerio, Secretaría de la Presidencia de la Nación u organismo descentralizado.\n\nAl menos uno de los integrantes  de los órganos de selección deberá ser mujer."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO IV: EVALUACION DEL DESEMPEÑO",
                  "articulo": [
                    {
                      "numero-articulo": 57,
                      "texto": "Artículo 57: Entiéndese por evaluación de desempeño la evaluación de competencias, aptitudes, actitudes  del  agente y en el logro de objetivos o resultados en sus funciones."
                    },
                    {
                      "numero-articulo": 58,
                      "texto": "Artículo  58: Objetivo.  La  evaluación  del  desempeño  deberá contribuir a estimular el compromiso del agente con  el rendimiento laboral  y  la mejora organizacional, su desarrollo y capacitación, la profesionalidad  de  su gestión y la ponderación de la idoneidad relativa para su promoción en la carrera."
                    },
                    {
                      "numero-articulo": 59,
                      "texto": "Artículo  59: Principios.  Los  sistemas  de  evaluación  que  se aprueben por  el  Estado  empleador,  se sujetarán a los siguientes principios:\n\na) Objetividad y confiabilidad.\n\nb) Validez de los instrumentos a utilizar.\n\nc)  Analogía  de  los  criterios  de  evaluación    para  funciones equivalentes,  sin  perjuicio  de  resguardar  las  especificidades correspondientes.\n\nd)  Distribución  razonable  de  las  calificaciones  en diferentes posiciones   que   permitan  distinguir  adecuadamente  desempeños inferiores, medios y superiores.\n\ne) Instrumentación de  acciones tendientes a mejorar los desempeños inadecuados."
                    },
                    {
                      "numero-articulo": 60,
                      "texto": "Artículo  60:  Plazos. La  evaluación  será  al  menos  anual  y comprenderá al personal  que  hubiera prestado como mínimo SEIS (6) meses de servicio efectivo.\n\nEl  proceso  de  calificación deberá  estar  concluido  durante  el trimestre inmediato posterior al período evaluado.\n\nCuando sea necesario  por  la  naturaleza  de  los servicios podrán convenirse otros períodos."
                    },
                    {
                      "numero-articulo": 61,
                      "texto": "Artículo 61: Evaluadores. Los titulares de unidades organizativas y jefaturas serán responsables de evaluar al personal  a  su  cargo con  ecuanimidad  y  objetividad.  En  caso  de  desvincularse  del servicio deberán dejar un informe sobre el desempeño de los agentes que le dependan.\n\nLos  convenios sectoriales podrán acordar modalidades especiales de acuerdo    a  las  particularidades  de  las  funciones  a  evaluar."
                    },
                    {
                      "numero-articulo": 62,
                      "texto": "Artículo 62: Organo  de  evaluación.  Podrá  ser  unipersonal o colegiado. El proceso de evaluación deberá garantizar la participación  del superior inmediato. La evaluación del  desempeño del agente podrá  complementarse  con  las  ponderaciones  de otros actores vinculados con su gestión."
                    },
                    {
                      "numero-articulo": 63,
                      "texto": "Artículo  63: Veeduría. Para garantizar el fiel cumplimiento  de los  objetivos  del   proceso  de  evaluación,  los  representantes gremiales participarán en carácter de veedores."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO V: CAPACITACION",
                  "articulo": [
                    {
                      "numero-articulo": 64,
                      "texto": "Artículo 64: Objetivo.  La  capacitación  tendrá como objetivo el desarrollo y perfeccionamiento de las competencias laborales de los agentes y su acceso a nuevas tecnologías de gestión, de acuerdo con las prioridades que el estado empleador establezca,  en el marco de sus atribuciones de diseño, certificación y evaluación  de la misma."
                    },
                    {
                      "numero-articulo": 65,
                      "texto": "Artículo 65: Requisitos. Los agentes comprendidos en el  presente Convenio deberán cumplir con los requisitos de capacitación  que se acuerden en los respectivos convenios sectoriales."
                    },
                    {
                      "numero-articulo": 66,
                      "texto": "Artículo  66:  Cada  organismo elaborará un plan de capacitación anual  tanto general como  específica  en  base  a  las  propuestas elevadas  por las jefaturas intermedias y sectoriales, contemplando además las  diferencias regionales y provinciales y las necesidades detectadas  y    propuestas    por  las  organizaciones  sindicales signatarias  del Convenio Colectivo  general  y  de  los  Convenios Sectoriales.\n\nEl INSTITUTO NACIONAL  DE  LA  ADMINISTRACION PUBLICA elaborará las pautas  metodológicas  y  los  lineamientos   generales  bajo  cuya orientación  dichos planes  serán  elaborados  y  certificará  las actividades de capacitación."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "TITULO VII RELACIONES GREMIALES",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I. COMISION PERMANENTE DE APLICACION Y RELACIONES LABORALES",
                  "articulo": [
                    {
                      "numero-articulo": 67,
                      "texto": "Artículo 67: Créase  la  Comisión  Permanente  de  Aplicación y Relaciones  Laborales (Co.P.A.R.) que estará constituida  por  TRES (3) representantes  titulares  y  TRES  (3)  suplentes  del  Estado empleador, y TRES (3) representantes titulares y TRES (3) suplentes de  la  parte  gremial.  Las  decisiones  de  esta Comisión deberán adoptarse por unanimidad entre las partes, en un  tiempo prudencial y por escrito, teniendo las mismas carácter vinculante,  salvo acto administrativo  expreso  en  contrario del Poder Ejecutivo Nacional dictado dentro de los TREINTA  (30)  días  hábiles  de  notificadas aquéllas. La Co.P.A.R. podrá requerir la asistencia a sus reuniones de asesores especializados.\n\nLas  decisiones  de  esta Comisión que tengan implicancia económica requerirán la previa intervención de la Subsecretaría de Coordinación Presupuestaria  de  la Secretaría de Equidad Fiscal de la  Jefatura de Gabinete de Ministros  y  de la  Subsecretaría  de Presupuesto de la Secretaría de Hacienda del Ministerio de Economía y Obras  y  Servicios  Públicos  para evaluar la factibilidad de su implementación.\n\nLa Co.P.A.R elaborará su propio reglamento interno de común acuerdo de las partes, el que será aprobado  por  la  Comisión  Negociadora."
                    },
                    {
                      "numero-articulo": 68,
                      "texto": "Artículo  68: A  todo  efecto, cuando se hable de partes deberá entenderse:\n\na) por la representación del  Estado  Empleador  con los alcances e integración prevista en la Resolución N. 70/98 (MTySS).\n\nb) por la representación sindical, con los alcances  e  integración previstas en la Resolución  N. 42/98 (MTySS)."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
                        }
                      },
                      "numero-articulo": 69,
                      "texto": "Artículo  69: Tendrá  las  siguientes funciones y atribuciones:\n\n1)  Interpretar,  con  alcance  general,   la  presente  Convención Colectiva de Trabajo, a pedido de cualquiera de las partes, para lo cual deberá guiarse esencialmente por las consideraciones  y  fines de  la  presente Convención y los principios establecidos en la Ley 24.185, procurando  componerlos  adecuadamente  en  el plazo que la  reglamentación establezca, debiendo dar a conocer su  recomendación a  los  órganos  permanentes  de  aplicación  de  la Administración Pública Nacional.\n\n2) Fiscalizar la adecuación de los Convenios Colectivos Sectoriales a los alcances que haya establecido el Convenio General.\n\n3)  Intervenir  en la resolución de controversias o conflictos  que reúnan  a  un grupo  significativo  de  trabajadores  convenionados afectados por un conflicto o controversia de idénticas características, en lo casos de aplicación de normas convencionales o que afecten a dicho régimen, siempre que:\n\na) La intervención se resuelva a pedido de cualquiera de las partes.\n\nb) Se hubiera  sustanciado y agotado, previamente, el procedimiento de reclamo establecido en cada caso.\n\nc)  Se  trate  de un  tema  regulado  en  la  Convención  Colectiva.\n\n4)  Intervenir  cuando    se  suscite  un  conflicto  colectivo  de intereses, en cuyo caso cualquiera de las partes podrá solicitar la intervención  definiendo con  precisión  el  objeto  del  conflicto.\n\n5) Analizar y proponer  las  modificaciones  necesarias  que puedan producirse  en  el  Convenio  sobre la base de las nuevas tareas  y competencias requeridas para incorporar  innovaciones  tecnológicas."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 024185 1992 11 11 0019 000 0000 000"
                        }
                      },
                      "numero-articulo": 70,
                      "texto": "Artículo 70: Los conflictos de carácter individual se regirán por las  normas de procedimiento vigentes en la Administración  Pública Nacional,    debiendo    intervenir  los  órganos  permanentes  con competencia en la materia con sujeción a los principios establecidos en el artículo 19 de la Ley N. 24.185.\n\nLos  conflictos individuales  que  se  originen  en  cuestiones  de interpretación  de normas del Convenio Colectivo y la aplicación de normas contrarias a dicho régimen, deberán ser informadas a la Co.P. A.R."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: MECANISMOS  PARA  LA SOLUCION DE CONFLICTOS COLECTIVOS LABORALES",
                  "articulo": [
                    {
                      "numero-articulo": 71,
                      "texto": "Artículo 71: Las partes acuerdan  crear un sistema de solución de los  conflictos  colectivos  laborales  surgidos  entre  el  Estado Empleador  y la parte gremial, en el marco  del  presente  Convenio Colectivo."
                    },
                    {
                      "numero-articulo": 72,
                      "texto": "Artículo 72: Principios Generales. El procedimiento de solución de conflictos se realizará en forma escrita formalizándose en actas y se regirá por los  principios  de  celeridad,  igualdad procesal, audiencia   de  las  partes  e  imparcialidad,  respetándose    los principios constitucionales y la legislación vigente."
                    },
                    {
                      "numero-articulo": 73,
                      "texto": "Artículo 73: Procedimientos  establecidos.  Los  procedimientos establecidos  para  la  solución  de  conflictos  laborales    son:\n\na)  La  autocomposición  del  conflicto  en  el seno de la Co.P.A.R.\n\nb) La mediación.\n\nc) El arbitraje."
                    },
                    {
                      "numero-articulo": 74,
                      "texto": "Artículo 74: Autocomposición del conflicto:  La  Co.P.A.R. podrá intervenir cuando se suscite un conflicto colectivo derivado de  la aplicación  del  presente  convenio  colectivo  de trabajo, en cuyo caso:  a) Cualquiera de las partes podrá solicitar la intervención  de  la Co.P.A.R.,  debiendo  en  su  presentación  precisar  la  causa del conflicto,  los  intereses  en colisión y las medidas asumidas  por ambas partes, al momento de someter el diferendo a este mecanismo.  b) La Comisión actuará a pedido  de  parte  y  con  autonomía, para lograr  la  conciliación  de las mismas con equilibrio y  justicia, procurando su avenimiento.  c) A partir de la recepción del pedido de intervención de parte, el procedimiento de autocomposición  del  conflicto  aquí  previsto se extenderá  por un plazo máximo de QUINCE (15) días hábiles.  Dentro de los TRES  (3)  primeros días la Co.P.A.R. resolverá acerca de la suspensión de las medidas tomadas por ambas partes con anterioridad a la iniciación del  conflicto.  Las  partes  deberán abstenerse de tomar  medidas  que  afecten  las relaciones laborales  durante  el proceso de autocomposición.  d) Si la Comisión no arribase a  una  solución en el plazo indicado en  el  inciso c), la solución del conflicto  podrá  derivarse  por unanimidad  de  las partes,  a  los  mecanismos  de  mediación y/o arbitraje, previstos en el presente Convenio Colectivo."
                    },
                    {
                      "numero-articulo": 75,
                      "texto": "Artículo  75: Mediación:  Las  partes,  por  unanimidad, podrán derivar la resolución de un conflicto colectivo al  mecanismo de la mediación."
                    },
                    {
                      "numero-articulo": 76,
                      "texto": "Artículo  76: En  el  escrito  de requerimiento de la mediación deberá especificarse:  a) El objeto del conflicto, con especificaciones  de  su  origen  y desarrollo, de  la  pretensión  y las razones que lo fundamentan.  b) El o los organismos y el personal afectado por el conflicto, así como su ámbito territorial.  c) El plazo, que de no estar especificado,  será  el previsto en el artículo siguiente."
                    },
                    {
                      "numero-articulo": 77,
                      "texto": "Artículo  77: Promovida  y aceptada la mediación, la  Co.P.A.R.\n\ndeberá convocar al o a los mediadores  en  un plazo no mayor a TRES (3) días hábiles para llevar a cabo la mediación. La aceptación por parte  del mediador deberá producirse dentro  de  las  VEINTICUATRO (24) horas  de  notificado.  Todas  las  notificaciones deberán ser realizadas por medios fehacientes.  Luego de la aceptación por parte del mediador,  el  trámite  deberá finalizarse en  un  plazo  no  mayor  a DIEZ (10) días hábiles. El mediador podrá excusarse por causa debidamente fundada."
                    },
                    {
                      "numero-articulo": 78,
                      "texto": "Artículo  78: Los  mediadores  serán  personas   de  reconocida idoneidad  en  la  materia, que se seleccionarán de un listado  que confeccionará anualmente la Co.P.A.R."
                    },
                    {
                      "numero-articulo": 79,
                      "texto": "Artículo  79: La  Co.P.A.R.   convocará  a  los  mediadores  de conformidad con el procedimiento de selección que a continuación se regula:  a) Anualmente, cada una de las partes  remitirá  a la Co.P.A.R. una lista con igual número de candidatos a mediadores,  quienes deberán acreditar   experiencia  en  la  negociación  colectiva,  solvencia técnica, equidad e imparcialidad.  b) Dicho listado que presentará cada parte tendrá la misma cantidad de candidatos  propuestos  que la que tendrá el listado definitivo, el cual deberá ser de número par.  c) Cada parte seleccionará,  del  listado  presentado  por  la otra parte, a la mitad de los candidatos presentados.  d)  De  la  fusión  de  ambas  listas  seleccionadas,  la Co.P.A.R. confeccionará    una    lista  anual  de  mediadores  disponibles.  e) Para cada mediación, las partes consensuarán el o los mediadores elegidos de la lista disponible.  f) Si las partes no pudieren  arribar  a la designación en conjunto de  los mediadores, se procederá por el método  de  exclusión.  Por sorteo  se elegirán una cantidad impar de candidatos del listado de mediadores.  De  la  nómina que surja del sorteo, ambas partes irán testando de a un postulante  por  vez,  hasta  que  quede un último nombre, el cual será elegido para dicha mediación.  g) En caso de producirse una vacante en el listado descripto  en el Inciso d) del presente artículo, la parte que hubiera propuesto  al ocupante  de  dicho cargo, propondrá tres candidatos sustitutivos y la otra parte seleccionará a uno de la terna propuesta, integrándose al listado."
                    },
                    {
                      "numero-articulo": 80,
                      "texto": "Artículo 80: Una vez acordada la mediación la comparecencia a la correspondiente instancia  será  obligatoria  para  ambas partes, y durante su transcurso se aplicará el último párrafo del artículo 74 Inciso c). Si una de las partes en forma deliberada incumpliera con las  obligaciones  de asistir a las audiencias y/o proporcionar  la documentación que requiera  el  mediador, a pedido de la otra parte el  mediador  fundadamente  dará por  finalizado  el  procedimiento dejando constancia por escrito  de  las  causas  que  hubieren dado lugar al cierre de la mediación."
                    },
                    {
                      "numero-articulo": 81,
                      "texto": "Artículo  81: El mediador intentará la avenencia de las  partes, moderando el debate y concediendo a las mismas cuantas intervenciones considere  oportunas,  a efectos de que arriben a un acuerdo para la solución del conflicto dentro del plazo establecido en  el artículo 77, último párrafo. El mediador  o  los  mediadores deberán firmar con cada una de las partes, en la primera audiencia, el acta  de  confidencialidad respecto de la información que reciba de las mismas.  Se garantizará el derecho de audiencia, así como el principio de igualdad de las partes."
                    },
                    {
                      "numero-articulo": 82,
                      "texto": "Artículo 82: En caso de aceptación por ambas partes del resultado del proceso de mediación,  éste  se  formalizará por acta y será de cumplimiento  obligatorio.  Dicho  escrito    será  remitido  a  la Autoridad de Aplicación y a los organismos competentes."
                    },
                    {
                      "numero-articulo": 83,
                      "texto": "Artículo 83: En caso de no arribarse a un acuerdo  en  el proceso de mediación, las partes podrán optar por el proceso de arbitraje o presentarse ante el Fuero Federal en lo Contencioso Administrativo."
                    },
                    {
                      "numero-articulo": 84,
                      "texto": "Artículo  84: Arbitraje. El procedimiento de arbitraje requerirá la manifestación expresa de voluntad de las partes en conflicto, de someterse a la decisión  imparcial  de  un  árbitro o árbitros, que tendrá carácter de obligado cumplimiento."
                    },
                    {
                      "numero-articulo": 85,
                      "texto": "Artículo  85: El  procedimiento  de  arbitraje   requerirá una presentación suscripta por ambas partes, la cual deberá expresar el o  los árbitros que solicitan para dirimir la cuestión  planteada.\n\nAsimismo, deberá contener:  a)  Las  cuestiones  concretas  sobre  las  que  ha  de  versar  el arbitraje,  con  especificaciones  de su origen y desarrollo, de la pretensión y las razones que lo fundamentan.  b) El o los organismos y personal afectado  por  el  conflicto, así como su ámbito territorial.  c) El compromiso de aceptación de la decisión arbitral.  d) El plazo. En caso de no estar especificado, será el  previsto en el artículo 90."
                    },
                    {
                      "numero-articulo": 86,
                      "texto": "Artículo  86: En el supuesto de no llegarse a un acuerdo  en  la designación  del    árbitro  o  los  árbitros,  se  aplicará  igual procedimiento al establecido  en  el  inciso  f)  del artículo 79."
                    },
                    {
                      "numero-articulo": 87,
                      "texto": "Artículo 87: Los árbitros serán personas de reconocida  idoneidad en  la materia que se seleccionarán de un listado que confeccionará anualmente   la  Co.P.A.R.  sobre  la  base  de  un  reglamento  de inhabilidades    e  incompatibilidades  que  al  efecto  dicte.  El mecanismo de selección  será  el  establecido  en  el artículo 79."
                    },
                    {
                      "numero-articulo": 88,
                      "texto": "Artículo  88: La actividad del árbitro o los árbitros  comenzará inmediatamente  después  de  su  aceptación.  El  procedimiento  se desarrollará según  los  trámites  que el órgano arbitral considere apropiados, pudiendo  requerir  la comparecencia  de  las  partes, solicitar información, documentación  complementaria  o  recabar el auxilio de expertos si lo estimara necesario.  Se garantizará el derecho de audiencia de las partes, así  como  el principio  de  igualdad.  De  las  sesiones  que  se  produzcan  se levantará  acta certificada suscripta por el árbitro o los árbitros intervinientes."
                    },
                    {
                      "numero-articulo": 89,
                      "texto": "Artículo 89:  La  comparecencia  a  la correspondiente instancia arbitral  será  obligatoria  para  ambas  partes,    y  durante  su transcurso  se aplicará el último párrafo del artículo  74,  inciso c)."
                    },
                    {
                      "numero-articulo": 90,
                      "texto": "Artículo 90: El laudo deberá emitirse en el plazo máximo de DIEZ (10) días hábiles  a  partir de la aceptación de su designación por parte del árbitro o los árbitros.  Excepcionalmente, atendiendo  a  las dificultades del conflicto y a su trascendencia, el árbitro o los  árbitros  podrán  prorrogar  el plazo  estipulado  en  el  párrafo  anterior,  mediante  resolución fundada,  debiendo dictarse  el  laudo arbitral dentro del término máximo de VEINTICINCO (25) días hábiles."
                    },
                    {
                      "numero-articulo": 91,
                      "texto": "Artículo 91: El laudo arbitral deberá ser fundado y notificarse a las partes personalmente o por medio fehaciente, dentro del término de los CINCO (5) días hábiles de emitido."
                    },
                    {
                      "numero-articulo": 92,
                      "texto": "Artículo 92: La resolución arbitral será vinculante, debiendo ser remitida a la Autoridad de Aplicación  para  su  registro,  y a los órganos  competentes de la administración Pública Nacional para  su instrumentación y aplicación."
                    },
                    {
                      "numero-articulo": 93,
                      "texto": "Artículo 93: El laudo arbitral sólo podrá ser recurrido cuando el árbitro o los árbitros:  a) Se hayan  excedido  en  sus  competencias resolviendo cuestiones ajenas al compromiso arbitral.  b)  Hayan  vulnerado  notoriamente  los  principios  que  rigen  el procedimiento arbitral.  c) Contradigan normas legales o constitucionales.  d)  Se  excedan en el plazo establecido  para  dictar  resolución.  En tales casos, y dentro del plazo de TREINTA (30) días corridos de notificado  el  laudo,  cualquiera de las partes podrá interponer y fundar  un  recurso  ante  la  Cámara  Federal  en  lo  Contencioso Administrativo, el que tendrá efecto suspensivo."
                    },
                    {
                      "numero-articulo": 94,
                      "texto": "Artículo  94: El laudo arbitral  firme  excluye  cualquier otro procedimiento, demanda  de  conflicto colectivo, huelga o cualquier otra  medida  de fuerza sobre la  materia  resuelta  y  tendrá  los efectos de cosa juzgada."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III: REPRESENTACION GREMIAL",
                  "articulo": [
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
                        }
                      },
                      "numero-articulo": 95,
                      "texto": "Artículo 95: Reconocimiento gremial. La designación de representantes  en  lo que se refiere a los requisitos personales y al procedimiento para  la  elección se ajustará a lo establecido en la Ley N. 23.551 y su reglamentación.  En  relación con la cantidad total de delegados por Jurisdicción o entidad, la misma se ajustará a la siguiente escala:   a) Hasta 50 trabajadores         1 representante   b) de 51 a 100                   2 representantes  c) de 101 en adelante            1 representante más por cada 100                                  trabajadores que excedan de 100"
                    },
                    {
                      "numero-articulo": 96,
                      "texto": "Artículo  96: Las Entidades Gremiales que suscriben  el  presente Convenio comunicarán  al  Estado  empleador  la nómina de delegados elegidos  como representantes del personal, indicando  por  escrito nombre  y apellido,  número  de  legajo  y  lugar  de  trabajo  que representan  y  fecha de  iniciación  y  cese  del  mandato. Estos representantes  continuarán  prestando servicios. Toda modificación será  puesta  en  conocimiento de  la  parte  empleadora  en  forma inmediata."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "DEC C 000467 1988 04 14 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 97,
                      "texto": "Artículo 97: Los  Delegados  de  Personal,  los  miembros  de las Comisiones Gremiales Internas, los miembros del Organo Directivo de las   entidades   sindicales  signatarias  del  presente  Convenio Colectivo de Trabajo General electos de acuerdo a los procedimientos establecidos  por  la  ley  23.551 y decreto 467/88, tendrán  en  el  ejercicio  de  su  función  representativa,    las siguientes garantías y derechos:  a)  El  acceso  y libre circulación por los lugares de trabajo, sin que se entorpezca  el normal funcionamiento de las correspondientes unidades administrativas,  dentro  de  los  horarios  habituales de trabajo,  con  excepción  de  los  lugares  de acceso restringido.  b) La distribución libre de las publicaciones  que  se  refieran  a cuestiones  profesionales  y  sindicales.  Se  facilitará el uso de carteleras ubicadas en lugares visibles en zonas  de  fácil  acceso para los trabajadores.  c) Las autoridades de los diversos organismos deberán facilitar  la realización de las asambleas y reuniones informativas por parte de las asociaciones  sindicales  signatarias  del presente convenio en los lugares y horarios de trabajo, previa comunicación.  Las partes procurarán  que  el  ejercicio  de  los  derechos  incluidos  en el presente  inciso,  así como en los anteriores no afecte la atención al  público  ni ningún  otro  aspecto  relacionado  con  el  normal desarrollo de las tareas del organismo.  d) Un crédito  de  horas diarias acumulativas en forma mensual para el conjunto de los delegados,  dentro  de  la  jornada de trabajo y retribuidas como de trabajo efectivo, de acuerdo  con  la siguiente escala:   - Hasta 50 trabajadores representados        1 hora   - De 51 a 100 trabajadores representados     2 Horas   - De 101 a 250 trabajadores representados    3 Horas   - De 251 a 500 trabajadores representados    4 Horas   - De 501 a 750 trabajadores representados    5 Horas   - De 751 a 1000 trabajadores representados   6 Horas   - De 1000 trabajadores en adelante           7 Horas"
                    },
                    {
                      "numero-articulo": 98,
                      "texto": "Artículo  98: El Estado empleador descontará la cuota mensual  de los  aportes  de  los  empleados  afiliados  a  las  Organizaciones Sindicales  signatarias  del  presente  Convenio  y  depositará  el importe total a la orden de la entidad gremial que corresponda y en la institución bancaria que ésta determine a tal efecto, dentro del plazo previsto por la ley vigente."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 023551 1988 03 23 0044 000 0000 000"
                        }
                      },
                      "numero-articulo": 99,
                      "texto": "Artículo  99: Espacio físico. A los fines del artículo 44 de la Ley N. 23.551, el Estado  empleador  facilitará a las organizaciones  gremiales  signatarias  del presente Convenio,  un  lugar  para  el desarrollo de las tareas de los delegados de personal."
                    },
                    {
                      "numero-articulo": 100,
                      "texto": "Artículo 100: Guardias  mínimas.  La  Co.P.A.R. agotará todas las instancias  previas  de  reclamo  y/o  negociación,   en  cualquier supuesto de conflicto colectivo o diferendo que pudiere suscitarse.\n\nConcluida  la  gestión y si se adoptasen medidas de acción  directa que pudieren alterar  la normal prestación del servicio, se deberán cumplir las guardias mínimas  que  establezca el Estado Empleador."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO IV: INFORMACION",
                  "articulo": [
                    {
                      "numero-articulo": 101,
                      "texto": "Artículo 101: Para asegurar el cumplimiento del presente Convenio Colectivo General, así como también  de  los  Convenios  Colectivos Sectoriales,  el  Estado  Empleador  se  compromete  a brindar toda aquella información, incluyendo los aspectos presupuestarios, en la medida que la misma resulte necesaria para negociar con conocimiento de causa las diversas materias, de conformidad  con lo establecido  por  la  Recomendación  N. 163  de  la  Organización Internacional del Trabajo (O.I.T.)."
                    },
                    {
                      "numero-articulo": 102,
                      "texto": "Artículo  102: Para  facilitar  a  las  asociaciones  sindicales signatarias del presente convenio, la planificación y desarrollo de sus actividades sociales y de capacitación, así como disponer de un adecuado y  actualizado  conocimiento  del estado de situación y de los  cambios  que  se  produzcan  en  los recursos  humanos  de  la Administración  Pública  Nacional, el  estado  empleador  remitirá anualmente  a  las  mismas  un  informe  estadístico   detallando:  a) Dotaciones: número, distribución por nivel escalafonario, sexo y edad,  altas  y  bajas producidas, agentes en goce de licencia  sin goce de haberes.  b) Grupo familiar:  cantidad  de  agentes,  estado civil, cargas de familia, hijos en edad escolar.  c) Remuneraciones: masa salarial global, distribución  por niveles, evolución del salario promedio.  d)  Capacitación:  cantidad  de profesionales, su distribución  por especialidad,  nivel de educación  formal  alcanzado.  Cantidad  de cursos desarrollados,  demanda  de  capacitación  según estadística e)    Condiciones   y  medio  ambiente  laboral:  Exámenes  médicos periódicos, patologías  prevalentes  detectadas,  cantidad de horas hombre por licencias por enfermedad o accidente, cantidad de cursos dictados al personal."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO V: APORTE SOLIDARIO",
                  "articulo": {
                    "numero-articulo": 103,
                    "texto": "Artículo  103: El Estado Empleador aportará mensualmente  a  las entidades gremiales  signatarias del presente convenio el CERO COMA CINCO POR CIENTO (0,5%) del total de la remuneración bruta mensual, normal, habitual y permanente  de  los  agentes  involucrados en el ámbito  del  presente  convenio general y durante la  vigencia  del mismo, en concepto de contribución  solidaria  del  empleador  y  a partir  de su entrada en vigencia. Los fondos así conformados serán destinados  por la organización gremial para contribuir a gastos de educación inicial, educación general básica y polimodal, terciaria, universitaria,  vivienda,  salud,  turismo  y demás prestaciones de carácter social.\n\nLos  fondos  serán distribuidos entre las entidades  sindicales  de conformidad con los porcentajes reconocidos en la Resolución MTSS N. 42/98. Considerando a dichos fondos como el único y total aporte de la Administración Pública Nacional en el marco del presente convenio general y los correspondientes convenios sectoriales, ante cualquier modificación  que  pueda  corresponder    originada  en  eventuales derechos de otros signatarios convencionales, se deberá redistribuir el mismo porcentaje asignado en  el presente artículo, conforme a la participación que se determine.\n\nEl importe resultante será depositado a la orden de las organizaciones gremiales signatarias, en la cuenta bancaria que las mismas indiquen, dentro de los DIEZ (10) días del mes siguiente por cada  una  de  las  jurisdicciones y entidades comprendidas  en  el presente convenio."
                  }
                }
              ]
            },
            {
              "titulo-particion": "TITULO VIII CONDICIONES Y MEDIO AMBIENTE DE TRABAJO",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I: CONDICIONES Y MEDIO AMBIENTE DE TRABAJO",
                  "articulo": [
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 104,
                      "texto": "Artículo 104: A los  efectos de la aplicación de las normas sobre condiciones de trabajo y  medio ambiente, reguladas en las leyes 19. 587  y  24.557  y  sus decretos reglamentarios,  se  considerarán:\n\na) CONDICIONES DE TRABAJO:  Las  características  del  trabajo  que puedan  tener  una  influencia  significativa  en  la generación de riesgos para la seguridad y la salud del trabajador.\n\nQuedan específicamente incluidos en este concepto:\n\n1)    Las  condiciones  generales  y  especiales  de  los  locales, instalaciones,  equipos,  productos y demás útiles existentes en el lugar de trabajo, y bajo las  cuales se realiza la ejecución de las tareas.\n\n2)  La naturaleza de los agentes  físicos,  químicos  y  biológicos presentes   en  el  ambiente  de  trabajo  y  sus  correspondientes intensidades, concentraciones o niveles de presencia.\n\n3) Los procedimientos para la utilización de los agentes citados en el  punto  2).  que  influyan  en  la  generación  de  los  riesgos.\n\n4) Todas aquellas  otras características del trabajo, incluidas las relativas  a  los  aspectos    organizativos   funcionales  de  los organismos  y  entidades  en  general,  los  métodos,   sistemas  o procedimientos  empleados  en  la  ejecución de las tareas,  y  los aspectos ergonómicos, que influyan en la existencia y/o magnitud de los riesgos a que esté expuesto el trabajador.\n\nb) MEDIO AMBIENTE DE TRABAJO:\n\nSe entiende específicamente incluido en este concepto:\n\n1) Los lugares, locales o sitios, cerrados  o  al aire libre, donde las  personas  vinculadas  por  una  relación  de  empleo   público desarrollen  las funciones  propias  de  los  organismos a los que pertenecen.\n\n2)  Las circunstancias de orden sociocultural y de  infraestructura física  que en  forma  inmediata rodean la relación hombre-trabajo condicionando la calidad  de  vida  de  los  agentes y sus familias.\n\na)  Prevención:  Consiste en el conjunto de actividades  o  medidas previstas o adoptadas  en  todas  las  fases de la actividad de los organismos  y  entidades  de  la  Administración  Pública  Nacional comprendidos en este convenio, con el fin de evitar o disminuir los riesgos derivados del trabajo."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 105,
                      "texto": "Artículo 105: Respecto a las condiciones  y  medio ambiente en el trabajo,  la  Administración  Pública  Nacional  queda   sujeta  al cumplimiento de las siguientes obligaciones:\n\na)  Examen preocupacional para todos los agentes que ingresen  como Planta Permanente.\n\nb)  Exámenes  médicos  anuales,  los  que  deberán  contemplar  las características especiales de cada actividad.\n\nc) Comunicación  escrita  al  trabajador  de  los resultados de los análisis y exámenes.\n\nd)  Confección  de  una  estadística anual sobre los  accidentes  y enfermedades profesionales,  la  que  deberá  ser  comunicada  a la autoridad administrativa del trabajo y a la representación sindical.\n\ne)  Presencia  de un servicio médico en el lugar de trabajo; cuando el número de trabajadores no justificara un servicio permanente, se procederá a la contratación  de  un prestador externo que garantice la atención de urgencias.\n\nf) Denuncia de los accidentes y/o  enfermedades  profesionales ante la  autoridad  administrativa  y  a  la  representación    sindical.\n\ng)  Toda  conducta  establecida  en  las leyes 19.587 de Higiene  y Seguridad y 24.557 de Riesgos del Trabajo, normas reglamentarias y/ o  complementarias  y/o  modificatorias y aquellas  específicamente adoptadas por la CyMAT."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: CYMAT",
                  "articulo": [
                    {
                      "numero-articulo": 106,
                      "texto": "Artículo 106: Créase la  Comisión de Condiciones y Medio Ambiente de  Trabajo  del  Sector Público  (CyMAT).  Dicha  comisión  estará integrada  por  TRES   (3)  representantes  titulares  y  TRES  (3) suplentes por parte del Estado Empleador y por TRES (3) representantes titulares y TRES (3) suplentes por la parte gremial, a la que deberá agregarse  una  comisión técnica asesora permanente integrada  como  mínimo  por  un médico  especialista  en  medicina laboral, un especialista en higiene  y seguridad y un representante de la Superintendencia de Riesgos de Trabajo,  pudiéndose  convocar otros especialistas cuando la situación lo requiera. Las representaciones  del  Estado Empleador y Gremial se integrarán  de conformidad con lo dispuesto  en  las Resoluciones del MTSS 70/98 y 42/98, respectivamente.\n\nContará  asimismo  con una delegación  en  cada  organismo  o  ente descentralizado, la que estará conformada por TRES (3) representantes titulares y TRES (3) suplentes del Estado Empleador y por TRES (3) representantes titulares y TRES (3) suplentes por la parte  gremial,  debiendo por  lo  menos  uno  de  cada  parte  ser especialista en la materia."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 107,
                      "texto": "Artículo  107:  La  CYMAT  tendrá  las  siguientes  funciones:\n\n1. Fiscalizar, a través de las delegaciones, el cumplimiento de las leyes 24.557 y 19.587. 2. Asistir y coordinar la acción de las delegaciones.\n\n3.  Proponer  normas de seguridad  dirigidas  a  evitar  accidentes.\n\n4.  Formular recomendaciones  para  mejorar  la  aplicación  de  la normativa referida.\n\n5. Proponer  y diseñar sistemas de señalización e instructivos para uso de elementos de protección personal o general.\n\n6. Analizar y  evaluar  las  sugerencias y denuncias hechas ante la Comisión sobre higiene y seguridad en el trabajo.\n\n7. Relevar información relativa a la aplicación de los programas de mejoramiento establecidos en virtud de los contratos celebrados con las Administradoras de Riesgos de Trabajo."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 108,
                      "texto": "Artículo 108: Las delegaciones de la CYMAT tendrán las siguientes funciones:\n\n1. Verificar el cumplimiento de  la  normativa  legal vigente en lo referido a:\n\na)  Ley  de  riesgos del trabajo 24.557, su decreto reglamentario, resoluciones y  disposiciones complementarias actuales y las que se dicten en el futuro.\n\nb) Ley de higiene  y  seguridad  19.587,  su decreto reglamentario, resoluciones y disposiciones complementarias  actuales y las que se dicten en el futuro.\n\n2.  Inspección  periódica  y regular de los lugares  de  trabajo  a efectos  de detectar  riesgos    físicos  y  prácticas  peligrosas.\n\n3. Promoción de cursos de adiestramiento  de primeros auxilios y de prevención de accidentes de índole laboral  y  verificación  de  la realización de los obligatorios.\n\n4. Seguimiento de los programas de mejoramiento.\n\n5. Recibir denuncias."
                    },
                    {
                      "numero-articulo": 109,
                      "texto": "Artículo  109:  Las  delegaciones de la CyMAT deberán tratar los inconvenientes en la aplicación de las normas de que se trata o las denuncias interpuestas en cada organismo, procurando la solución en dicho  ámbito. A tal fin,  podrán  solicitar  la  presencia  de  un especialista  de la Superintendencia de Riesgos de Trabajo. En caso de no arribar a  un  acuerdo,  o  ante  incumplimientos reiterados, darán  intervención  a  la Subcomisión CyMAT  central  y  en  dicha oportunidad  deberán  acompañar  los  antecedentes  de  lo  actuado."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "TITULO IX ASISTENCIA SOCIAL",
              "articulo": [
                {
                  "numero-articulo": 110,
                  "texto": "Artículo  110:  El  Estado  Empleador  facilitará  el  acceso  a programas  de  asistencia    social  a  los  trabajadores  que  por circunstancias graves no puedan  cumplir normalmente con sus tareas o  su  desempeño  se  vea  afectado de  tal  forma  que  impida  el funcionamiento armónico del  conjunto.  Para dicho fin el empleador deberá  incorporar  a  ese personal con carácter  efectivo  a  los programas existentes o a crearse  en  las  áreas  de su competencia."
                },
                {
                  "numero-articulo": 111,
                  "texto": "Artículo 111: Cuando la carga horaria de los agentes  sea mayor a cuatro horas y no superior a siete, el empleador procurará  brindar un  lugar adecuado para que los mismos dispongan de un descanso  de media  hora.  Este  descanso no será computado a los efectos de las horas laborables.\n\nCuando la jornada fuera  de  ocho  horas o más, el empleador, en la medida que sea posible, procurará ceder  un espacio físico adecuado para que los mismos dispongan de un descanso y puedan proceder a la ingesta diaria, sin afectar el normal desarrollo de las actividades del organismo"
                },
                {
                  "numero-articulo": 112,
                  "texto": "*Artículo  112: Jardines  maternales. El personal  con  hijos  o menores a cargo, que tengan una  edad comprendida entre los 45 días y los 5 años cumplidos antes del 30 de junio de cada año, y efectúe erogaciones  originadas  en  la  concurrencia    de  los  mismos  a guarderías  o  jardines maternales, percibirá un reintegro  mensual por tales gastos  de  hasta  CIEN  (100)  pesos,  cuando su ingreso mensual, por todo concepto, no exceda del tope del ingreso mensual establecido por las normas que regulan las asignaciones familiares.\n\nEl citado reintegro deberá ser percibido por uno  sólo de los  padres,  tutores o guardadores, cuando ambos se desempeñen  en relación de dependencia.\n\nDurante el período  de  licencia  anual ordinaria el derecho a este reintegro  será  proporcional a los días  efectivamente  trabajados.\n\nLas  partes  reglamentarán  por  intermedio  de  la  Co.P.A.R.  los requisitos para la percepción de este reintegro.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 11/01/2006) Sustituido",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000030 2006 01 10 0001 000 0000 000 A"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "TITULO X REGIMEN DISCIPLINARIO",
              "articulo": {
                "numero-articulo": 113,
                "texto": "Artículo 113: Cuando a los fines de la aplicación de algunas de las sanciones establecidas  en la Ley de Empleo Público corresponda la sustanciación de información  sumaria  o  sumario,  conforme los procedimientos establecidos en el Reglamento de Investigaciones,  a fin  de  garantizar  su  derecho de defensa en juicio, el sumariado podrá contar con asistencia letrada a su costa."
              }
            },
            {
              "titulo-particion": "TITULO XI REGIMEN DE LICENCIAS, JUSTIFICACIONES Y FRANQUICIAS",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I:",
                  "articulo": [
                    {
                      "numero-articulo": 114,
                      "texto": "Artículo 114: Derechos.  El  Personal  permanente y no permanente tendrá  a  partir de la fecha de su incorporación,  derecho  a  las licencias,  justificaciones    y    franquicias  previstas  en  sus respectivos regímenes,  los que quedan  incorporados  al  presente convenio.\n\nEn  todos  los  casos  se  adicionarán  las  siguientes  licencias:\n\nLicencia simultánea. Cuando  el  agente  sea  titular  de más de un cargo  en  organismos de la Administración Pública Nacional  se  le concederán las licencias en forma simultánea.\n\nCuando se trate  de  agentes  casados  o  que convivan en estado de aparente matrimonio y ambos cónyuges revisten  en la Administración Pública Nacional, las respectivas licencias les  serán otorgadas en forma simultánea.\n\nAntigüedad Computable. Para establecer la antigüedad  del agente se computarán los años de servicio restados en organismos del Gobierno Nacional,  Provincial, Municipal  y  organismos  o entes públicos, incluso los \"ad-honorem\".\n\nIncapacidad.  Cuando  se compruebe que las lesiones o  enfermedades por las que se hubiera acordado licencia, con arreglo a lo previsto en  materia  de  afecciones  o  lesiones  de  largo  tratamiento  y accidentes de trabajo,  son  irreversibles o han tomado un carácter definitivo, los agentes afectados  serán reconocidos por una junta médica del \"Ministerio de Salud y Acción Social, que determinará el grado de capacidad laborativa de los mismos, aconsejando en su caso el tipo de funciones que podrán desempeñar,  como  así  también  el horario  a  cumplir,  que  no podrá ser inferior a CUATRO (4) horas diarias\". En caso de que la  incapacidad  dictaminada sea total, se aplicarán las leyes de seguridad social.\n\nReincorporación. Vigentes los plazos de licencia  por  enfermedad o conservación  del  empleo, en su caso, si resultase una disminución definitiva en la capacidad  laboral  del  trabajador  que le impida realizar  las  tareas  que  anteriormente  cumplía,  se  le deberán asignar otras que pueda ejecutar sin disminución de su remuneración.\n\nSi   el  Estado  Empleador  no  pudiera  dar  cumplimiento  a  esta obligación  por  causa  que no le fuera imputable, deberá abonar al trabajador una indemnización  igual  a  la  mitad  de UN (1) mes de sueldo, normal y habitual por año de servicios o fracción  mayor de TRES (3) meses.\n\nSi  estando  en  condiciones  de  hacerlo  no  le  asignare  tareas compatibles con la aptitud física o psíquica del trabajador, estará obligado a abonarle una indemnización igual a UN (1) mes de sueldo, normal y habitual por año de servicios o fracción mayor a TRES  (3) meses.\n\nCuando  de  la  enfermedad  o  accidente  se  derivara  incapacidad absoluta  para  el  trabajador  el  empleador  deberá abonarle  una indemnización  de  monto  igual  a  la  establecida en  el  párrafo precedente.\n\nMaternidad.  Queda  prohibido  el  trabajo  del  personal  femenino durante los TREINTA (30) días anteriores al parto  y  hasta SETENTA (70) días corridos después del mismo.\n\nSin embargo, la interesada podrá optar, presentando un  certificado médico  autorizante, por que se le reduzca la licencia anterior  al parto. En  este  caso y en el de nacimiento pretérmino se acumulará al descanso posterior  todo  el lapso de licencia que no se hubiese gozado antes del parto, de modo  de  completar  los CIEN (100) días.\n\nLa  trabajadora  deberá  comunicar fehacientemente su  embarazo  al empleador con presentación  de  certificado médico en el que conste la  fecha  presunta del parto o requerir  su  comprobación  por  el empleador. La trabajadora conservará su empleo durante los períodos indicados, y  gozará  de  las  asignaciones  que  le  confieren los sistemas  de  seguridad  social,  que  garantizarán  a la misma  la percepción de una suma igual a la retribución que le corresponda al período de licencia legal, todo de conformidad con las exigencias y demás  requisitos  que  prevean  las  reglamentaciones  respectivas.\n\nGarantízase  a  toda  mujer  durante la gestación el derecho  a  la estabilidad en  el empleo. El mismo  tendrá  carácter  de  derecho adquirido a partir  del momento en que la trabajadora practique la notificación a que se refiere el párrafo anterior.\n\nEn caso de permanecer ausente  de  su  trabajo  durante  un  tiempo mayor,  a  consecuencia  de  enfermedad  que según certificación de autoridad médica competente, se origine en el embarazo o parto y la incapacite para reanudarlo vencidos aquellos plazos, se justificará con  arreglo a lo previsto en \"Afecciones o  Lesiones  de  Corto  o Largo Tratamiento\".\n\nA petición  de  parte  y  previa  certificación de autoridad médica competente que así lo aconseje, podrá acordarse cambio de destino o de tareas. En caso de parto múltiple, el período siguiente al parto se  ampliará  en  DIEZ (10) días corridos  por  cada  alumbramiento posterior al primero.\n\nEn el supuesto de parto diferido se ajustará la fecha inicial de la licencia, justificándose  los  días previos a la iniciación real de la misma, con arreglo a lo previsto  en  \"Afecciones  o Lesiones de Corto Tratamiento\" o \"Largo Tratamiento\"."
                    },
                    {
                      "numero-articulo": 115,
                      "texto": "Artículo  115: Nacimiento sin vida. En el caso de nacimiento  sin vida de la criatura, será de aplicación la normativa prevista en el artículo anterior."
                    },
                    {
                      "numero-articulo": 116,
                      "texto": "Artículo 116: En los casos de Agente madre de dos hijos, a partir del nacimiento del tercer hijo el período de licencia se incrementará  en DIEZ (10) días corridos por cada embarazo sucesivo."
                    },
                    {
                      "numero-articulo": 117,
                      "texto": "Artículo 117:  Descansos  diarios por lactancia. Toda trabajadora dispondrá de DOS (2) descansos  de UNA (1) hora en el transcurso de la jornada laboral, para la atención  del  hijo,  por un período no superior a UN (1) año a partir de la fecha de nacimiento, salvo que por  razones  médicas  sea  necesario extenderlo por un  lapso  más prolongado.\n\nA opción de la trabajadora podrá  acumularse  la  licencia  diaria, ingresando  dos  horas  después  o  retirarse  dos  horas  antes de conformidad con las autoridades del organismo."
                    },
                    {
                      "numero-articulo": 118,
                      "texto": "Artículo  118:  Estado  de Excedencia. La mujer trabajadora que, vigente la relación laboral, tuviera un hijo, podrá optar entre las siguientes  situaciones  una  vez    finalizada   su  licencia  por maternidad:\n\na)  Continuar el trabajo en la Administración Pública  Nacional  en las mismas condiciones que lo venía haciendo.\n\nb)  Rescindir  su  vínculo  laboral  percibiendo  una  compensación equivalente al  VEINTICINCO  POR  CIENTO  (25%) de su remuneración mensual, normal, habitual y permanente, por  cada  año transcurrido desde su nombramiento o fracción mayor de TRES (3) meses.\n\nc) Quedar en situación de excedencia por un período  no  inferior a TRES (3) meses ni superior a SEIS (6) meses."
                    },
                    {
                      "numero-articulo": 119,
                      "texto": "Artículo  119: El reingreso de la mujer trabajadora en situación de excedencia deberá  producirse  indefectiblemente  al término del período  por  el que optara, y en las mismas condiciones  laborales previas al otorgamiento  de  la  licencia.  Cualquier  modificación deberá tener el acuerdo expreso de la agente."
                    },
                    {
                      "numero-articulo": 120,
                      "texto": "Artículo  120: Licencia  por  Nacimiento.  Los  agentes varones gozarán  del derecho a una licencia de CINCO (5) días  hábiles  por nacimiento de hijo."
                    },
                    {
                      "numero-articulo": 121,
                      "texto": "Artículo 121: Tenencia  con  fines  de  adopción. El agente que acredite que se le ha otorgado la tenencia de uno o más niños se le concederá licencia especial con goce de haberes  por  un término de CIEN (100) días corridos. En caso que la adopción fuese  otorgada a matrimonio  o quienes vivan en aparente matrimonio, se limitará  el plazo a treinta días respecto del agente varón."
                    },
                    {
                      "numero-articulo": 122,
                      "texto": "Artículo 122: Atención  de  hijos  menores. El agente que tenga hijos menores de edad, en caso de fallecer  la madre, padre o tutor de  los  menores, tendrá derecho a TREINTA (30)  días  corridos  de licencia,  sin  perjuicio  de  la  que  le  pueda  corresponder por fallecimiento."
                    },
                    {
                      "numero-articulo": 123,
                      "texto": "Artículo  123: Acumulación de períodos de licencia.  Cuando  el agente se reintegre  al  servicio,  agotado el término máximo de la licencia prevista en \"afecciones o lesiones  de  largo tratamiento\" no  podrá utilizar por la misma causa, una nueva licencia  de  este carácter  hasta  después de transcurridos TRES (3) años de servicio.\n\nCuando dicha licencia  se  otorgue  por  períodos discontinuos, los mismos  se  irán  acumulando  hasta cumplir los  plazos  indicados, siempre que entre los períodos no medie un término de TRES (3) años sin haber hecho uso de licencias de este tipo.\n\nDe darse este supuesto aquéllos  no  serán considerados y el agente tendrá derecho a la licencia total a que  se  refiere  dicho inciso."
                    },
                    {
                      "numero-articulo": 124,
                      "texto": "Artículo  124: Las condiciones generales serán las que  establece la normativa vigente, modificándose el inciso que obra a continuación:\n\na) Organismos Competentes:\n\nSerá de competencia  del  Ministerio  de  Salud  y Acción Social la fiscalización de las licencias comprendidas en el  presente régimen.\n\nLos organismos comprendidos en el presente convenio  podrán  contar con  servicios propios o contratar a terceros, para el otorgamiento de las  licencias  por  Lesiones  o  Afecciones  de  Corto  o Largo Tratamiento, Asistencia de Grupo Familiar o Maternidad.\n\nEn  caso de disenso entre la licencia aconsejada por el médico  del Agente  y  los  servicios médicos del organismo, se recurrirá a una junta médica del Organo competente del Ministerio de Salud y Acción Social.\n\nEl Ministerio de  Salud  y  Acción  Social a través del área citada será el único organismo autorizado para efectuar las juntas médicas para concesión de beneficios de reducción  de  la  jornada laboral, cambio de tareas o de destino.\n\nEn  todas  las  juntas médicas previstas el agente podrá  concurrir acompañado de su  médico tratante u otro profesional de su elección."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: LICENCIAS EXTRAORDINARIAS",
                  "articulo": {
                    "numero-articulo": 125,
                    "texto": "Artículo 125: Las  licencias  extraordinarias serán acordadas con goce de haberes, conforme a las siguientes normas:\n\nA.  Matrimonio del agente o de sus hijos:\n\n1.   Corresponderá licencia por el  término  de  DIEZ  (10)  días laborales al agente que contraiga matrimonio.\n\n2.  Se  concederán  TRES  (3)  días  laborables  a los agentes con motivo del matrimonio de cada uno de sus hijos.\n\nEn todos los casos deberá acreditarse este hecho ante  la autoridad pertinente.\n\nLos  términos  previstos  en  este inciso, comenzarán a contarse  a partir del matrimonio civil o del  religioso,  a  opción del agente.\n\nB.  Para el cumplimiento de funciones gremiales, en los siguientes supuestos:\n\n1.  Los  representantes  titulares electos, hasta un  máximo  de VEINTE (20), designados por los  órganos  Directivos  Nacionales de las  entidades  sindicales  con personería gremial signatarias  del presente convenio general.\n\nPara el ejercicio de dicha licencia,  las  asociaciones  sindicales respectivas deberán  notificar al organismo la nómina del personal involucrado, la fecha de  las  elecciones,  lista  de candidatos, y posteriormente  la nómina de los agentes elegidos y el  período  de duración de su licencia.\n\n2. Los representantes  designados  por  la  parte  sindical  como miembros   titulares  de  los  organismos  paritarios  permanentes, previstos en este Convenio, mientras dure su función.\n\n3.  Los integrantes  titularse  de  la  Comisión  Negociadora  del Convenio  Colectivo  de  Trabajo,  hasta  un máximo de TRES (3), en representación de la parte sindical, desde  su  designación y hasta la entrada en vigencia del mismo."
                  }
                }
              ]
            },
            {
              "titulo-particion": "TITULO XII REMUNERACIONES",
              "articulo": {
                "numero-articulo": 126,
                "texto": "Artículo  126: A  los  fines de este convenio se entenderá por remuneración la contraprestación  que  debe  percibir el trabajador como consecuencia de la relación de empleo.\n\nLa retribución del agente se compondrá de una asignación básica del nivel, asignación de la categoría o denominación  equivalente,  más los  adicionales,  suplementos,  bonificaciones  e  incentivos  que correspondan  a  su  situación de  revista, de conformidad con las regulaciones  que  se  establezcan  en  los  convenios  sectoriales.\n\nPlazos: el pago de las remuneraciones se  efectuará una vez vencido el período que corresponda y dentro de los  cinco  (5) días hábiles subsiguientes."
              }
            },
            {
              "titulo-particion": "TITULO XIII MUTUALISMO, COOPERATIVAS, TERCERIZACION",
              "articulo": [
                {
                  "numero-articulo": 127,
                  "texto": "Artículo  127:  El empleador se compromete a no obstaculizar  la conformación de mutuales,  cooperativas u otras entidades sin fines de lucro, integradas por agentes  de las jurisdicciones y entidades."
                },
                {
                  "numero-articulo": 128,
                  "texto": "Artículo  128:  En caso de privatizaciones  o  tercerización  de servicios de cualquier  jurisdicción  o entidad, en los procesos de contratación, ante igualdad de oferta con  los  demás oferentes, se dará  prioridad  a  aquéllas  mutuales  o cooperativas  que  en  su propuesta  incluyan  al  personal afectado por  las  medidas  antes mencionadas."
                }
              ]
            },
            {
              "titulo-particion": "TITULO XIV DE LA IGUALDAD DE OPORTUNIDADES Y DE TRATO",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I: PROHIBICION DE LA DISCRIMINACION",
                  "articulo": [
                    {
                      "referencias-normativas": {
                        "referencia-normativa": [
                          {
                            "cr": "inciso 22",
                            "id": "REFERENCIAS_NORMATIVAS_0",
                            "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_1",
                            "ref": "TRA C 023451 1986 10 29 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_2",
                            "ref": "TRA C 024632 1996 03 13 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_3",
                            "ref": "DEC C 001363 1997 12 16 0000 000 0000 000"
                          },
                          {
                            "cr": null,
                            "id": "REFERENCIAS_NORMATIVAS_4",
                            "ref": "DEC C 000254 1998 03 09 0000 000 0000 000"
                          }
                        ]
                      },
                      "numero-articulo": 129,
                      "texto": "Artículo  129: Prohibición  de  discriminaciones  e  igualdad  de trato. Las  partes  de  conformidad  con  lo  normado en el art. 75 inciso 22 de la Constitución Nacional y las leyes 23.451 y 24.632 y los Decretos 2385/93, 1363/97 y 254/98, acuerdan eliminar cualquier medida  o  práctica  que produzcan un trato discriminatorio  o  una desigualdad entre los trabajadores en el ámbito laboral por razones de sexo, nacionalidad,  raza,  religión,  políticas, gremiales o de cualquier otra naturaleza.\n\nEl Empleador deberá dispensar a todos los trabajadores  igual trato en identidad de situaciones.\n\nSe  considerará  que  existe  trato  desigual  cuando  se produzcan discriminaciones  arbitrarias  fundadas  en  algunas de las  causas mencionadas,  apartándose  de  criterios  objetivos  de  evaluación.\n\nPara garantizar la efectiva igualdad de oportunidades  el Empleador deberá  facilitar  el  acceso  de  todos  los  trabajadores  a  los programas  de  capacitación  que se dicten para nuevas competencias laborales."
                    },
                    {
                      "numero-articulo": 130,
                      "texto": "Artículo 130: Comisión Asesora. Las partes convienen en propiciar la constitución de una comisión asesora para garantizar la igualdad de  oportunidades  y  trato,  integrada  por  especialistas  en  la materia, designados en igual número  a  propuesta  de  ambas partes.\n\nDicha    comisión  tendrá  como  finalidad  esencial  orientar  las políticas  de  información,  capacitación  y  divulgación,  de  los principios  de no discriminación. Asimismo este organismo asesorará a toda persona  que  considere  haber  padecido  algún  episodio de discriminación  en  su  empleo  público,  a  fin de posibilitar  el ejercicio  de  sus  derechos  en  las instancias administrativas  y judiciales pertinentes."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II: DE LA PROMOCION DE LA MUJER TRABAJADORA",
                  "articulo": [
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "TRA C 023179 1985 05 08 0000 000 0000 000"
                        }
                      },
                      "numero-articulo": 131,
                      "texto": "Artículo 131: Las partes signatarias  garantizarán los principios enunciados  en  la  Convención sobre la Eliminación  de  Todas  las Formas de Discriminación  contra la Mujer aprobada por Ley 23.179 y para ello adoptarán las medidas  necesarias  a fin de suprimir esta discriminación en todas sus formas y manifestaciones."
                    },
                    {
                      "numero-articulo": 132,
                      "texto": "Artículo  132: A  los  efectos de este Convenio  Colectivo,  la expresión  \"discriminación  contra    la    mujer\",  denotará  toda distinción, exclusión, restricción o segregación  basada en el sexo que  tenga  por  propósito  o por resultado disminuir o  anular  el reconocimiento, goce o ejercicio  por  la  mujer  de los derechos y beneficios  contenidos  en el presente convenio, independientemente de su estado civil y sobre  el  principio  de  la igualdad entre la mujer y el hombre."
                    },
                    {
                      "numero-articulo": 133,
                      "texto": "Artículo 133: No se considerarán discriminación  en  los términos de  este  convenio,  la  adopción  de medida especiales de carácter temporal, destinadas a acelerar la igualdad efectiva entre la mujer y  el hombre trabajador. Dichas medidas  cesarán  cuando  se  hayan alcanzado  los  objetivos  de  igualdad de oportunidad y trato. Las partes  verificarán que dichas medidas  no  constituyan  un  cuerpo normativo desigual o separado."
                    },
                    {
                      "numero-articulo": 134,
                      "texto": "Artículo  134: Los puestos de trabajo y las funciones regulados por el presente convenio  y  por  los  convenios  sectoriales serán cubiertos  y ejercidos indistintamente por agentes de  uno  u  otro sexo. Las condiciones  y  el  medio  ambiente  de  trabajo  deberán adecuarse indefectiblemente a este principio general.\n\nLas  referencias  a  empleados,  agentes  o  funcionarios en género masculino deben ser entendidas como no restrictivas para empleadas, agentes o funcionarias de sexo femenino."
                    },
                    {
                      "numero-articulo": 135,
                      "texto": "Artículo 135: Las partes adoptarán todas las  medidas  necesarias para garantizar a la mujer trabajadora:\n\nLas  mismas  condiciones  de  orientación  en  materia  de  carrera profesional y  de capacitación, teniéndose especial cuidado en  el adiestramiento en técnicas, metodologías, procedimientos o procesos nuevos que se incorporen al trabajo.\n\nAcceso a los mismos programas de estudio y a las mismas oportunidades para  la obtención de becas u otras subvenciones para cursar estudios.\n\nLa aplicación de los mismos criterios de selección en cuestiones de empleo.\n\nLa igualdad de trato  con respecto a la evaluación de la calidad de su desempeño.\n\nLa igualdad de oportunidades para ocupar cargos públicos gerenciales y participar  en la formulación de políticas públicas y de su ejecución.\n\nLa eliminación de toda restricción de la licencia por maternidad en el desempeño de cargos jerárquicos.\n\nLa prestación de protección  especial  durante  el  embarazo en los puestos de trabajo que puedan resultar comprobadamente perjudiciales para la mujer trabajadora.\n\nLas mismas oportunidades de licencias para participar en actividades deportivas y culturales.\n\nNingún   convenio  sectorial  podrá  contener  disposiciones    que indirectamente  limiten,  restrinjan  o condicionen el usufructo de los  institutos  del  régimen  de  licencias,    justificaciones  y franquicias por la mujer trabajadora, cualquiera sea  su  categoría escalafonaria o la jerarquía de su función."
                    },
                    {
                      "numero-articulo": 136,
                      "texto": "Artículo 136: Los organismos competentes que actúen en el  ámbito del  presente convenio diseñaran sus prácticas con miras a eliminar los prejuicios y los usos o costumbres que estén basados en la idea de inferioridad o  superioridad  de  cualquiera  de los sexos o en funciones estereotipadas de hombres y mujeres."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III: ERRADICACION DE LA VIOLENCIA LABORAL",
                  "articulo": {
                    "numero-articulo": 137,
                    "texto": "Artículo  137:  Los agentes que incurran con su accionar  en  la figura de acoso sexual,  quebrantando  las prohibiciones del inciso e) del artículo 28 del Régimen Jurídico  Básico,  o la norma que lo reemplace en el futuro, serán sancionados con cesantía de acuerdo a lo  normado  en  el  artículo  32, inciso f) del mismo ordenamiento legal.\n\nLa  agente  afectada  por  el  accionar  descripto  en  el  párrafo precedente, podrá denunciar los hechos ante el responsable del área de  recursos humanos del organismo.  Dicho  funcionario,  luego  de verificar  la  relación  jerárquica  existente  entre denunciante y denunciado procederá a informar de modo confidencial al funcionario con  rango  no  inferior  a Subsecretario del organismo  que  tenga competencia en el área de sumarios,  a  fin  de  que  disponga  las instrucciones sumariales pertinentes."
                  }
                }
              ]
            },
            {
              "titulo-particion": "TITULO XVI CLAUSULAS COMPLEMENTARIAS",
              "articulo": [
                {
                  "numero-articulo": 138,
                  "texto": "Artículo  138: Las partes reconocen las facultades exclusivas del empleador,  emergentes  de la legislación vigente, para organizar y dirigir las actividades necesarias  para  el  cumplimiento  de  sus fines. En ejercicio de esas facultades, el empleador planificará  y ejecutará las metodologías y procedimientos que resulten necesarios,  a  efectos de posibilitar el cumplimiento eficiente de sus servicios a la comunidad."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024185 1992 11 11 0008 000 0000 000"
                    }
                  },
                  "numero-articulo": 139,
                  "texto": "Artículo 139: A  partir  de  la  entrada en vigencia del presente Convenio Colectivo General no serán  de aplicación en el ámbito del mismo aquéllas normas de la ley de empleo público y sus disposiciones reglamentarias, que en todo  o  en parte se opongan a lo establecido en el mismo.\n\nSin perjuicio de ello, regirán las normas reglamentarias  que dicte el estado empleador en ejercicio de las facultades reservadas  a la Administración  Pública Nacional, de conformidad con lo establecido por el artículo 8 de la Ley 24.185."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 140,
                  "texto": "Artículo 140: En  oportunidad  de desarrollarse la negociación de los nuevos convenios sectoriales,  se  requerirá el cumplimiento de la  ley  18.753, como condición previa al  acto administrativo  de aprobación  o  la  homologación  para  el  caso  de  su procedencia."
                },
                {
                  "numero-articulo": 141,
                  "texto": "Artículo  141:  Las disposiciones del presente convenio  general como asimismo las que  correspondan a los convenios sectoriales que pudieran eventualmente derivar  en erogaciones, se atenderán dentro del monto previsto para el Inciso  I  -  Gastos  en  Personal en el Presupuesto de la Administración Pública Nacional correspondiente a cada ejercicio fiscal, en las jurisdicciones y entidades comprendidas en el ámbito de los mencionados convenios."
                },
                {
                  "numero-articulo": 142,
                  "texto": "Artículo  142: Respecto del personal comprendido en el  régimen actualmente  vigente   en  materia  de  contrataciones,  el  Estado Empleador procederá a revisar la normativa pertinente. La norma que consecuentemente dicte  el Estado para el personal contratado podrá comprender la prestación  de  servicios  de  carácter transitorio o estacional  que no estén incluidos en las actividades  o  funciones habituales  de   las  plantas  permanentes  y/o  transitorias,  sin menoscabo de las partidas destinadas a las remuneraciones de dichas plantas.\n\nLa  Ley de Presupuesto  para  la  Administración  Pública  Nacional fijará    anualmente    las  partidas  correspondientes  para  cada jurisdicción o entidad para  la  aplicación  del  presente régimen.\n\nDichas partidas no podrán exceder del QUINCE POR CIENTO  (15%)  del inciso  1  -  Gastos  en personal del total de las jurisdicciones y entidades comprendidas en el presente convenio."
                }
              ]
            },
            {
              "titulo-particion": "TITULO XVII CLAUSULAS TRANSITORIAS",
              "articulo": {
                "numero-articulo": 143,
                "texto": "Artículo 143: Hasta tanto  se  aprueben los respectivos convenios sectoriales, mantendrán su vigencia  los  actuales  regímenes,  sin perjuicio  de  los  mejores  derechos  que  resultan  del  presente Convenio en aquéllas materias que no son delegadas y que regirán en forma  automática  a  partir  de  la  entrada en vigencia del mismo."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I AL CONVENIO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ANEXO I ORGANISMOS  CUYO  PERSONAL QUEDARA COMPRENDIDO  EN  LA  NEGOCIACION COLECTIVA ADMINISTRACION CENTRAL - PRESIDENCIA DE LA NACION - JEFATURA DE GABINETE DE MINISTROS - MINISTERIO DEL INTERIOR - MINISTERIO DE ECONOMIA Y PRODUCCION - MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS. - MINISTERIO DE DEFENSA - MINISTERIO DE EDUCACION , CIENCIA Y TECNOLOGIA - MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL - MINISTERIO DE SALUD Y AMBIENTE - MINISTERIO DE DESARROLLO SOCIAL - MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ORGANISMOS DESCENTRALIZADOS PRESIDENCIA DE LA NACION - ADMINISTRACION DE PARQUES NACIONALES - COMITE FEDERAL DE RADIODIFUSION - CONSEJO NACIONAL DEL MENOR Y LA FAMILIA - INSTITUTO NACIONAL DE ACCION COOPERATIVA Y MUTUAL - INSTITUTO NACIONAL DEL AGUA Y EL AMBIENTE - SINDICATURA GENERAL DE LA NACION - BIBLIOTECA NACIONAL - FONDO NACIONAL DE LAS ARTES - INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES - INSTITUTO NACIONAL DEL TEATRO - TEATRO NACIONAL CERVANTES - BALLET NACIONAL - CORO NACIONAL DE JOVENES - CORO NACIONAL DE NIÑOS - CORO POLIFONICO NACIONAL - ORQUESTA NACIONAL DE MUSICA ARGENTINA \"JUAN  DE  DIOS  FILIBERTO\" - BANDA SINFONICA DE CIEGOS - CORO POLIFONICO DE CIEGOS - ORQUESTA SINFONICA NACIONAL JEFATURA DE GABINETE DE MINISTROS - INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS -   INSTITUTO  NACIONAL  DE  INVESTIGACION  Y  DESARROLLO  PESQUERO - INSTITUTO NACIONAL DE SEMILLAS - INSTITUTO NACIONAL DE TECNOLOGIA AGROALIMENTARIA - INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL - INSTITUTO NACIONAL DE VITIVINICULTURA - INSTITUTO SUPERIOR DE LOS ECONOMISTAS DE GOBIERNO - SERVICIO GEOLOGICO MINERO ARGENTINO - SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA - SUPERINTENDENCIA DE SEGUROS DE LA NACION - TRIBUNAL DE TASACIONES DE LA NACION - TRIBUNAL FISCAL DE LA NACION MINISTERIO DEL INTERIOR - CAJA  DE  RETIROS, JUBILACIONES Y PENSIONES DE LA POLICIA FEDERAL - DIRECCION NACIONAL DE MIGRACIONES - REGISTRO NACIONAL DE LAS PERSONAS MINISTERIO DE SALUD Y ACCION SOCIAL - ADMINISTRACION DE PROGRAMAS ESPECIALES - ADMINISTRACION  NACIONAL  DE  LABORATORIOS  E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" - ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGICA MEDICA - CENTRO NACIONAL DE REEDUCACION SOCIAL - HOSPITAL NACIONAL \"BALDOMERO SOMMER\" -  INSTITUTO  NACIONAL  CENTRAL  UNICO COORDINADOR  DE  ABLACION  E IMPLANTE - SERVICIO NACIONAL DE REHABILITACION Y PROMOCION DE LA PERSONA CON DISCAPACIDAD - SUPERINTENDENCIA DE SERVICIOS DE SALUD - COLONIA NACIONAL DR. MANUEL A. MONTES DE OCA - INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR MINISTERIO DE CULTURA Y EDUCACION -  COMISION  NACIONAL DE EVALUACION  Y  ACREDITACION  UNIVERSITARIA -  CONSEJO  NACIONAL  DE  INVESTIGACIONES  CIENTIFICAS  Y  TECNICAS MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - COMISION NACIONAL DE ACTIVIDADES ESPACIALES MINISTERIO DE DEFENSA - INSTITUTO DE  AYUDA FINANCIERA PARA EL PAGO DE RETIRO Y PENSIONES MILITARES ORGANISMOS REGIDOS POR LEY DE CONTRATO DE TRABAJO PRESIDENCIA DE LA NACION - AUTORIDAD REGULATORIA NUCLEAR - COMISION NACIONAL DE ENERGIA ATOMICA - COMISION NACIONAL DE COMUNICACIONES MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS - COMISION NACIONAL DE REGULACION DEL TRANSPORTE - ENTE NACIONAL DE ADMINISTRACION DE BIENES FERROVIARIOS - INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL - NUCLEOELECTRICA S.A. Y GENUAR S.A.\n\nMINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL -  SUPERINTENDENCIA   DE  ADMINISTRADORAS  DE  RIESGOS  DE  TRABAJO - SUPERINTENDENCIA DE  ADMINISTRADORAS  DE FONDOS DE JUBILACIONES Y PENSIONES",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "(B.O. 10/11/2003) SE INCORPORAN ORGANISMOS",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001027 2003 11 06 0001 000 0000 000"
                },
                {
                  "cr": "(B.O. 13/09/2005) SUSTITUCION DE ORGANISMOS EN LA PARTECORRESPONDIENTE A LA ADMINISTRACION CENTRAL",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 001106 2005 09 08 0001 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II AL CONVENIO",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020464 1973 05 23 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 002098 1987 12 30 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "DEC C 002606 1983 09 30 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "DEC C 000630 1994 04 28 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "DEC C 000277 1991 02 14 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_6",
                  "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ANEXO II ESCALAFONES * COMISION NACIONAL DE ACTIVIDADES ESPACIALES (Resolución CONAE N. 3/ 97) * CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (Ley N. 20.464) * CUERPO DE GUARDAPARQUES NACIONALES (DECRETO N. 1455/87) *  CUERPO DE ADMINISTRADORES GUBERNAMENTALES  (DECRETO  N. 2098/87) * DIRECCION  NACIONAL  DEL  ANTARTICO  (PERSONAL AFECTADO A CAMPAÑA ANTARTICA) * EMBARCADO DE LA DIRECCION NACIONAL DE CONSTRUCCIONES PORTUARIAS Y VIAS NAVEGABLES (Decreto N. 2606/83) *  EMBARCADO DEL INSTITUTO NACIONAL DE INVESTIGACION  Y  DESARROLLO PESQUERO (Decreto N. 630/94) * INSTITUTO  NACIONAL DE TECNOLOGIA AGROPECUARIA (Resolución INTA N. 347/91) * INSTITUTO NACIONAL  DE  TECNOLOGIA  INDUSTRIAL (Resolución INTI N. 124/94) * ORQUESTAS, COROS Y BALLETS (Decretos  Nros.  4345/72,  3881/73  y 1415/74) * PROFESIONAL DE LOS ESTABLECIMIENTOS HOSPITALARIOS Y ASISTENCIALES E  INSTITUTOS  DE  INVESTIGACION  Y  PRODUCCION  DEPENDIENTES DE LA SUBSECRETARIA DE POLITICAS DE SALUD Y ACCION SOCIAL  (DECRETO N. 277/ 91) *  SINDICATURA  GENERAL  DE  LA  NACION (Resolución SIGEN N. 57/94) * SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (DECRETO N. 993/91 T.O. 1995) Expte. N. 1.012.211/97 y adjs.\n\n* PERSONAL CIVIL DE LAS FUERZAS ARMADAS (LEY N° 20.239) * PERSONAL DOCENTE CIVIL DE LAS FUERZAS ARMADAS (LEY 17.409) * SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.\n\nEn  la  ciudad  de  BUENOS AIRES, a los  quince  días  del  mes  de diciembre de 1998, siendo las 16 horas, comparecen en el MINISTERIO DE TRABAJO Y SEGURIDAD  SOCIAL,  ante  el  Presidente designado por Resolución SsRL N. 68/98, Dr. Oscar M. ANDRES,  sus  miembros, Sres. Raúl  BARIDO,  Marisa  ALFIZ, Juan  FRANCHINO,  Daniel  MUÑIZ,  en representación del Estado Empleador; César LEIRAS, Felipe CARRILLO, Omar  AUTON,  Aníbal  SPAIRANI,  Enrique  IRIBARREN,  Daniel RODIÑO LOPEZ,  Carlos  CAPURRO en representación de la UNION DEL  PERSONAL CIVIL DE LA NACION  y  Teodoro  PERALTA,  Pablo  MICHELLI,  Horacio MEGUIRA,  Graciela  RIOS,  Juan  B.  GONZALEZ,  Jorge ACEDO, Carlos GIROTTI  y  Luis  OPROMOLLA  en  representación  de  la  ASOCIACION TRABAJADORES DEL ESTADO.  Declarado  abierto  el  acto  por  el  funcionario  actuante,    la representación  del Estado Empleador  hace  entrega del acta N. 14 suscripta en el seno de la Comisión N. 1, mediante la  cual  se  ha acordado  el  texto  de  un  proyecto de Convenio Colectivo para el Sector Público, el que, conjuntamente  con  sus  anexos  también se entrega  a  la  Comisión  Negociadora. Dicho funcionario procede  a entregar a la representación  de  la  ASOCIACION  TRABAJADORES  DEL ESTADO  una  copia  del mencionado proyecto. Cedida la palabra a la representación de la  UNION  PERSONAL  CIVIL DE LA NACION, la misma mociona  que se proceda a votar la aprobación  del  proyecto.  Ante dicha moción y luego de un breve cuarto intermedio la representación  de  la ASOCIACION TRABAJADORES DEL ESTADO se retira de la reunión expresando  su disconformidad con el texto presentado y  sin  firmar la presente. Seguidamente se  procede  a  votar  el aludido proyecto  de  Convenio Colectivo, el que es aprobado por la representación sindical como así también por los representantes del Estado Empleador. Consecuentemente  y habiendo sido aprobado por la Comisión Negociadora el texto del Convenio Colectivo para el Sector Público, las partes solicitan que, de  conformidad  con  lo normado por  el  Artículo  10  del  decreto  N. 447/93 se eleve el convenio colectivo  al  Poder  Ejecutivo  Nacional para  su  correspondiente instrumentación.  No habiendo más asuntos que tratar  se da por finalizada la reunión siendo las diecisiete horas.\n\nACTA N. 14 CONVENIOS COLECTIVOS DE TRABAJO COMISION N. 1 En la ciudad de Buenos Aires a los quince días del mes de diciembre de  1998,  siendo  las  11.00 horas y en  el  marco  del  \"Convenio Colectivo de Trabajo del  Sector  Público\" se reúnen los siguientes representantes  de  la  Comisión número    1.  \"Ambito.  \"Personal comprendido\":\n\nCARUSO  Jorge,  MUÑIZ  Daniel, ONETO Norberto, PERALTA,  Teodoro  y ACEDO, Jorge Abierta la reunión, el Estado  Empleador  manifiesta  que  vista la necesidad  de  compatibilizar los criterios y documentos elaborados por todas las comisiones de trabajo, dichas comisiones han remitido a esta Comisión  N. 1  Ambito  - Personal Comprendido, los diversos informes  elaborados  por  las  mismas.    Consecuentemente  se  ha procedido a compilar y perfeccionar tales textos  tendientes  a  la elaboración de un proyecto de Convenio Colectivo de Trabajo para el Sector  Público. Los representantes del Estado Empleador presentan, en el marco previamente descripto, un documento de trabajo que pone a consideración de los representantes de la Asociación Trabajadores del Estado.\n\nLuego de  formular  una  serie  de  consultas con relación al texto presentado, la representación de ATE  procede  a  retirarse  de  la reunión  siendo  las  12.05  horas.  Cabe  aclarar  que  el  Estado Empleador  hace  entrega  a  ATE  de una copia del aludido proyecto.\n\nActo seguido, y siendo las 12.15 horas,  se  hacen  presentes AUTON Omar,  CARRILLO  Felipe  y CAPURRO Carlos en representación  de  la Unión del Personal Civil de la Nación.\n\nEl Estado Empleador describe  la concurrencia de ATE y su posterior retiro de esta reunión.\n\nUPCN  solicita  se deje constancia  que  la  representación  de  la Asociación Trabajadores del Estado (A.T.E.), a partir del Acta N. 9 de fecha 9 de septiembre de  1998  no ha asistido a ninguna reunión tanto  de la presente comisión como de  las  restantes  comisiones, explícitamente de las actas labradas en tales comisiones o en forma implícita  por  constar  en  las  actas la  asistencia  de  ningún integrante  de  la mencionada asociación. Por otra parte, hasta  el día de la fecha la  mencionada  Asociación  no ha efectuado ninguna presentación y/o aporte ante el resto de las  partes integrantes de la presente comisión.\n\nEl Estado Empleador hace saber a la representación  de UPCN iguales fundamentos a los precedentemente vertidos a la representación  de ATE en virtud de los cuales se ha procedido a compilar y perfeccionar un  proyecto  de Convenio Colectivo de Trabajo para el Sector  Público.  Seguidamente,    los  representantes  del  Estado Empleador presenta un documento de trabajo que pone a consideración de los representantes de UPCN.\n\nLuego de un debate y análisis del referido  documento,  las  partes acuerdan  un  texto  unificado.  La parte gremial solicita se eleve dicho  texto,  por  intermedio  de  la   Jefatura  de  Gabinete  de Ministros,  a la Comisión Negociadora del  Convenio  Colectivo  del sector Público  a  efectos  de su tratamiento. Asimismo, las partes acuerdan que el mencionado texto  será  inicialado por, AUTON Omar, CARRILLO  Felipe  y CAPURRO Carlos en representación  de  la  parte sindical, y por Jorge  CARUSO,  Norberto ONETO y Daniel A. MUÑIZ en representación del estado Empleador.\n\nNo habiendo más asuntos que tratar,  se cierra la sesión siendo las 14.30 hs.\n\nExpte. N. 1.012.211/97 y adjs.\n\nEn  la  ciudad  de  BUENOS  AIRES, a los quince  días  del  mes  de diciembre de 1998, siendo las  18 horas, comparece en el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, ante  el  Presidente  designado  por Resolución SsRL N. 68/98, Dr. Oscar M. ANDRES, el Lic. Miguel José SOLE,  en representación  del  Estado  Empleador;  quien  declarado abierto  el  acto  manifiesta:  Que  ratifica todo lo actuado en el presente expediente, en especial el acta suscripta en la fecha y el Proyecto de Convención Colectiva de Trabajo  acordado.  Con  lo que terminó   el  acto,  labrándose  la  presente  que  se  firma  para constancia.   - Dr. OSCAR M. ANDRES, Presidente. - Lic. MIGUEL JOSE SOLE, Secretario  de  Control  Estratégico, Jefatura de Gabinete de Ministros.\n\nExpte. N. 1.012.211/97 y adjs.\n\nEn  la  ciudad  de BUENOS AIRES, a  los  quince  días  del  mes  de diciembre  de  1998,  siendo  las  18,30  horas,  comparece  en  el MINISTERIO  DE TRABAJO Y  SEGURIDAD  SOCIAL,  ante  el  Presidente designado por  Resolución  SsRL N. 68/98,  Dr. Oscar M. ANDRES, el Cont.  D.  Guillermo  L. LESNIEWIER, en representación  del  Estado Empleador; quién ratifica  en  un  todo  lo  actuado en el presente expediente y en especial el acta suscripta en  el día de la fecha y el Proyecto de Convenio Colectivo de Trabajo acordado.  Con  lo que terminó   el  acto,  labrándose  la  presente  que  se  firma  para constancia. -  Dr.  OSCAR  M.  ANDRES,  Presidente. - GUILLERMO L. LESNIEWIER, Subsecretario de Presupuesto.\n\nExpte. N. 1.012.211/97 y adjs.\n\nEn  la  ciudad  de  BUENOS  AIRES, a los quince  días  del  mes  de diciembre  de  1998,  siendo  las  18,45  horas,  comparece  en  el MINISTERIO  DE  TRABAJO  Y SEGURIDAD  SOCIAL,  ante  el  Presidente designado por Resolución SsRL N. 68/98, Dr. Oscar M. ANDRES, la Sra. Da. Claudia BELLO, en representación  del  Estado  Empleador; quién ratifica  en  un  todo  lo actuado en el presente expediente  y  en especial el acta suscripta  en  el día de la fecha y el Proyecto de Convenio Colectivo de Trabajo acordado. Con lo que terminó el acto, labrándose la presente que se firma para constancia.\n\n- Dr. OSCAR M. ANDRES, Presidente.  -  CLAUDIA BELLO, Secretaría de la Función Pública.",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "(B.O. 13/09/2005) INCORPORA PERSONAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001106 2005 09 08 0002 000 0000 000"
                },
                {
                  "cr": "(B.O. 05/01/2005) INCORPORA ORGANISMO",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 001686 2005 12 28 0002 000 0000 000"
                }
              ]
            }
          }
        }
      ],
      "id-infojus": "DN19990000066"
    }
  }
}