{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-742-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992431175,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1247-nacional-designaciones-personal-direccion-nacional-vialidad-dn20070001247-2007-09-17"
      }
    },
    "content": {
      "mecanografico": 20070001247,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1247,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-09-17",
      "standard-normativo": "DEC C 001247 2007 09 17",
      "titulo-norma": "DESIGNACIONES DE PERSONAL EN LA DIRECCION NACIONAL DE VIALIDAD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.247/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-17",
      "fecha-mod": "2007-10-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal en la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado, dependiente de la Subsecretaría de Obras Públicas de la Secretaría de Obras Públicas del Ministerio de Planificación Federal, Inversión Pública y Servicios.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Dirección Nacional de Vialidad",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2959-V-2004, del Registro de la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado dependiente de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.198, el Decreto Nº 491 de fecha 12 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a raíz de la implementación del Plan de Obras Públicas puesto en ejecución por el PODER EJECUTIVO NACIONAL, se ha potenciado la actividad desarrollada por la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado dependiente de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS debiendo llevar la misma el control de la totalidad de las obras viales nacionales.\n\nQue dicha Jurisdicción, a consecuencia del prolongado lapso comprendido por el congelamiento de vacantes dispuesto, fundamenta su necesidad de incorporar en la totalidad de los Distritos Jurisdiccionales del País, al personal actualmente contratado y pasante de su planta, por contar con conocimientos, experiencia y formación para el desarrollo de diversas tareas dentro del tramo profesional, técnico, administrativo, obrero y de servicio.\n\nQue en el ámbito de la DIRECCION NACIONAL DE VIALIDAD, se encuentran vacantes QUINIENTOS CINCUENTA Y UNO (551) cargos distribuidos entre la Casa Central y los VEINTICUATRO (24) Distritos que forman parte de la aludida Dirección y que resulta indispensable cubrir con el objeto de asegurar el normal desenvolvimiento de la Jurisdicción.\n\nQue en el artículo 7º de la Ley Nº 26.198 se establece que, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la misma, ni los que se produzcan con posterioridad.\n\nQue asimismo por el artículo 11 de la Ley Nº 26.198 se dispuso que las facultades otorgadas por la misma al señor JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue a través del expediente citado en el Visto tramita la solicitud efectuada por la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado dependiente de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, tendiente a concretar las designaciones en la planta permanente de su jurisdicción, de los agentes consignados en el ANEXO I para proceder a la cobertura de los cargos vacantes que figuran en los ANEXOS II y III, que integran la presente medida.\n\nQue tal requerimiento implica resolver la cobertura de los QUINIENTOS CINCUENTA Y UNO (551) cargos mediante excepción a lo establecido en el artículo 7º de la Ley Nº 26.198.\n\nQue se ha dado cumplimiento a los requisitos exigidos por la Circular Nº 4, de fecha 15 de marzo de 2002, del Registro de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue el gasto que demande el cumplimiento de la presente medida se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente de la DIRECCION NACIONAL DE VIALIDAD.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que le compete conforme lo establecido en el artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y de lo dispuesto en los artículos 7º y 11 de la Ley Nº 26.198 y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase en la planta permanente de la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado dependiente de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a los agentes consignados en el ANEXO I, que forma parte integrante de la presente medida, conforme las especificaciones que en cada caso se indican."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Las designaciones en los cargos aludidos en los ANEXOS II y III, que forman parte integrante de la presente medida, se disponen con carácter de excepción a lo establecido en el artículo 7º de la Ley Nº 26.198."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la DIRECCION NACIONAL DE VIALIDAD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-de Vido"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20070001247"
    }
  }
}