{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-722-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991935829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2227-nacional-instruccion-secretaria-transporte-para-suscribir-contrato-obra-publica-correspondiente-ejecucion-etapa-soterramiento-corredor-ferroviario-tramo-caballito-liniers-dn20080002227-2008-12-23"
      }
    },
    "content": {
      "mecanografico": 20080002227,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2227,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-23",
      "standard-normativo": "DEC C 002227 2008 12 23",
      "titulo-norma": "INSTRUCCION A LA SECRETARIA DE TRANSPORTE PARA SUSCRIBIR EL CONTRATO DE OBRA PUBLICA CORRESPONDIENTE A LA EJECUCION DE LA ETAPA I DEL SOTERRAMIENTO DEL CORREDOR FERROVIARIO EN EL TRAMO CABALLITO-LINIERS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.227/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-01-14",
      "fecha-mod": "2009-01-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se instruye a la Secretaría de Transporte para que suscriba el Contrato de Obra Pública correspondiente a la Ejecución de la Etapa I del Soterramiento del Corredor Ferroviario en el tramo Caballito - Liniers.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "transporte terrestre",
            "ferrocarriles",
            "transporte ferroviario",
            "Transporte",
            "contrato de transporte",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000151 2008 01 23 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:00025176/2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el Decreto Nº 151 de fecha 23 de enero de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001683 2005 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000151 2008 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0055 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024354 1994 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución Nº 82 de fecha 21 de febrero de 2006 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se efectuó el llamado a Licitación Pública Nacional e Internacional para la contratación del Proyecto de Ingeniería, Proyecto Ejecutivo y Ejecución de Obra con Financiamiento para la obra Soterramiento del Corredor Ferroviario en el tramo CABALLITO - LINIERS y la construcción de pasos a distinto nivel, vehiculares y peatonales, en el tramo LINIERS - MORENO de la Línea SARMIENTO.\n\nQue por Resolución Nº 324 de fecha 7 de junio de 2007 de la SECRETARIA DE TRANSPORTE, se modificó la obra que fuera objeto del llamado a Licitación Pública Nacional e Internacional como así también la obra incorporada mediante el    Artículo 1º de la Resolución Nº 82/06, al Decreto Nº 1683 de fecha 28 de diciembre de 2005 y se adecuó el Pliego de Bases y Condiciones respectivamente.\n\nQue del análisis realizado y el informe presentado por la UNIVERSIDAD TECNOLOGICA NACIONAL, el Comité de Evaluación y Calificación ha concluido calificar para su posterior adjudicación al consorcio conformado por IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - COMSA SOCIEDAD ANONIMA - GHELLA SOCIETA PER AZIONI, el cual con fecha 5 de octubre de 2007 a través de la Nota de la SECRETARIA DE TRANSPORTE Nº 2442, fue notificado a los oferentes.\n\nQue mediante el Decreto Nº 151 del 23 de enero de 2008 se adjudicó la obra \"Soterramiento del Corredor Ferroviario CABALLITO - MORENO, de la Línea SARMIENTO, conformado por la ETAPA I: CABALLITO - LINIERS (CIUDADELA); la ETAPA II: LINIERS (CIUDADELA) - CASTELAR y la ETAPA III:\n\nCASTELAR - MORENO\" al Consorcio IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - COMSA SOCIEDAD ANONIMA - GHELLA SOCIETA PER AZIONI.\n\nQue el Pliego de Condiciones Particulares que rigió la licitación estableció en su artículo 22 que los Oferentes debían incluir en su oferta uno o varios programas de crédito, destinados a financiar parte o el total de la inversión considerada en la Etapa I y presentar una Carta Compromiso, respecto de las Etapas II y III, donde constare el deber de gestionar el financiamiento correspondiente para dichas etapas.\n\nQue el Consorcio adjudicatario cumplimentó dicha exigencia a través de la oferta en firme de los Bancos DEPFA BANK PLC y CREDIT SUISSE SECURITIES (USA) LLC.\n\nQue el artículo 45 del Pliego de Condiciones Particulares establece que una vez comunicada la adjudicación, la Autoridad de Aplicación citará al adjudicatario para concretar la suscripción del respectivo CONTRATO y del Contrato Complementario correspondiente a la Etapa I, el cual entrará en vigencia desde su firma, estableciendo en la citación para la firma del Contrato los pasos a seguir respecto de los instrumentos que resulten necesarios celebrar para asegurar el financiamiento contenido en la Oferta del Adjudicatario, los que podrán celebrarse antes, en o después de la fecha de la firma del Contrato, previa consulta e intercambio formal del Comitente con la o las instituciones financieras que hubiesen realizado el ofrecimiento de financiación de conformidad a lo establecido en el citado pliego.\n\nQue el procedimiento consignado en el mencionado artículo fue cumplimentado entre los representantes de los Bancos DEPFA BANK PLC Y CREDIT SUISSE SECURITIES (USA) LLC y de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, llegándose a acordar un modelo del Sumario de Términos y Condiciones para Financiamiento de Infraestructura (Infrastructure Financing - Summary of Terms and Conditions), conforme se encuentra acreditado en las presentes actuaciones.\n\nQue con posterioridad del dictado del Decreto Nº 151/08, y en la oportunidad que se desatara la crisis financiera internacional, el DEPFA BANK PLC manifestó su imposibilidad de participar como financiador del proyecto, lo que motivó la continuidad de las conversaciones y negociaciones de forma exclusiva con CREDIT SUISSE SECURITIES (USA) LLC, quien asumió la totalidad del financiamiento presentado en la oferta.\n\nQue sin perjuicio de la predisposición de todos los actores involucrados en este proceso, la crisis financiera internacional imperante en la actualidad hace que se deban suspender los plazos para la culminación de los acuerdos relacionados con las operaciones de crédito.\n\nQue como es de público y notorio conocimiento las turbulencias financieras internacionales indican que la colocación de bonos en el mercado no resultaría exitosa ni conveniente a los intereses de la República Argentina.\n\nQue sin perjuicio del convencimiento de que resulta necesario esperar un escenario que propenda a estabilizarse y, consecuentemente, vislumbrar mejores condiciones que las que existen actualmente en los mercados, dicho compás de espera no puede darse en detrimento de los derechos de los usuarios de un servicio público tan elemental como el del transporte público ferroviario de pasajeros.\n\nQue este proyecto surgió como respuesta a una necesidad de ordenamiento de la infraestructura de transporte frente a la necesidad de la población de trasladarse con mayores y mejores frecuencias, mejorar la conectividad dentro de la CIUDAD AUTONOMA DE BUENOS AIRES y los Partidos del Conurbano Bonaerense que son atravesados por la Línea SARMIENTO.\n\nQue asimismo, la decisión de ejecutar esta obra se enmarca en la necesidad de aumentar la capacidad de transporte, mejorar la calidad del servicio y disminuir la cantidad de accidentes a través de la eliminación de barreras y pasos peatonales.\n\nQue todo ello conllevará además a ofrecer mayor seguridad y ahorro de tiempo de recorrido, tanto para los usuarios del ferrocarril como para los usuarios de la red vial urbana.\n\nQue el hecho que no se vislumbren actualmente condiciones de mercado que hagan factible concretar un financiamiento del proyecto en cuestión, no puede implicar la paralización del accionar del Estado, máxime respecto de la implementación de políticas públicas de alta rentabilidad social como es el proyecto del Soterramiento del Corredor Ferroviario correspondiente a la Línea SARMIENTO.\n\nQue la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado intervención respecto de la estructura de financiamiento oportunamente presentada por el Consorcio adjudicatario, informando que las actuales condiciones de mercado hacen inviable la ejecución del financiamiento propuesto por el mismo.\n\nQue atento la situación de crisis internacional planteada y la necesidad de salvaguardar la continuidad en la prestación del servicio público de transporte de pasajeros corresponde reformular el orden de suscripción de los instrumentos contractuales establecido por el artículo 3º del Decreto Nº 151/08, de conformidad con lo establecido en los pliegos del proceso licitatorio en cuestión.\n\nQue la Ley Nº 26.352, tiene como objeto el reordenamiento de la actividad ferroviaria, ubicando como pieza clave de toda acción, de los nuevos criterios de gestión y de rentabilidad, la consideración del usuario, conforme a las pautas que se fijan.\n\nQue por el artículo 2º de la Ley Nº 26.352, se crea la ADMINISTRACION DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO, la que tendrá a su cargo la administración de la infraestructura ferroviaria actual, la que se construya en el futuro, su mantenimiento y la gestión de los sistemas de control de circulación de trenes.\n\nQue entre los objetivos de la ADMINISTRACION DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO, se encuentra la realización de operaciones financieras y bancarias con instituciones de crédito oficiales o privadas, del país o del exterior, para el cumplimiento del objeto societario.\n\nQue en tal sentido la SECRETARIA DE TRANSPORTE instruyó a la Sociedad a efectuar las gestiones necesarias a fin de obtener el financiamiento para la ejecución de la Etapa I de la obra que nos ocupa.\n\nQue la ADMINISTRACION DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO en cumplimiento de la instrucción impartida, dio inicio a la instrumentación del financiamiento referido a través de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue en este sentido se encuentran previstas en la Ley de Presupuesto Nº 26.422 las partidas necesarias para el financiamiento del citado proyecto, conforme el artículo Nº 55 inciso b) de la Ley Nº 24.156 y lo dispuesto en el presente decreto.\n\nQue la DIRECCION NACIONAL DE INVERSION PUBLICA dependiente de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención de su competencia en el marco de lo dispuesto por la Ley Nº 24.354. Que por todo lo expuesto, corresponde instruir a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que suscriba el modelo de contrato de obra que por el presente se aprueba y dé inicio a la ejecución de la ETAPA I con recursos provenientes de la Fuente de Financiamiento 11 - Tesoro Nacional - y 22 - Crédito Externo, incluidos en el Presupuesto para el ejercicio 2009 y sus correlativos en la órbita de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO.\n\nQue una vez que resulten propicias las condiciones de un financiamiento sustentable, en el marco de la estabilización de los mercados locales e internacionales, los acuerdos de financiamiento que se suscriban deberán prever que, con los recursos que se obtengan del mismo, se detraerá una suma proporcional que se acreditará con destino a la mencionada Fuente de Financiamiento 11 - Tesoro Nacional - y 22 - Crédito Externo, en concepto de devolución del pago de los montos correspondientes a la Etapa I de la obra y/o a la devolución de los fondos obtenidos en estructuras de financiamientos transitorias destinadas a la etapa en cuestión.\n\nQue a fin de atender el gasto resultante de la aplicación del presente decreto corresponde instruir al señor Jefe de Gabinete de Ministros y al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a efectuar las adecuaciones presupuestarias y de crédito público pertinentes, debiendo previsionar la ejecución total de la ETAPA I de la obra, en los plazos que resulten corresponder, con fondos de financiamiento externo y/o del Tesoro Nacional.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Instrúyese a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a suscribir el Contrato de Obra Pública, cuyo modelo se aprueba como Anexo I al presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese al señor Jefe de Gabinete de Ministros y al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, para que en uso de sus facultades, efectúen las adecuaciones presupuestarias y de crédito público necesarias para atender el pago del precio de la obra correspondiente a la ETAPA I previsto en el modelo de contrato aprobado por el artículo 1º del presente decreto, incluyendo las previsiones que resulten necesarias para los ejercicios subsiguientes, hasta la finalización de los compromisos asumidos, en los plazos que resulten corresponder, con fondos de financiamiento externo y/o del Tesoro Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese a la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que, una vez que resulten propicias las condiciones de un financiamiento sustentable, se incorpore al Acuerdo de Financiamiento que se suscriba con las instituciones financieras que acompañan al Consorcio, el reintegro de los recursos aportados de Fuente de Financiamiento 11 - Tesoro Nacional -, 22 - Crédito Externo, y/o aquellos financiamientos que se estructuren en concepto de devolución del pago de los montos correspondientes a la Etapa I de la obra."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto resultante de la aplicación del presente decreto se atenderá con los créditos con que cuente la ADMINISTRACION DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO en el presupuesto de dicha sociedad para el ejercicio 2009 y siguientes en la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Notifíquese al CONSORCIO IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - COMSA SOCIEDAD ANONIMA - GHELLA SOCIETA PER AZIONI y al GRUPO ISOLUX CORSAN SOCIEDAD ANONIMA - ESUCO SOCIEDAD ANONIMA (UNION TRANSITORIA DE EMPRESAS)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20080002227"
    }
  }
}