{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-441-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990378135,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1144-nacional-rechazo-recurso-jerarquico-interpuesto-contra-resolucion-ministerio-economia-produccion-dn20060001144-2006-08-30"
      }
    },
    "content": {
      "mecanografico": 20060001144,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1144,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-08-30",
      "standard-normativo": "DEC C 001144 2006 08 30",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO INTERPUESTO CONTRA RESOLUCION DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.144/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-09-06",
      "fecha-mod": "2006-09-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO PLANTEADO POR LAS FIRMAS PRODUCTORAS EXPORTADORAS CHINAS QINGDAO HISENSE AIR CONDITIONING CO., LTD. y HISENSE IMPORT/EXPORT CO. LTD., CONTRA UNA RESOLUCION DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0042960/2003 del Registro del ex MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Resolución Nº 74 del 21 de febrero de 2003 del ex MINISTERIO DE LA PRODUCCION se dispuso el cierre de la investigación por dumping en las operaciones de exportación hacia la REPUBLICA ARGENTINA de equipos acondicionadores de aire de capacidad menor o igual a SEIS MIL QUINIENTAS (6.500) frigorías/hora; versión frío solo o frío - calor mediante la utilización de válvula inversora del ciclo térmico: de pared o ventana, formando un solo cuerpo, con dispositivo para modificar la temperatura del aire; de unidades separadas, tipo split, ingresadas como un conjunto o por posiciones arancelarias separadas, formado por: una unidad interior o unidad evaporadora, compacta, prefabricada, sin equipo de enfriamiento, y una unidad exterior o unidad condensadora, con compresor e intercambiador de calor, sin la aplicación de medidas antidumping definitivas para los originarios de la REPUBLICA FEDERATIVA DEL BRASIL y con la aplicación de medidas antidumping definitivas para los originarios de la REPUBLICA POPULAR CHINA, excluyéndose de la medida antidumping definitiva a las firmas productoras exportadoras chinas QINGDAO HISENSE AIR CONDITIONING CO., LTD. y HISENSE IMPORT/ EXPORT CO. LTD.\n\nQue, mediante la Resolución Nº 707 del 28 de octubre de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION se hizo lugar al reclamo interpuesto por las firmas BGH SOCIEDAD ANONIMA y RADIO VICTORIA FUEGUINA SOCIEDAD ANONIMA, incorporándose a las firmas productoras exportadoras chinas QINGDAO HISENSE AIR CONDITIONING CO. LTD. y HISENSE IMPORT/ EXPORT CO. LTD. dentro de la medida antidumping definitiva dispuesta por la resolución citada en el considerando inmediato anterior.\n\nQue, con fecha 19 de noviembre de 2004, por el Expediente Nº S01:0314618/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, las firmas QINGDAO HISENSE AIR CONDITIONING CO., LTD. y HISENSE IMPORT/EXPORT CO. LTD interpusieron recurso jerárquico contra la Resolución Nº 707/04 del MINISTERIO DE ECONOMIA Y PRODUCCION solicitando \".se decrete su nulidad en los términos del artículo 14 de la Ley de Procedimientos, se la revoque conforme lo previsto en el artículo 17 de dicho cuerpo legal, y hasta tanto ello ocurra, se disponga la suspensión de sus efectos.\".\n\nQue, la Dirección de Legales del Area de Industria, Comercio y de la Pequeña y Mediana Empresa dependiente de la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, mediante el Dictamen Nº 3701 de fecha 20 de diciembre de 2004, se expidió respecto al tratamiento a dar al recurso encuadrándolo como \". 'Recurso Jerárquico', conforme a lo normado por el artículo 89 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, T.O. 1991\".\n\nQue, asimismo, la mencionada Dirección, con relación a la solicitud de suspensión de los efectos del acto recurrido, opinó que \".como consecuencia de la regla de la ejecutoriedad del acto administrativo la promoción de un recurso en sede administrativa no provoca la suspensión de los efectos del acto recurrido salvo que una norma expresa dispusiera lo contrario\".\n\nQue, por otra parte, la citada Dirección mediante el Dictamen Nº 1524 de fecha 23 de mayo de 2005, considera que las firmas recurrentes plantean que \".la ilegitimidad y arbitrariedad de la resolución cuestionada, basándose en que la Resolución Nº 707/04 es nula, pues no se adecua ni al derecho ni a la realidad de los hechos acaecidos y surge de manifestaciones arbitrarias, omitiendo decidir conforme a criterios objetivos y a las pruebas aportadas oportunamente por la quejosa\".\n\nQue dicha Dirección, a la vez, reseña que las recurrentes fundan su \".derecho en el derecho al efectivo goce a ser oído, el cual requiere la existencia de un procedimiento administrativo apto para su ejercicio en forma previa al dictado del acto administrativo. Si el procedimiento ya se encontrara reglado en las normas adjetivas, la Administración debe observarlo y cumplirlo bajo pena de nulidad de lo actuado. Ello así, porque no se sustancia ningún trámite procedimental con anterioridad a la toma de decisión, difícilmente podrá el administrado encontrar tutela de sus derechos en sede administrativa. Se trata de un recaudo esencial, que debe practicarse aún de oficio\".\n\nQue la Dirección de Legales del Area de Industria, Comercio y de la Pequeña y Mediana Empresa, con relación a los Informes producidos por las áreas técnicas relacionados con el recurso jerárquico interpuesto por las firmas QINGDAO HISENSE AIR CONDITIONING CO., LTD. y HISENSE IMPORT/EXPORT CO. LTD., señala que \".la Subsecretaría de Política y Gestión Comercial señaló que '.Sobre los alcances del artículo 9.5 del Acuerdo Antidumping de la OMC, la Dirección de Competencia Desleal señaló a fs. 774 que aplicando un derecho antidumping aquel exportador que se encuentra con un derecho antidumping al producto que se exporta a un determinado país, pueda solicitar a esa Autoridad de Aplicación que realice dicho examen.\n\nPara ello debe demostrar que no exportó durante el período objeto de la investigación y que no se encuentra vinculado a ninguno de los exportadores o productores que fueron alcanzados por el derecho antidumping. Este examen se realiza después de la aplicación de derechos antidumping en una investigación' \".\n\nQue dicho Servicio Jurídico, a la vez, indica que \".ésta Subsecretaría oportunamente consideró que la investigación no dio cumplimiento con la estricta directriz del artículo 9 apartado 5 del Acuerdo Relativo a la Aplicación del Artículo VI del GATT/1994, tal como también lo afirmó la Dirección de Competencia Desleal a fs. 758, ya que no se efectuaron los dictámenes tendientes a la determinación de los márgenes individuales de dumping teniendo en cuenta incluso la documentación cuya copia obra a fs. 676/677 del expediente de la investigación, como así tampoco los exportadores demostraron que no estuvieron vinculados a ninguno de los exportadores o productores del país exportador que en definitiva fueron objeto de la aplicación de derechos antidumping sobre el producto\".\n\nQue, a consecuencia de lo expuesto y principalmente sobre la base de las razones de hecho y derecho expuestas por la SUBSECRETARIA DE POLITICA Y GESTION COMERCIAL, la aludida Dirección de Legales del Area de Industria, Comercio y de la Pequeña y Mediana Empresa opina que \".es dable concluir que la Resolución Nº 707/2004 se ha dictado en consecuencia de los antecedentes debidamente analizados, evaluados por la Superioridad\".\n\nQue, además, agrega que \"Analizados los demás argumentos de la quejosa, no se hallan fundamentos jurídicos, para refutar la validez de la norma cuestionada, en consecuencia estamos en presencia de un acto administrativo no afectado por vicios y por ende válido, cuyas características no encuadran en ninguno de los supuestos contemplados por el artículo 14 de la Ley Nº 19.549\".\n\nQue ha tomado la intervención que le compete la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue corresponde resolver en uso de las facultades conferidas por el Artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991 y el Artículo 99, inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico planteado por las firmas productoras, exportadoras chinas QINGDAO HISENSE AIR CONDITIONING CO., LTD. y HISENSE IMPORT/EXPORT CO. LTD., contra la Resolución Nº 707 del 28 de octubre de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a las interesadas mencionadas en el artículo anterior que la presente medida agota la vía administrativa, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Miceli"
      },
      "id-infojus": "DN20060001144"
    }
  }
}