{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-562-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1489428615007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1265-nacional-creacion-plataforma-autenticacion-electronica-central-ambito-ministerio-modernizacion-dn20160001265-2016-12-15"
      }
    },
    "content": {
      "mecanografico": 20160001265,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1265,
      "timestamp": "2017-03-13T14:38:40",
      "timestamp-alta": "2016-12-16T13:21:25",
      "timestamp-m": "2017-03-13T14:38:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-15",
      "standard-normativo": "DEC C 001265 2016 12 15",
      "titulo-norma": "Creación de la Plataforma de Autenticación Electrónica Central en el ámbito del Ministerio de Modernización",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.265/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-12-16",
      "fecha-mod": "2017-03-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Plataforma de Autenticación Electrónica Central en el ámbito del Ministerio de Modernización en adelante  PAEC",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "plataforma de autenticación electrónica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/trámites administrativos/trámites a distancia/plataforma de autenticación electrónica"
            },
            "sinonimos": {
              "termino": [
                "plataforma de trámites a distancia",
                "PAEC",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Modernización"
            },
            "preferido": {
              "termino": "Ministerio de Modernización"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "preferido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "sinonimos": {
              "termino": "GDE"
            }
          }
        ],
        "suggest": {
          "termino": [
            "PAEC (plataforma de autenticación electrónica)",
            "GDE (Sistema de gestión Documental Electrónica)",
            "Sistema de gestión Documental Electrónica",
            "Ministerio de Modernización",
            "plataforma de autenticación electrónica",
            "función pública (Administración Pública)",
            "plataforma de trámites a distancia (trámites a distancia)",
            "Administración Pública",
            "Derecho administrativo",
            "trámites a distancia",
            "trámites administrativos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, la Ley N° 25.506, los Decretos Nros. 13 del 5 de enero de 2016, 434 del 1° de marzo de 2016, 561 del 6 de abril de 2016 y 1063 del 4 de octubre de 2016, la Decisión Administrativa N° 232 del 29 de marzo de 2016 y el Expediente Electrónico N° EX-2016-01205463-APNSECMA# MM, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley Nro. 25.506 establece el valor jurídico del documento electrónico, la firma electrónica y la firma digital, y en su artículo 48 dispone que el Estado Nacional, dentro de las jurisdicciones y entidades comprendidas en el    artículo 8° de la Ley Nro. 24.156, promoverá el uso masivo de la firma digital de tal forma que posibilite el trámite de los expedientes por vías simultáneas, búsquedas automáticas de la información y seguimiento y control por parte del interesado, propendiendo a la progresiva despapelización.\n\nQue por el Decreto Nro. 13 de fecha 10 de diciembre de 2015, se modificó la Ley de Ministerios (texto ordenado por Decreto Nro. 438/92) y sus modificatorias, estableciéndose, a través del artículo 23 octies, entre las competencias del MINISTERIO DE MODERNIZACIÓN, las de diseñar, coordinar e implementar la incorporación y mejoramiento de los procesos, tecnologías, infraestructura informática y sistemas y tecnologías de gestión de la Administración Pública Nacional; e intervenir en el desarrollo de sistemas tecnológicos con alcance transversal o comunes a los organismos y entes de la Administración Pública Nacional, Centralizada y Descentralizada.\n\nQue por el Decreto Nro. 13 del 5 de enero de 2016 se estableció entre los objetivos de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, entre otros, los de entender en las propuestas e iniciativas de transformación, innovación, mejora continua e integración de los procesos transversales y sistemas centrales de soporte de gestión del Sector Público Nacional, a partir del desarrollo y coordinación de políticas, marcos normativos, capacidades, instrumentos de apoyo y plataformas tecnológicas; de entender en el marco regulatorio del régimen relativo a la validez legal del documento y firma digital, así como intervenir en aquellos aspectos vinculados con la incorporación de estos últimos a los circuitos de información del Sector Público Nacional y con su archivo en medios alternativos al papel.\n\nQue a su vez, el mencionado Decreto Nro. 13 del 5 de enero de 2016 establece entre los objetivos de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA dependiente de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, el de supervisar la implementación de las iniciativas de modernización relativas a la gestión documental, procesos, servicios de tramitación a distancia y sistemas de autenticación electrónica de personas, en relación con los sistemas transversales centrales.\n\nQue, por otra parte, el Decreto Nro. 434 del 1° de marzo de 2016 aprueba el Plan de Modernización del Estado con el objetivo de alcanzar una Administración Pública al servicio del ciudadano en un marco de eficiencia, eficacia y calidad en la prestación de servicios, para lo que prevé, entre otros objetivos específicos, implementar una plataforma de tramitación a distancia con el ciudadano, sobre los sistemas de gestión documental y expediente electrónico.\n\nQue el Decreto Nro. 561 del 6 de abril de 2016 aprueba la implementación del sistema de Gestión Documental Electrónica - GDE, como sistema integrado de caratulación, numeración, seguimiento y registración de movimientos de todas las actuaciones y expedientes del Sector Público Nacional.\n\nQue el artículo 2 del mencionado Decreto Nro. 561 del 6 de abril de 2016 dispone su ámbito de aplicación, alcanzando a las entidades y jurisdicciones enumeradas en el artículo 8 de la Ley Nro. 24.156 que componen el Sector Público Nacional.\n\nQue en ese marco, por el Decreto Nro. 1063 del 4 de octubre de 2016 se aprobó la implementación de la Plataforma de Trámites a Distancia (TAD) integrada por el módulo \"Trámites a Distancia\" (TAD), del Sistema de Gestión Documental Electrónica (GDE), como medio de interacción del ciudadano con la administración, a través de la recepción y remisión por medios electrónicos de presentaciones, seguimiento, solicitudes, escritos, notificaciones y comunicaciones y de uso obligatorio por parte de las entidades y jurisdicciones enumeradas en el artículo 8° de la Ley Nro.\n\n24.156 que componen el Sector Público Nacional.\n\nQue a los efectos de facilitar el acceso de los particulares a los servicios que brinda la administración por medios electrónicos, es necesario instrumentar un procedimiento de autenticación digital, para lo cual se requiere de una plataforma electrónica que brinde un servicio de autenticación centralizado que complemente la posibilidad de realizar trámites a distancia mediante el uso del Sistema de Gestión Documental Electrónica - GDE, creado por el Decreto Nro. 561 del 6 de abril de 2016.\n\nQue actualmente algunos organismos cuentan con mecanismos de autenticación electrónica de los usuarios a sus sistemas informáticos, que permiten acceder en forma remota a las aplicaciones en línea.\n\nQue la autenticación electrónica remota es la puerta de acceso a las aplicaciones y sistemas informáticos, por lo que resulta conveniente disponer de una plataforma central que interactúe con los organismos que ya cuentan con sistemas de autenticación y le brinde el servicio a aquellos otros que aún no lo poseen, de modo de lograr un uso más eficiente de los recursos y suministrar un servicio de autenticación digital que se adapte a las necesidades de cada aplicación.\n\nQue en ese sentido, y a fin de facilitar el proceso de identificación de las personas que acceden al módulo \"Trámites a Distancia\" (TAD) del sistema de Gestión Documental Electrónica - GDE, resulta conveniente la creación de una Plataforma de Autenticación Electrónica Central (PAEC), en el ámbito del MINISTERIO DE MODERNIZACIÓN, que brinde un servicio centralizado de información respecto de la acreditación en entornos virtuales de la identidad de los usuarios de sistemas informáticos a través de una red.\n\nQue a tal efecto, la PAEC debe estar disponible para las entidades y jurisdicciones enumeradas en el artículo 8° de la    Ley Nro. 24.156 que componen el Sector Público Nacional, y para aquellas otras jurisdicciones del sector público provincial, municipal y de la Ciudad Autónoma de Buenos Aires que opten, mediante convenio, por su utilización.\n\nQue del mismo modo, las entidades y jurisdicciones enumeradas en el artículo 8° de la Ley Nro.\n\n24.156 que componen el Sector Público Nacional deberán poner a disposición sus mecanismos de autenticación, a fin de interoperar con la PAEC.\n\nQue resulta pertinente facultar al MINISTERIO DE MODERNIZACIÓN a dictar las normas complementarias, aclaratorias y operativas necesarias para la implementación de la PAEC, a designar al administrador de la PAEC y a fijar las políticas y factores de autenticación electrónica.\n\nQue en el marco descripto, y atento las competencias otorgadas por el Decreto Nro. 13 del 5 de enero de 2016 y por la Decisión Administrativa Nro. 232 del 29 de marzo de 2016, la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, a través de la DIRECCIÓN NACIONAL DE TRAMITACIÓN E IDENTIFICACIÓN A DISTANCIA, brindará la asistencia técnica y capacitación necesarias para la implementación y funcionamiento de la PAEC.\n\nQue la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA se ha expedido en el ámbito de su competencia.\n\nQue ha tomado debida intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Créase la Plataforma de Autenticación Electrónica Central, en adelante PAEC, en el ámbito del MINISTERIO DE MODERNIZACIÓN, la que brindará un servicio centralizado de información respecto de la acreditación en entornos virtuales de la identidad de los usuarios de sistemas informáticos a través de una red."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - La PAEC estará disponible para las entidades y jurisdicciones enumeradas en el artículo 8° de la Ley N° 24.156 que componen el Sector Público Nacional. Podrán adherirse a la misma mediante convenio las restantes jurisdicciones del sector público provincial, municipal y de la Ciudad Autónoma de Buenos Aires, que opten por su utilización."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - La PAEC verificará la autenticidad de las credenciales electrónicas alegada por personas humanas y jurídicas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Las entidades y jurisdicciones enumeradas en el artículo 8° de la Ley N° 24.156 que componen el Sector Público Nacional deberán poner a disposición sus mecanismos de autenticación a fin de interoperar con la PAEC."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Facúltase al MINISTERIO DE MODERNIZACIÓN a:\n\na) Dictar las normas complementarias, aclaratorias y operativas necesarias para la implementación de la PAEC.\n\nb) Designar al administrador de la PAEC.\n\nc) Fijar las políticas y factores de autenticación electrónica."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - La SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, brindará, a través de la DIRECCIÓN NACIONAL DE TRAMITACIÓN E IDENTIFICACIÓN A DISTANCIA, la asistencia técnica y capacitación necesarias para la implementación y funcionamiento de la PAEC."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Ibarra"
      },
      "id-infojus": "DN20160001265"
    }
  }
}