{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-492-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990134942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "294-nacional-aprobacion-convenio-para-mejorar-recaudacion-controles-sobre-evasion-competencia-ilegal-mercado-cigarrillos-suscripto-camara-industria-tabaco-dn20040000294-2004-03-09"
      }
    },
    "content": {
      "mecanografico": 20040000294,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 294,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-09",
      "standard-normativo": "DEC C 000294 2004 03 09",
      "titulo-norma": "APROBACION DEL CONVENIO PARA MEJORAR LA RECAUDACION Y LOS CONTROLES SOBRE LA EVASION Y LA COMPETENCIA ILEGAL EN EL MERCADO DE CIGARRILLOS SUSCRIPTO CON LA CAMARA DE LA INDUSTRIA DEL TABACO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 294/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-03-10",
      "fecha-mod": "2004-03-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO PARA MEJORAR LA RECAUDACION Y LOS CONTROLES SOBRE LA EVASION Y LA COMPETENCIA ILEGAL EN EL MERCADO DE CIGARRILLOS SUSCRIPTO CON LA CAMARA DE LA INDUSTRIA DEL TABACO.",
        "anexos-decreto": {
          "anexo-ley": "A CONVENIO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cigarrillos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/tabaco/cigarrillos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "evasión"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la Administración Pública/evasión"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "evasión impositiva"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal tributario/delitos tributarios/evasión fiscal"
            },
            "sinonimos": {
              "termino": [
                "ilícitos tributarios",
                "régimen penal tributario y previsional",
                "evasión impositiva",
                "régimen penal tributario y de los recursos de la seguridad social",
                "evasión tributaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control estatal"
            },
            "preferido": {
              "termino": "Derecho administrativo/poder de policía/control estatal"
            },
            "sinonimos": {
              "termino": "control del Estado"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ilícitos tributarios (delitos tributarios)",
            "régimen penal tributario",
            "régimen penal tributario y de los recursos de la seguridad social (régimen penal tributario)",
            "productos agropecuarios",
            "evasión fiscal",
            "evasión",
            "cigarrillos",
            "ganadería (actividad agropecuaria)",
            "control estatal",
            "delitos tributarios",
            "tabaco",
            "actividad agropecuaria",
            "delitos contra la Administración Pública",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "poder de policía",
            "régimen penal tributario y previsional (régimen penal tributario)",
            "evasión tributaria (evasión fiscal)",
            "evasión impositiva (evasión fiscal)",
            "Derecho penal",
            "control del Estado (control estatal)",
            "Derecho administrativo",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el CONVENIO PARA MEJORAR LA RECAUDACION Y LOS CONTROLES SOBRE LA  EVASION  Y  LA COMPETENCIA ILEGAL EN EL MERCADO DE CIGARRILLOS, suscripto entre el  MINISTERIO DE ECONOMIA Y PRODUCCION y la Cámara de la Industria del Tabaco  con  fecha  27  de  febrero  de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en el Convenio mencionado en el Visto, se asumieron una  serie de compromisos con el fin de lograr el cumplimiento de objetivos en el campo  de  la  salud  así  como  en  el  fiscal  y el productivo.\n\nQue las empresas comprendidas comprometen aportes para  el  control de la competencia ilegal.\n\nQue en esta instancia corresponde aprobar el referido Convenio, con el fin de asegurar el cumplimiento del objetivo tenido en cuenta al momento de su celebración.\n\nQue  la  Dirección  General de Asuntos Jurídicos del MINISTERIO  DE ECONOMIA Y PRODUCCION  ha  tomado  la  intervención  que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1° - Apruébase el CONVENIO PARA MEJORAR LA RECAUDACION  Y LOS CONTROLES  SOBRE  LA  EVASION  Y  LA  COMPETENCIA  ILEGAL EN EL MERCADO DE CIGARRILLOS, suscripto entre el MINISTERIO DE ECONOMIA Y PRODUCCION y la Cámara de la Industria del Tabaco con fecha  27  de febrero  de  2004,  cuya copia autenticada se adjunta y forma parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO PARA MEJORAR LA  RECAUDACION  Y  LOS  CONTROLES  SOBRE LA EVASION Y LA COMPETENCIA ILEGAL EN EL MERCADO DE CIGARRILLOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
        "articulo": {
          "numero-articulo": 1,
          "texto": "En la Ciudad Autónoma de Buenos Aires a los 27 días del mes de febrero de 2004,  se  reúnen  el  Sr.  MINISTRO DE ECONOMIA Y PRODUCCION DE LA NACION, Dr. Roberto LAVAGN A y los Sres.\n\nClaudio GOTELLI y Eugenio BREARD  en representación de la CAMARA DE LA  INDUSTRIA DEL TABACO, con el objeto  de renovar el \"Convenio de Recaudación\" suscripto el 4 de abril de 2002,  por un plazo de dos años  a  partir  de  la aplicación de las normas citadas  en  los apartados (i) e (ii) de  la  cláusula  primera,  a fin de lograr un equilibrio razonable entre el Estado Nacional y las  empresas  que operan en el campo productivo del sector tabacalero.\n\nLa  recaudación prevista en el presente se estima en PESOS TRES MIL SETECIENTOS  CINCUENTA  MILLONES  ($ 3.750.000.000) para el primer año, monto significativamente superior  a  la recaudación total de los impuestos que gravan al cigarrillo para el  año 2003, y PESOS CUATRO  MIL  MILLONES  ($  4.000.000.000)  para  el  segundo    año.\n\nLa   concreción  de  dicho  objetivo  requiere  por  parte  de  las autoridades    competentes  el  dictado  de  los  respectivos actos administrativos y que el sector privado cumpla con las condiciones expresadas  y  asumidas  en  el presente. Después de un  exhaustivo análisis de los temas considerados,  se  arriba  a  las siguientes conclusiones:\n\nPRIMERA:  El  MINISTERIO  DE  ECONOMIA  Y PRODUCCION propiciará:\n\n(i) En uso de las atribuciones que le confiere al PODER EJECUTIVO  NACIONAL el artículo 9° Titulo IX de la Ley N°  25.239, modificatoria  de  la  Ley  N°  24.625  de  Impuesto Adicional de Emergencia  sobre  el  Precio  de  Venta  de  Cigarrillos,   previo cumplimiento  de los requisitos legales que impone dicho artículo, una reducción de  la  alícuota  del  referido  tributo, fijando la misma en un SIETE POR CIENTO (7%) pero disponiendo  que el impuesto a  ingresar  no  podrá  ser inferior al SETENTA Y CINCO POR  CIENTO (75%) del mismo impuesto correspondiente al precio de la categoría más vendida de cigarrillos  y  que dicho monto de imposición mínima no podrá superar al que resulte  de  aplicar  para la determinación del gravamen, la alícuota del VEINTIUNO POR CIENTO (21%) establecida  en  el artículo 1° de la Ley del gravamen.  A  tales efectos, se entenderá  como \"categoría  más vendida de cigarrillos\" a aquel precio de venta  al  público  en  el  que se concentren los mayores  niveles  de  venta  y  el  monto  de  imposición  mínima resultante  se  calculará  en forma trimestral mediante  Resolución General  de  la  Administración    Federal  de  Ingresos  Públicos, aplicándose en proporción a la cantidad de cigarrillos que contenga cada paquete.\n\n(ii) El mantenimiento, durante la vigencia  del  presente convenio, de la alícuota expresada en el artículo 15 del Título II de la Ley N° 24.674 de Impuestos Internos y  demás condiciones  impuestas por dicha ley, disponiendo en uso de las facultades acordadas  al PODER EJECUTIVO  NACIONAL  por  el  artículo  sin  número incorporado a continuación del artículo 14, que el impuesto a  ingresar en virtud del referido artículo 15 no podrá ser inferior al  SETENTA  Y CINCO POR  CIENTO  (75%)  del  gravamen correspondiente al precio de la categoría más vendida de cigarrillos  y que dicho impuesto mínimo a ingresar  no  podrá  superar al que resulte,  de  aplicar  para  la determinación del gravamen  la  alícuota  establecida en el citado artículo 15 incrementada en un VEINTICINCO POR  CIENTO  (25%).  A tales   efectos,  se  entenderá  como  \"categoría  más  vendida  de cigarrillos\"  a  aquel  precio  de  venta al público en el que se concentren los mayores niveles de venta  y  el monto de imposición mínima  resultante  se  calculará  en  forma  trimestral   mediante Resolución  General  de  la  Administración  Federal  de Ingresos Públicos,  aplicándose  en  proporción a la cantidad de cigarrillos que contenga cada paquete.\n\nDurante el período de vigencia del presente convenio, el MINISTERIO DE  ECONOMIA  Y PRODUCCION no propiciará  la  creación,  aumento  o cualquier modificación de los impuestos, tasas, contribuciones y/o fondos que gravan  a los productos del tabaco, con excepción de las medidas previstas en  los  incisos  anteriores,  en las condiciones allí establecidas.\n\nEstas    condiciones  se  mantendrán  siempre  que  la  recaudación correspondiente a todos los impuestos que graven a los cigarrillos (Impuesto  Adicional  de Emergencia sobre el precio final de venta de cigarrillos -incluyendo  tributación  mínima-;Fondo Especial del Tabaco;  Impuestos Internos - incluyendo tributación  mínima-,  e lVA) ascienda  a)  en  el  período  correspondiente al primer año contado  desde  el primer día del mes siguiente  a  la  entrada  en vigencia de las   modificaciones  establecidas  en los puntos (i) y (ii) precedentes a PESOS TRES MIL SETECIENTOS CINCUENTA  MILLONES ($ 3.750.000.000) -$ 1.750.000.000 en el primer semestre y $  2.000.\n\n000.000  en  el  segundo-  y  b) en el período correspondiente al segundo año a PESOS CUATRO MIL MILLONES  ($ 4.000.000.000) -$ 2.000.\n\n000.000 por semestre-. Los controles  de  convenio  se  realizarán cada SEIS (6) MESES el día 15 del mes siguiente al cierre  de  cada período semestral.\n\nEn  caso  de  superarse  dichas  sumas  parciales,  los  saldos  se transferirán a los períodos siguientes.\n\nSEGUNDA:  El  Ministerio de Economía y Producción propiciará que el PODER EJECUTIVO  NACIONAL establezca un régimen para la producción y/o importación de  todos  los  productos derivados del tabaco, que alcance  a  todos los productores  y/o  importadores  y  el    cual implique,  entre  otras  cosas,  la  declaración  de  la  capacidad instalada, la  mano de obra utilizada, el control de la producción in situ, cumplimiento  fiscal,  etc.,  ello  con vistas a hacer más efectiva la lucha contra la competencia ilegal.\n\nTERCERA:  Las empresas asociadas a la CAMARA DE  LA  INDUSTRIA  DEL TABACO se comprometen  durante  la vigencia del presente convenio a hacer sus mejores esfuerzos para  continuar un plan de inversiones compatible con el cumplimiento del presente convenio de recaudación.\n\nCUARTA: Las Empresas asociadas a la  CAMARA  DE  LA  INDUSTRIA  DEL TABACO    entienden  que  este  acuerdo  es  compatible, durante la vigencia  del  presente  convenio,  con el mantenimiento  de  las fuentes de trabajo.\n\nQUINTA: Reconociendo el MINISTERIO DE ECONOMIA  Y PRODUCCION que el flagelo  de la competencia ilegal ha sido un factor  fundamental, tenido en cuenta  para  establecer  los  objetivos  del  presente convenio, las empresas asociadas a la CAMARA DE LA INDUSTRIA    DEL TABACO  se comprometen a destinar, durante la vigencia del presente convenio,  un presupuesto  de PESOS DOS MILLONES ($ 2.000.000) para la ejecución  de  acciones  destinadas  a combatir este flagelo, a cuyos efectos deberán: (i) encargar a una  entidad o profesional de reconocid o prestigio, independiente de las  partes, la realización de una medición de niveles de incidencia de la   competencia ilegal coincidente con las fechas de control para verificar  su evolución.\n\nEn  este  sentido  se  realizará la primera medición al inicio  del presente convenio; (ii) implementar un plan de prevención (campaña pública  con  fuerte  mensaje   social,  que  tenga  como  objetivo privilegiar  el trabajo argentino  combatiendo  la  evasión  y  la competencia ilegal);  y  (iii)  implementar acciones de apoyo a las fuerzas de seguridad. El PODER EJECUTIVO  NACIONAL, a través de la Secretaría  de Hacienda del Ministerio de Economía  y  Producción, podrá colaborar  en  este  marco,  sugiriendo  a  la  CAMARA  DE LA INDUSTRIA    DEL  TABACO  acciones  específicas  a  ser  ejecutadas.\n\nSEXTA: Colaborar con las acciones de los Organismos Recaudadores  y de  la Fuerzas de Seguridad, tendientes a un efectivo control de la entrada  ilegal  de  cigarrillos  al  país,  a fin de eliminar la competencia  ilegal  de  estos  productos que, entre  otras  cosas, afectan  la recaudación de los impuestos  que  recaen  sobre  otros bienes.\n\nSEPTIMA:    Proponer   la  modificación  de  las  normas  generales complementarias de Impuestos  Internos  para  el  rubro  Tabacos, establecidas por  la Resolución General N° 991 y sus modificaciones de la Dirección General  Impositiva,  con  el  objeto de solucionar trámites  burocráticos  que  hacen  a  la  competitividad  de  la Industria del cigarrillo.\n\nOCTAVA: En el supuesto que causas ajenas al MINISTERIO  DE ECONOMIA Y  PRODUCCION  o  a  las  empresas  asociadas  a  la CAMARA DE LA INDUSTRIA  DEL  TABACO, puedan provocar variaciones significativas en el volumen total  de  venta  de  cigarrillos,  o en el caso que surgieran  impedimentos  que  demoraren,  dificultaren  o  tornaren inviable  en  forma  total  o  parcial  la  instrumentación   y/o aplicación  general  de  las  medidas propiciadas según la cláusula PRIMERA  en las condiciones allí  descriptas,  las  cláusulas  del presente convenio serán revisadas por las partes a fin de efectuar la adecuación que pudiera corresponder.\n\nLa presente  se firma en DOS (2) ejemplares ad referéndum del Poder Ejecutivo Nacional  y  de  la  aceptación  y firma de las empresas asociadas a la citada Cámara. Dicha aceptación  deberá ser recibida en la secretaría privada del Sr. Ministro el día  1°  de  marzo del corriente año, en horario administrativo.\n\nSe  firma  de  conformidad  y  para  la  debida  constancia DOS (2) ejemplares de un mismo tenor.\n\nCONSTE."
        }
      },
      "id-infojus": "DN20040000294"
    }
  }
}