{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-402-2000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989507996,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2204-nacional-modificacion-organigrama-ministerio-trabajo-empleo-seguridad-social-dn20100002204-2010-12-30"
      }
    },
    "content": {
      "mecanografico": 20100002204,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2204,
      "timestamp-m": "2011-12-14T10:08:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-30",
      "standard-normativo": "DEC C 002204 2010 12 30",
      "titulo-norma": "MODIFICACION DEL ORGANIGRAMA DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.204/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-02-03",
      "fecha-mod": "2011-12-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Organigrama del Ministerio de Trabajo, Empleo y Seguridad Social.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO A",
            "B ANEXO B",
            "C ANEXO C",
            "D ANEXO D",
            "E ANEXO E",
            "F ANEXO F"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.403.617/10 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.546 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2010, el Decreto Nº 357 del 21 de febrero de 2002 y modificatorios y el Decreto Nº 628 del 13 de junio de 2005 y modificatorio y la Decisión Administrativa Nº 2 del 11 de enero de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026546 2009 11 12 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 357/02, se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta nivel de Subsecretaría, el que comprende, entre otros, el del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, estableciendo sus competencias.\n\nQue por el Decreto Nº 628/05 y su modificatorio se aprobó la estructura organizativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL correspondiente a las Secretarías, Subsecretarías y aperturas de primer nivel operativo.\n\nQue una de las premisas del presente gobierno es lograr el perfeccionamiento de la utilización de los recursos públicos con miras a una mejora sustancial en la calidad de vida de los ciudadanos.\n\nQue a fin de propender a tal cometido, es necesario dar una rápida respuesta a las demandas de la sociedad, dando origen a estructuras dinámicas y adaptables a los cambios permanentes, dando mayor eficacia y celeridad a los procedimientos de coordinación de los programas de la citada Jurisdicción.\n\nQue para el logro de tales objetivos, resulta necesario efectuar modificaciones en la conformación organizativa de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue, a tal fin, resulta necesaria la creación de la SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL y consecuentemente, dotar a la mencionada Secretaría de la estructura organizativa adecuada para la consecución de los nuevos objetivos asignados.\n\nQue con la finalidad de promover la integración y articulación de las instituciones de la Seguridad Social así como la vinculación con los sectores sociales, resulta conveniente crear, con dependencia directa del Secretario de Seguridad Social, el cargo extraescalafonario de Coordinador de Enlace Interjurisdiccional.\n\nQue para ello, y en virtud de lo establecido por el artículo 6º de la Ley Nº 26.546, resulta menester efectuar una compensación de cargos.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, y los artículos 6º y 10 de la Ley Nº 26.546.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0001 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del Anexo I al artículo 1º del Decreto Nº 357/02 y sus modificatorios - Organigrama de Aplicación de la Administración Pública Nacional-, el Apartado XVIII, correspondiente al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, el que quedará conformado de acuerdo al detalle que se acompaña como Anexo al presente."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyense del Anexo II al artículo 2º del Decreto Nº 357/02 y sus modificatorios, Apartado XVIII, correspondiente al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los objetivos de la SECRETARIA DE SEGURIDAD SOCIAL y de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL, e incorpóranse los objetivos correspondientes a la SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL dependiente de la SECRETARIA DE SEGURIDAD SOCIAL, de conformidad con el Anexo al presente."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el Anexo I -Organigrama- del Decreto Nº 628/05 y su modificatorio, aprobatorio de la estructura organizativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de conformidad con el Anexo al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el Anexo II -Responsabilidad Primaria y Acciones- del Decreto Nº 628/05 y su modificatorio, en la parte correspondiente a la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de conformidad con el Anexo al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Modifícase la distribución del Presupuesto de la Administración Nacional -Recursos Humanos, en la parte correspondiente a la Jurisdicción 75- MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL para el ejercicio 2010, de acuerdo con el detalle obrante en la Planilla anexa al presente artículo, la que forma parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Créase, con dependencia directa de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, el cargo extraescalafonario de Coordinador de Enlace Interjurisdiccional, el que tendrá una remuneración equivalente al Nivel A, Grado 0, del Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto Nº 2098/08, cuyas acciones se describen en el Anexo al presente artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Facúltase al Ministro de Trabajo, Empleo y Seguridad Social a incorporar CUATRO (4) cargos de conducción, correspondientes a los niveles inferiores de las unidades organizativas que se aprueban por la presente medida, previa intervención de la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, las erogaciones de las áreas afectadas por la presente medida, serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo al artículo 1º",
          "texto": "XVIII - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES SUBSECRETARIA DE COORDINACION SECRETARIA DE TRABAJO SUBSECRETARIA DE RELACIONES LABORALES SUBSECRETARIA DE FISCALIZACION DEL TRABAJO Y DE LA SEGURIDAD SOCIAL SECRETARIA DE EMPLEO SUBSECRETARIA DE POLITICAS DE EMPLEO Y FORMACION PROFESIONAL SUBSECRETARIA DE PROMOCION DEL SECTOR SOCIAL DE LA ECONOMIA SECRETARIA DE SEGURIDAD SOCIAL SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo al artículo 2º",
          "texto": "XVIII - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nSECRETARIA DE SEGURIDAD SOCIAL OBJETIVOS 1. Intervenir en la elaboración primaria de las políticas institucionales, jurídicas, legislativas y de gestión de la Seguridad Social y en la creación, aplicación y fiscalización de los regímenes de seguridad social.\n\n2. Entender en la formulación, control, coordinación y supervisión de la programación económica, financiera y presupuestaria de la Seguridad Social.\n\n3. Intervenir en la elaboración y ejecución de los programas integrados de seguridad social en cuanto a jubilaciones y pensiones, riesgos del trabajo, asignaciones familiares y seguro por desempleo que tiendan a proteger a la población de toda contingencia de carácter social, cualquiera sea su forma de organización y gestión.\n\n4. Ejercer el control de gestión de las actividades atinentes a las prestaciones de la seguridad social y regímenes de riesgos de trabajo, evaluar su desarrollo y resultados y efectuar o promover las correcciones pertinentes.\n\n5. Entender en el dictado, con carácter general, de normas aclaratorias y de aplicación de las leyes nacionales de seguridad social obligatorias para los organismos de gestión de su Jurisdicción.\n\n6. Coordinar el funcionamiento y representar al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en el seno del CONSEJO NACIONAL DE PREVISION SOCIAL.\n\n7.Representar al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en el COMITE TECNICO DE LA COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS y ante el COMITE COORDINADOR DE PROGRAMAS PARA PERSONAS CON DISCAPACIDAD.\n\n8. Supervisar el accionar de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\n9. Asistir al Ministro de Trabajo, Empleo y Seguridad Social en la supervisión del accionar de la SUPERINTENDENCIA DE RIESGOS DE TRABAJO (S.R.T.).\n\n10. Intervenir en la armonización y coordinación del Sistema Integrado de Jubilaciones y Pensiones con los regímenes provinciales, municipales y de profesionales y sistemas de complementación previsional así como los correspondientes a Estados extranjeros.\n\n11. Representar al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en los Organismos Internacionales en la materia de su competencia.\n\nSUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL OBJETIVOS 1. Diseñar, planificar, coordinar y evaluar las políticas de Seguridad Social.\n\n2. Elaborar la programación económica de la Seguridad Social.\n\n3. Elaborar alternativas de políticas de la Seguridad Social y de los regímenes de la Seguridad Social.\n\n4. Intervenir respecto del presupuesto de la Seguridad Social.\n\n5. Elaborar las proyecciones del sistema previsional que permitan diseñar las políticas del sistema a mediano y largo plazo.\n\n6. Coordinar mecanismos y procesos que permitan acceder a la información de diferentes bases para contar con información para el diseño de políticas en materia de Seguridad Social.\n\n7. Impulsar el desarrollo de estudios estratégicos, cálculos actuariales, investigaciones y evaluaciones prospectivas del sistema de Seguridad Social.\n\n8. Intervenir en la elaboración y ejecución de los programas integrados de la Seguridad Social, que tengan por objeto la protección de la población de toda contingencia de carácter social, cualquiera sea su forma de organización y gestión.\n\n9. Proyectar el desarrollo e implementación de indicadores relevantes para el seguimiento y análisis de las políticas de seguridad social.\n\nSUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL OBJETIVOS 1. Entender en todo lo relativo a la actividad jurídico normativa de la Seguridad Social, a fin de perfeccionar las normas y disposiciones de los diferentes subsistemas de la Seguridad Social.\n\n2. Evaluar el desarrollo y resultados de los diferentes subsistemas de la Seguridad Social y promover las correcciones pertinentes.\n\n3. Coordinar e impulsar la realización de estudios sobre la legislación en Seguridad Social con alcance nacional, regional e internacional.\n\n4. Asistir al Secretario de Seguridad Social en la supervisión y seguimiento del accionar de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\n5. Asistir en la supervisión del accionar de la SUPERINTENDENCIA DE RIESGOS DE TRABAJO (SRT).\n\n6. Intervenir y coordinar con la Dirección de Asuntos Internacionales del Ministerio, en los actos y asuntos de carácter internacional atinentes al objeto de la Seguridad Social.\n\n7. Desarrollar mecanismos de coordinación con los MINISTERIOS DE DESARROLLO SOCIAL, DE SALUD y DE EDUCACION, así como con otros organismos del Estado Nacional que desarrollen acciones vinculadas con la protección social con el objeto de establecer un intercambio fluido de información sobre los distintos programas y posibilitar la puesta en marcha de acciones conjuntas.\n\n8. Asistir al Secretario de Seguridad Social en la formulación, control y supervisión de la programación económica, financiera, presupuestaria y administrativa de la SECRETARIA DE SEGURIDAD SOCIAL.\n\n9. Colaborar en el seguimiento y representación de la Secretaría en el CONSEJO NACIONAL DE PREVISION SOCIAL."
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo al artículo 3º",
          "texto": "Anexo al artículo 3°"
        },
        {
          "anexo": "D",
          "titulo-anexo": "Anexo al artículo 4º",
          "texto": "SECRETARIA DE SEGURIDAD SOCIAL SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL DIRECCION NACIONAL DE PROGRAMACION NORMATIVA RESPONSABILIDAD PRIMARIA Elaborar la programación normativa de la Seguridad Social. Brindar la información prospectiva y reflexión estratégica necesaria para la toma de decisiones por parte de las instancias superiores del sistema.\n\nACCIONES 1. Entender en la realización de informes técnico jurídicos de los actos administrativos que se sometan a su estudio y a los pedidos de asesoramiento que le requieran las autoridades superiores de la SECRETARIA DE SEGURIDAD SOCIAL.\n\n2. Asistir en la elaboración de la normativa referida a los distintos regímenes vigentes de la Seguridad Social y en la interpretación de su legislación con alcance nacional, regional e internacional.\n\n3. Realizar estudios e investigaciones jurídicas referidas a la Seguridad Social.\n\n4. Efectuar el análisis y compilación de las normas relacionadas con los regímenes provinciales, municipales, de profesionales y de complementación previsional.\n\n5. Evaluar las necesidades de elaborar proyectos de reglamentación de las leyes vigentes, dentro de las facultades asignadas a la SECRETARIA DE SEGURIDAD SOCIAL.\n\n6. Asistir técnicamente en la elaboración de normas y procedimientos inter e intra institucionales en materia de Seguridad Social.\n\n7. Participar en las acciones inherentes a la homologación de las cláusulas de Convenciones Colectivas relativas a la Seguridad Social.\n\n8. Elaborar proyectos de Convenios de Reciprocidad Jubilatoria.\n\n9. Entender en el diligenciamiento, dentro de las competencias de la SECRETARIA DE SEGURIDAD SOCIAL, de la documentación referida a oficios judiciales y notificaciones.\n\nSECRETARIA DE SEGURIDAD SOCIAL SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL DIRECCION NACIONAL DE LOS REGIMENES DE LA SEGURIDAD SOCIAL RESPONSABILIDAD PRIMARIA Intervenir en la coordinación, convergencia y armonización de los regímenes de la seguridad social.\n\nRealizar la promoción, control y fiscalización de las actividades relativas a las prestaciones de la seguridad social de los diferentes regímenes complementarios y de los convenios de corresponsabilidad gremial.\n\nCoordinar con las autoridades competentes de Estados extranjeros y organismos internacionales la celebración de Convenios Internacionales en materia de seguridad social.\n\nACCIONES 1. Entender en la coordinación, convergencia y armonización entre el Sistema Integrado Previsional Argentino y los regímenes provinciales, municipales y de profesionales y sistemas de complementación previsional.\n\n2.Asistir en la evaluación del desarrollo y resultados de los diferentes subsistemas de la Seguridad Social y promover las correcciones pertinentes.\n\n3.Asistir a la Secretaria de Seguridad Social en la coordinación del CONSEJO NACIONAL DE PREVISION SOCIAL y otras comisiones que se formen en las que sea necesario la opinión en temas vinculados a la Seguridad Social.\n\n4. Entender en la definición, control y gestión de los convenios de corresponsabilidad gremial juntamente con la SUBSECRETARIA DE FISCALIZACION DEL TRABAJO Y DE LA SEGURIDAD SOCIAL.\n\n5. Coordinar los procesos de negociación y suscripción de Convenios y Normas Internacionales vinculados con la seguridad social.\n\n6. Coordinar el proceso de supervisión de los sistemas de complementación previsional cualquiera fuera la normativa de creación.\n\n7. Promover acciones tendientes a la creación de regímenes complementarios.\n\n8. Promover la regulación del sector de complementación previsional.\n\n9. Articular acciones con los organismos que conforman el Sistema Integral de Inspección del Trabajo y de la Seguridad Social (SIDITYSS) en el marco del Artículo 28 y subsiguientes de la Ley Nº 25.877.\n\nSECRETARIA DE SEGURIDAD SOCIAL SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL DIRECCION NACIONAL DE PROGRAMACION ECONOMICA RESPONSABILIDAD PRIMARIA Asistir en el diseño, planificación, coordinación y evaluación de las Políticas de Seguridad Social. Elaborar la programación económica de la Seguridad Social. Optimizar la obtención y asignación de los recursos y aportar la información prospectiva y reflexión estratégica necesaria para la toma de decisiones por parte de las instancias superiores del sistema.\n\nACCIONES 1. Participar en la elaboración y monitoreo del presupuesto de la Seguridad Social.\n\n2. Elaborar las proyecciones de los distintos subsistemas de seguridad social que permitan diseñar las políticas de seguridad social de mediano y largo plazo.\n\n3. Desarrollar estudios estratégicos, cálculos actuariales, investigaciones y evaluaciones prospectivas del Sistema de Seguridad Social.\n\n4. Coordinar el desarrollo de metodologías y procesos que permitan acceder a diferentes fuentes de información para el diseño de políticas en materia de Seguridad Social.\n\n5. Desarrollar e implementar indicadores estadísticos relevantes para el seguimiento y monitoreo de las políticas de Seguridad Social.\n\n6. Participar en la elaboración y ejecución de programas integrados de la Seguridad Social, que tengan por objeto la protección de la población de toda contingencia de carácter social, cualquiera sea su forma de organización y gestión.\n\n7. Analizar el impacto económico de las modificaciones normativas relacionadas con la Seguridad Social.\n\n8. Asistir en la coordinación del sistema estadístico de la Seguridad Social.\n\n9. Coordinar la sistematización de bases de datos para su utilización como fuentes de información estadística.\n\n10. Participar en encuestas, proyectos y programas de investigación y desarrollo de estadísticas sociolaborales y de la Seguridad Social, respaldados por organismos nacionales e internacionales.\n\n11. Elaborar indicadores que permitan determinar el impacto económico-financiero de las prestaciones de la Seguridad Social, así como establecer los procedimientos de cálculo que se requieran para el tratamiento de situaciones especiales.\n\nSECRETARIA DE SEGURIDAD SOCIAL SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL DIRECCION DE DISEÑO, EVALUACION Y MONITOREO DE LAS POLITICAS DE PROTECCION SOCIAL RESPONSABILIDAD PRIMARIA Diseñar metodologías para la evaluación del impacto de políticas de protección social.\n\nAnalizar y evaluar el impacto de las Políticas de Seguridad Social, realizando los diagnósticos necesarios para proponer ajustes en la implementación y alcance de las mismas.\n\nACCIONES 1. Evaluar el impacto de las Políticas de Seguridad Social y realizar los diagnósticos necesarios para proponer ajustes en la implementación y alcance de las mismas.\n\n2. Diseñar y formular metodologías para el desarrollo de propuestas alternativas y/o nuevas políticas en materia de Protección Social en función de las necesidades detectadas en las distintas poblaciones objetivo del sistema.\n\n3. Identificar y evaluar la composición y el comportamiento de los indicadores de Protección Social, analizar y proponer las modificaciones y/o ajustes que aseguren su vigencia como herramienta necesaria para la toma de decisiones.\n\n4. Analizar la eficiencia e impacto de las Políticas de Protección Social y formular las propuestas de acción correctivas en las políticas públicas.\n\n5. Participar en la implementación del sistema de indicadores de Protección Social que permitan sistematizar la caracterización de la población beneficiaria de las políticas de seguridad social contributiva y de las nuevas políticas de inclusión social.\n\n6. Participar en estudios para obtener, indicadores socio-económicos de la población cubierta por el Sistema de Seguridad Social.\n\n7. Participar en estudios e informes sobre la evolución de los distintos programas de la Seguridad Social y Protección Social en relación con el comportamiento de indicadores demográficos, del mercado de trabajo y macroeconómicos, a nivel nacional como regional sobre la población de beneficiarios.\n\n8. Coordinar acciones, actividades y proyectos con financiamiento nacional y/o internacional, destinados al desarrollo de estudios y propuestas de mejora de la Seguridad Social y ampliación de la Protección Social.\n\n9. Asistir técnicamente a la Subsecretaría de Políticas de la Seguridad Social en la elaboración de informes, análisis de datos y presentaciones específicas en función de la agenda de la Jurisdicción."
        },
        {
          "anexo": "E",
          "titulo-anexo": "Anexo al artículo 5º",
          "texto": "PRESUPUESTO 2010 RECURSOS HUMANOS JURISDICCION 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ENTIDAD: 000 PROGRAMA: 18 - ANALISIS Y FORMULACION DE LA POLITICA DE SEGURIDAD SOCIAL ACTIVIDAD: 01 Anexo al artículo 3°"
        },
        {
          "anexo": "F",
          "titulo-anexo": "Anexo al artículo 6º",
          "texto": "SECRETARIA DE SEGURIDAD SOCIAL COORDINADOR DE ENLACE INTERJURISDICCIONAL ACCIONES 1. Proponer mecanismos permanentes de intercambio de información con organismos que desarrollen acciones de protección social.\n\n2. Coordinar las acciones necesarias para generar espacios de análisis y diagnóstico conjunto con los organismos del Estado Nacional, con el objeto de proponer programas en el área de protección social.\n\n3. Promover la integración y articulación de las instituciones de la seguridad social así como la vinculación con los sectores sociales.\n\n4. Diseñar, proponer y mantener mecanismos permanentes de información de gestión para asistir a la Secretaría de Seguridad Social en la supervisión y seguimiento del accionar de los organismos descentralizados en la órbita de la Secretaría.\n\n5. Determinar el grado de cumplimiento de los objetivos sociales e institucionales de conformidad con la misión y las metas planteadas por los organismos descentralizados que dependen de la SECRETARIA DE SEGURIDAD SOCIAL con el fin de efectuar los ajustes que se requieran en el diseño de las políticas de seguridad social.\n\n6. Fomentar las relaciones con Federaciones y Organizaciones de Jubilados y Pensionados, así como con los actores sociales que se manifiestan en el campo de la Seguridad Social."
        }
      ],
      "id-infojus": "DN20100002204"
    }
  }
}