{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-252-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991654122,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "252-nacional-posesion-trasmision-armas-fuego-municiones-otros-dn19940000252-1994-02-16"
      }
    },
    "content": {
      "mecanografico": 19940000252,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 252,
      "timestamp": "2014-07-18T21:55:17",
      "timestamp-m": "2014-07-18T21:55:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-02-16",
      "standard-normativo": "DEC C 000252 1994 02 16",
      "titulo-norma": "POSESION Y TRASMISION DE ARMAS DE FUEGO, MUNICIONES Y OTROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 02 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 252/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE LA TRANSMISION DE ARMAS DE FUEGO, MUNICIONES Y CUALQUIER OTRO ELEMENTO CUYO FUNCIONAMIENTO ESTE BASADO EN ELECTRICIDAD O SUBSTANCIAS QUIMICAS SOLO SERA VALIDA ENTRE PERSONAS FISICAS O JURIDICAS QUE ACREDITEN SU CONDICION DE LEGITIMOS USUARIOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "armas de uso civil"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/arma de fuego/armas de uso civil"
            },
            "sinonimos": {
              "termino": [
                "tenencia de arma de fuego de uso civil",
                "armas de fuego de uso civil"
              ]
            }
          },
          {
            "elegido": {
              "termino": "portación de armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/portación de armas"
            },
            "sinonimos": {
              "termino": "portación de armas de fuego"
            }
          },
          {
            "elegido": {
              "termino": "registro nacional de armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/registro de armas/registro nacional de armas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "armas de fuego de uso civil (armas de uso civil)",
            "portación de armas de fuego (portación de armas)",
            "tenencia de arma de fuego de uso civil (armas de uso civil)",
            "registro nacional de armas",
            "portación de armas",
            "Defensa nacional",
            "armas",
            "Ministerio de Defensa",
            "registro de armas",
            "armas de uso civil",
            "arma de fuego"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023979 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000395 1975 02 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002534 1991 12 04 0000 000"
            }
          ]
        },
        "texto": "lo  normado  por  la  Ley  Nacional de Armas y Explosivos Nro. 20.429, la Ley N.23.979, los Decretos  N.395  del  20 de febrero de 1975  y  N.2534  del  4 de diciembre de 1991, lo informado  por  el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020429 1973 05 21 0029 000 0029 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que pese a la pacífica aplicación de la normativa mencionada a través  de  VEINTE  (20)  años,  en  dicho período se han producido innovaciónes  tecnológicas  significativas  que  permiten  alcanzar objetivos de seguridad registral  en  la  faz  administrativa, a la vez  de  cubrir  con  eficacia  y  celeridad  las  necesidades   de información que se generen en el ámbito judicial.\n\nQue  a  tal  efecto  es necesario asegurar el funcionamiento de un banco  central  de  datos    y   el  establecimiento  de  secciones territoriales para el desarrollo  eficiente de las competencias del REGISTRO NACIONAL DE ARMAS.\n\nQue  en  el  mejor  ejercicio  de  la  facultad   de  supervisión, conferida  al organismo por el artículo 29 de la Ley  N.20.429,  es necesario  generar   la  unificación  de  las  credenciales  a  ser emitidas por el mismo,  para  su otorgamiento  a  los  usuarios de armas,    quienes  verían  con  ello  plasmada  la  posibilidad  de identificarse  en  todo  el país, dando fe de su condición de tales en forma indubitable.\n\nQue asimismo, es función  primaria  del REGISTRO NACIONAL DE ARMAS (RENAR)  la registración, en todo el territorio  nacional,  de  las armas  de fuego,  del  tipo  que  fueren,  partiendo  tanto  de  la individualización  del  material  como  de  sus  titulares; ello en concordancia  con  la  obligación  del  Estado  de  garantizar   la seguridad  pública,  con el conocimiento de las armas existentes en el país, y sus tenedores.\n\nQue como consecuencia  de  ello se hace necesario que el manejo de dicha información sea canalizada  y  verificada específicamente por ese organismo.\n\nQue  a  mayor  abundamiento,  la  mencionada   normativa  vigente, condiciona  los  actos jurídicos de adquisición y  transmisión  por cualquier título,  el uso, tenencia y portación de las armas de uso civil y la munición  respectiva,  a  la  mayoría  de  edad, y a las formalidades    que  se  establecieren  reglamentariamente,  siendo resorte del PODER  EJECUTIVO  NACIONAL,  regular  los  requisitos a cumplimentar por dichos usuarios.\n\nQue  el  presente se dicta en uso de las facultades emergentes  de los incisos 1  y  2  del  artículo 86 de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0002 000 0002 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1  :  La  transmisión  de  armas  de fuego, municiones y cualquier  otro  elemento  cuyo  funcionamiento  esté    basado  en electricidad  o  substancias  químicas y que además sea susceptible de  producir  un  daño  en  la salud,  sólo  podrá  efectuarse  por cualquier forma o título que  fuese, a personas físicas o jurídicas que  acreditaren previamente su  condición  de  legítimos  usuarios habilitados  a  tal  fin,  con  la  única  exclusión  del  material comprendido en el artículo 2 de la Ley N. 20.429."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  El MINISTERIO DE DEFENSA establecerá, a través del REGISTRO NACIONAL  DE ARMAS, los requisitos y condiciones que deben reunir las personas  para  revestir la calidad de legítimo usuario, en cualquiera de sus categorías  o clases, a los fines referidos en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  La condición de legítimo usuario, como así también todo acto registral  que involucre las armas de fuego, municiones y elementos mencionados  en  el  artículo  1,  se acreditará mediante credenciales únicas y uniformes, con validez en  todo el territorio de la Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  El  MINISTERIO  DE  DEFENSA  a través del REGISTRO NACIONAL  DE  ARMAS  (RENAR),  mediante su sistema  informático  de registración incluirá la totalidad  de  los legítimos usuarios y de todo tipo de armas de fuego, municiones y  elementos mencionados en el artículo 1 debiendo supervisar el estricto  cumplimiento  de  lo normado  mediante  el  diseño,  instrumentación  y  emisión  de las credenciales únicas a que refiere el artículo anterior."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : El MINISTERIO DE DEFENSA - REGISTRO NACIONAL DE ARMAS -  por  medio  del banco central de datos generado en consecuencia, deberá encontrarse  dentro de los SESENTA (60) días de publicado el presente decreto, en  aptitud  operativa,  que incluya los aspectos documentales del presente decreto y de las normas  atinentes  a  la materia,  que se hubiesen dictado con anterioridad, para satisfacer adecuadamente  los  requerimientos  de información, continuando con la  responsabilidad  primaria  en  relación    a   su  ejecución  y contralor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023979 1991 08 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6 : La implementación de la presente normativa se hará a través del sistema  de cooperación técnica y financiera establecido por la Ley N. 23.979,  sin  costo  alguno  para el ESTADO NACIONAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAMILION."
      },
      "id-infojus": "DN19940000252"
    }
  }
}