{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-160-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989045144,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2061-nacional-rechazo-recurso-alzada-interpuesto-subsidio-contra-resolucion-79-06-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20090002061-2009-12-15"
      }
    },
    "content": {
      "mecanografico": 20090002061,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2061,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-15",
      "standard-normativo": "DEC C 002061 2009 12 15",
      "titulo-norma": "RECHAZO DE UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO CONTRA LA RESOLUCION N° 79/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.061/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-06",
      "fecha-mod": "2010-01-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO CONTRA LA RESOLUCION N° 79/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.208/05 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente citado en el Visto tramitó el recurso de alzada interpuesto por la INSTITUCION SALESIANA con relación al establecimiento educativo INSTITUTO NUESTRA SEÑORA DE LOS REMEDIOS contra la Resolución Nº 51 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la resolución mencionada dispuso rechazar el pedido de exención de pago total de los servicios sanitarios, ello con fundamento en el Artículo 71, Inciso a) de la Ley Orgánica de la ex OBRAS SANITARIAS DE LA NACION efectuado a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA por la INSTITUCION SALESIANA con relación al establecimiento educativo INSTITUTO NUESTRA SEÑORA DE LOS REMEDIOS, sito en la calle Florentino Ameghino Nº 1441 de esta CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue la recurrente basa formalmente sus impugnaciones en el marco de los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y los fundamentos que sustentan su posición surgen del escrito de fojas 238/239 del expediente mencionado en el Visto.\n\nQue a fojas 238/239 la INSTITUCION SALESIANA con relación al establecimiento educativo INSTITUTO NUESTRA SEÑORA DE LOS REMEDIOS interpuso recurso de reconsideración con más subsidiariamente recurso de revisión contra la Resolución Nº 51 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en un todo de acuerdo con la Gerencia de Asuntos Legales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se advierte que el mencionado recurso de revisión, no puede prosperar bajo dicha denominación puesto que, tanto del texto de la Resolución recurrida, como de la presentación recursiva no surgen las causales de revisión que se enumeran en el Artículo 22 de la Ley de Procedimientos Administrativos Nº 19.549.\n\nQue con fundamento en el Artículo 81 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 que determina que los recursos deberán proveerse y resolverse cualquiera sea la denominación que el interesado les dé, cuando de ellos resulte la impugnación del acto administrativo, así como también en virtud del principio de informalismo previsto por la Ley de Procedimientos Administrativos Nº 19.549 a favor del administrado, debe entenderse que el recurso planteado subsidiariamente es el de alzada.  Que analizados en esta instancia administrativa la procedencia formal y los elementos de juicio sostenidos por la recurrente y contenidos en la causa, se concluye que, no se han alegado fundamentos que permitan controvertir los principios de legalidad y razonabilidad de la resolución impugnada.\n\nQue mediante la Resolución Nº 91 de fecha 24 de agosto de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se rechazó el recurso de reconsideración interpuesto por el apoderado legal de la INSTITUCION SALESIANA con relación al establecimiento educativo INSTITUTO NUESTRA SEÑORA DE LOS REMEDIOS contra la Resolución Nº 51 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), ratificándose la misma en todas y cada una de sus partes.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración por la INSTITUCION SALESIANA, con relación al establecimiento educativo INSTITUTO NUESTRA SEÑORA DE LOS REMEDIOS, sito en la calle Florentino Ameghino Nº 1441 de esta CIUDAD AUTONOMA DE BUENOS AIRES contra la Resolución Nº 51 de fecha 18 de mayo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090002061"
    }
  }
}