{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-374-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459960768916,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1473-nacional-prorroga-designaciones-transitorias-unidad-informacion-financiera-organismo-descentralizado-ministerio-justicia-derechos-humanos-dn20150001473-2015-07-29"
      }
    },
    "content": {
      "mecanografico": 20150001473,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1473,
      "timestamp": "2016-04-06T11:22:48",
      "timestamp-alta": "2016-04-06T11:22:48",
      "timestamp-m": "2016-04-06T11:22:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-29",
      "standard-normativo": "DEC C 001473 2015 07 29",
      "titulo-norma": "Prorroga de designaciones transitorias en la Unidad de Información Financiera, organismo descentralizado del Ministerio de Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.473/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-04-06",
      "fecha-mod": "2016-04-06",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorrogan las designaciones transitorias en la Unidad de Información Financiera, organismo descentralizado del Ministerio de Justicia y Derechos Humanos.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO",
            "C ANEXO",
            "D ANEXO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Justicia",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S04:0046355/2014 del registro de la UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, los Decretos Nros. 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002 y 2098 del 3 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, solicita la prórroga de diversas designaciones transitorias efectuadas en el ámbito del citado Organismo, toda vez que por razones de índole operativa no se ha podido tramitar el proceso de selección para la cobertura de los cargos en cuestión.\n\nQue la presente medida tiene por objeto asegurar el cumplimiento de los objetivos asignados a la referida Unidad.\n\nQue el artículo 6° del Decreto N° 601/02 establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga, y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION N° 4/02.\n\nQue el personal involucrado en la presente medida se encuentra exceptuado de lo establecido en el citado artículo 6° del   Decreto N° 601/02, por haber dado cumplimiento oportunamente a tales disposiciones.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y del artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por prorrogadas, a partir de las fechas que en cada caso se señala y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente decreto, las designaciones transitorias de las personas consignadas en la planilla que, como Anexo I, forma parte integrante de la presente medida, en los cargos de la planta permanente de la UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con los niveles, grados y funciones, conforme se detallan en dicho Anexo, que fueran dispuestas y/o prorrogadas en último término por los decretos que en cada caso se indica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Danse por prorrogadas, a partir de las fechas que en cada caso se señala y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente decreto, las designaciones transitorias de las personas consignadas en la planilla que, como Anexo II, forma parte integrante de la presente medida, en los cargos de la planta permanente de la UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con los niveles, grados y funciones, conforme se detallan en dicho Anexo, que fueran dispuestas y/o prorrogadas en último término por los   decretos que en cada caso se indica, con autorización excepcional por no reunir los requisitos mínimos de acceso al Nivel que en cada caso se detalla del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Danse por prorrogadas desde y hasta las fechas que en cada caso se señala, las designaciones transitorias de las personas consignadas en la planilla que, como Anexo III, forma parte integrante de la presente medida, en los cargos de la planta permanente de la UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con los niveles, grados y funciones, que fueran dispuestas por los decretos que en cada caso se indica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Danse por prorrogadas desde y hasta las fechas que en cada caso se señala, las designaciones transitorias de las personas consignadas en la planilla que, como Anexo IV, forma parte integrante de la presente medida, en los cargos de la planta permanente de la UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con los niveles, grados y funciones, que fueran dispuestas por los decretos que en cada caso se indica, con autorización excepcional por no reunir los requisitos mínimos de acceso al Nivel que en cada caso se detalla del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Los cargos involucrados en el artículo 1° y 2° de la presente medida deberán ser cubiertos de conformidad con los requisitos y sistemas de selección vigentes, según lo establecido, respectivamente, en los Títulos II, Capítulos III y IV, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El gasto que demande el cumplimiento de este acto será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, Servicio Administrativo Financiero N° 670 - UNIDAD DE INFORMACION FINANCIERA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Alak."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "anexo",
          "texto": "Imagen"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Imagen"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Imagen"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "Imagen"
        }
      ],
      "id-infojus": "DN20150001473"
    }
  }
}