{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-294-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991445511,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "492-nacional-designacion-auditor-interno-comision-nacional-valores-dn20060000492-2006-04-24"
      }
    },
    "content": {
      "mecanografico": 20060000492,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 492,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-24",
      "standard-normativo": "DEC C 000492 2006 04 24",
      "titulo-norma": "DESIGNACION DE AUDITOR INTERNO DE LA COMISION NACIONAL DE VALORES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 492/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-27",
      "fecha-mod": "2006-04-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA AUDITOR INTERNO DE LA COMISION NACIONAL DE VALORES, ORGANISMO AUTARQUICO ACTUANTE EN LA ORBITA DE LA SUBSECRETARIA DE SERVICIOS FINANCIEROS DE LA SECRETARIA DE FINANZAS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/Comisión Nacional de Valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "mercado de capitales",
            "designación (nombramiento)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "Derecho administrativo",
            "Comisión Nacional de Valores",
            "derecho financiero (Economía y finanzas)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "sistema financiero",
            "nombramiento de empleados públicos (nombramiento)",
            "empleo público",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 996/2005 del Registro de la COMISION NACIONAL DE VALORES, organismo autárquico actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros. 17.811 y sus modificaciones, 24.156, 25.967 y 26.078, los Decretos Nros. 491 del 12 de marzo de 2002 y 601 del 11 de abril de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en la COMISION NACIONAL DE VALORES organismo autárquico actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, se ha producido la vacante del cargo de Auditor Interno.\n\nQue por el artículo 100 y subsiguientes de la Ley Nº 24.156 se conforma el Sistema de Control Interno del Sector Público Nacional, integrado por la SINDICATURA GENERAL DE LA NACION, ente descentralizado en el ámbito de la PRESIDENCIA DE LA NACION, y las Unidades de Auditoría Interna que para cada jurisdicción se crearen.\n\nQue por el artículo 4º del Decreto Nº 971 de fecha 6 de mayo de 1993 se estableció que el perfil del Auditor Interno deberá ajustarse a lo que establezca la SINDICATURA GENERAL DE LA NACION.\n\nQue en cumplimiento del decreto mencionado en el considerando precedente, la COMISION NACIONAL DE VALORES presentó ante la SINDICATURA GENERAL DE LA NACION los antecedentes del Contador Don Pedro Clemente ROSSO (M.I. Nº 6.073.608).\n\nQue la SINDICATURA GENERAL DE LA NACION, ha hecho saber que el mencionado profesional, reúne el perfil que la misma ha pautado para el desempeño del cargo de Auditor Interno en la COMISION NACIONAL DE VALORES, de conformidad con el Decreto Nº 971/93.\n\nQue mediante la Ley Nº 17.811 y sus modificaciones, se constituyó la COMISION NACIONAL DE VALORES como organismo autárquico del ESTADO NACIONAL otorgando a su Directorio facultades para efectuar designaciones de personal.\n\nQue, no obstante, el artículo 7º de la Ley Nº 25.967 establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue asimismo el artículo 7º de la Ley Nº 26.078 establece una previsión similar en relación al ejercicio 2006.\n\nQue por el artículo 1º del Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada -en los términos del artículo 2º del Decreto Nº 23 de fecha 23 de diciembre de 2001- en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuera su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue resultó necesario, por razones de servicio propias de la Unidad de Auditoría Interna del organismo, cubrir el cargo de Auditor Interno.\n\nQue, para tal fin, se cuenta con los créditos disponibles de dicha área en las partidas presupuestarias específicas del organismo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 7 de la CONSTITUCION NACIONAL, los artículos 7º de la Ley Nº 25.967, 7º y 11 de la Ley Nº 26.078 y 1º del Decreto Nº 491/02 y 2º del Decreto Nº 565/05.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado a partir del 17 de octubre de 2005 en el cargo de Auditor Interno de la COMISION NACIONAL DE VALORES, organismo autárquico actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, al Contador Don Pedro Clemente ROSSO (M.I. Nº 6.073.608), como excepción a lo dispuesto por el artículo 7º de la Ley Nº 25.967 y 7º de la Ley Nº 26.078."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida se atenderá con cargo a las partidas específicas de los créditos presupuestarios de la Entidad 602 - COMISION NACIONAL DE VALORES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "id-infojus": "DN20060000492"
    }
  }
}