{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-769-0000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988227532,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "967-nacional-sistema-adicionales-individuales-selectivos-dn19780000967-1978-04-28"
      }
    },
    "content": {
      "mecanografico": 19780000967,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 967,
      "timestamp": "2014-07-17T22:48:56",
      "timestamp-m": "2014-07-17T22:48:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-04-28",
      "standard-normativo": "DEC C 000967 1978 04 28",
      "titulo-norma": "SISTEMA DE ADICIONALES INDIVIDUALES SELECTIVOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 05 24"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 003859 1977 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DEC C 003859 1977 00 00 0008 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A2",
            "ref": "DEC C 003859 1977 00 00 0008 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A3",
            "ref": "DEC C 003859 1977 00 00 0006 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A4",
            "ref": "DEC C 003859 1977 00 00 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A5",
            "ref": "DEC C 002238 1977 00 00 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A6",
            "ref": "DEC C 003226 1977 00 00 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A7",
            "ref": "DEC C 000843 1977 00 00 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A8",
            "ref": "DEC C 003575 1976 12 30 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A9",
            "ref": "DEC C 001850 1976 08 31 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A10",
            "ref": "DEC C 000793 1976 06 10 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 8 BO  78-07-13",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001516 1978 00 00 0001 000"
          },
          {
            "cr": "BO  80-05-08",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000901 1980 00 00 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 967/78",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FIJAN LAS NORMAS QUE REGULARAN EL SISTEMA DE ADICIONALES INDIVIDUALES SELECTIVOS, DEFINIENDO LOS SECTORES QUE SE CONSIDERAN ESPECIFICOS A LOS FINES DEL D. 3859/77."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  LA  PERCEPCION DEL ADICIONAL QUE SE ESTABLECE POR EL  DECRETO  ES EXCLUYENTE  CON  LA  DEL  ADICIONAL  SELECTIVO INSTITUIDO POR  LOS  D.  3859/77 Y 967/78 POR ART. 4 D. 901/80 BO  80-05-08 .\n\nOBSERVACION  SE  FACULTA  AL    MINISTRO   DE  ECONOMIA  Y  AL SECRETARIO GENERAL DE LA PRESIDENCIA DE LA  NACION  A INCLUIR, POR  RESOLUCION  CONJUNTA  A  OTRAS AUTORIDADES EN LAS NOMINAS MENCIONADAS EN ESTE ARTICULO POR  ART. 1 DEL D. 1516/78 BO  78 07-13 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicional individual selectivo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional individual selectivo"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "salario (remuneración)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "remuneración",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "adicionales de remuneración",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "incentivos (adicionales de remuneración)",
            "adicional individual selectivo",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "empleo público",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 003859 1977 00 00 0000 000"
          }
        },
        "texto": "el Decreto N. 3859/77, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 003859 1977 00 00 0008 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  mencionado  decreto,  en  su  artículo  8,  prevé  la implantación    de    adicionales   individuales  selectivos.\n\nQue  el  inciso  d)  del  precitado  artículo    determina  que  el otorgamiento de dicho adicional estará sujeto a los  requisitos que oportunamente se establezcan.\n\nQue  en consecuencia corresponde fijar las normas que regularán  el sistema  de  adicionales  individuales  selectivos  que  regirán  a partir del 1 de mayo próximo, en concordancia con las disposiciones del Decreto N. 3.859/77.\n\nQue    asimismo  deben  definirse  cuáles  sectores  se  consideran específicos  a  los fines del decreto mencionado, instituyendo para los mismos un adicional  de  carácter  transitorio  adaptado  a las particularidades    de  estos  sectores  y  que  se  adecue  a  las características del adicional  establecido  en el referido decreto.\n\nQue  la  Comisión Técnica Asesora de Política Salarial  del  Sector Público ha tomado la intervención que le compete."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Sustitúyese  el  inciso  a)  del artículo 8 del Decreto N. 3859/77."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Aclárase el inciso b) del artículo 8 del Decreto N. 3859/77 en el  sentido  de que la remuneración de la categoría a que  se hace mención queda definida  por  el  punto  I  del  inciso anterior,  sustituído por el presente decreto y los adicionales por antiguedad y título, cuando corresponda."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La adjudicación del adicional instituído por el artículo 8 del Decreto  N.  3859/77  será  resuelta,  con  criterio selectivo.  A tal fin las autoridades de aplicación mencionadas  en el  mismo  dictarán    las  normas  pertinentes,  las  que  deberán ponderar, como mínimo, los siguientes conceptos:\n\na) Idoneidad.\n\nb) Eficiencia.\n\nc) Especialización.\n\nd) Iniciativa.\n\ne) Cabal cumplimiento de  las  obligaciones  inherentes a su cargo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Sólo podrán ser acreedores al adicional individual selectivo   los  agentes  que  revistan  en  carácter  de  personal permanente en los respectivos escalafones."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  adicional individual selectivo se liquidará como concepto independiente y no se computará para la determinación de otros adicionales,  bonificaciones  o  suplementos que  resulten  de  aplicar  porcentajes,  coeficientes,  índices  o cualquier otro método de cálculo que tome como base la remuneración del agente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las remuneraciones resultantes de la aplicación del presente decreto  no serán objeto de otras retenciones, aportes y contribuciones que las  previstas  por  las leyes previsionales y asistenciales. En el caso de los aportes y  contribuciones  a obras sociales  y  entidades  similares  las  mismas  se  limitarán a las previstas  en  la  Ley  N.  18.610  y  sus modificaciones, debiendo aplicarse  las  mismas  limitaciones  a las  situaciones  jurídicas existentes y no concluídas, emergentes  de  los Decretos 793 del 10 de junio de 1976; 1850 de fecha 31 de agosto  de  1976; 3575 del 30 de    diciembre   de  1976;  843/77;  2238/77  3226/77  y  3859/77."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  A  los  efectos  previstos  en el inciso d) del artículo  6  del  Decreto N. 3859/77 se califican como  específicos los siguientes sectores:\n\na) Personal Militar de las Fuerzas Armadas.\n\nb) Personal de Seguridad.\n\nc) Personal Docente.\n\nd) Personal Asistencial.\n\nPor resolución conjunta  del  Ministro de Economía y del Secretario General  de  la Presidencia de la  Nación  podrán  incluirse  otros sectores a la nómina precedente.\n\nAl personal comprendido  en  los sectores específicos no le será de aplicación el adicional individual selectivo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  señores Ministros y Secretarios de Estado, podrán poner en vigencia en  sus  respectivas  jurisdicciones, para los   sectores  de  personal  calificados  como  específicos,    un adicional  transitorio  de  acuerdo con las siguientes pautas:\n\na)  El  conjunto de adicionales  transitorios,  incluida  la  parte proporcional  de  sueldo  anual complementario y las contribuciones que correspondan, no podrá  exceder en cada cuatrimestre del 7% del costo  total  de  los cargos financiados  en  igual  período.\n\nPara la determinación  del  costo  total  de los cargos financiados solamente  deberán  computarse  los  siguientes    conceptos:\n\nI.-  Remuneración y adicionales que con carácter general  hacen  al cargo,  con prescindencia de los que correspondan a características personales  del agente o circunstanciales del cargo o función.\n\nII.-  Parte proporcional  del  sueldo  anual  complementario.\n\nIII.- Contribuciones que correspondan.\n\nb) El adicional  transitorio  que  se asigne a cada agente no podrá exceder  de  un SIETE POR CIENTO (7%)  de  la  remuneración  de  la categoría  en  que   revista,  según  la  definición  de  la  misma efectuada en el punto  I  del  inciso  precedente y los adicionales por antiguedad y título, cuando corresponda.\n\nc) El sistema de adicionales transitorios  tendrá vigencia desde el 1  de  mayo de 1978 hasta el 31 de agosto de 1980;  al  término  de cada una  de  las  etapas cuatrimestrales del presente programa los adicionales  podrán  ser  reajustados  a  efectos  de  mantener  la relación existente en  el  momento  de  su otorgamiento o caducarán pudiendo,  en  este  caso,  ser reasignados dentro  de  las  pautas indicadas en este artículo.\n\nd)  Las autoridades de aplicación  del  presente  adicional  podrán establecer,  de  acuerdo  con  las  particulares características de cada sector, los requisitos que deberán  reunir  los  agentes  para ser acreedores al mismo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Para la liquidación de los adicionales transitorios  son  de  aplicación  los artículos 5 y 6 del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  otorgamiento  del  adicional  individual selectivo  sólo  podrá  efectuarse  cuando  su costo sea financiado dentro de los créditos asignados al Inciso 11  -  Personal  de cada jurisdicción,  de  acuerdo  con  lo  dispuesto en el artículo 7 del Decreto N. 3859/77.\n\nLa  erogación  resultante  deberá ser atendida  con  economías  que resulten de disminuir cargos  financiados,  reducir  horas extras o de  otros  gastos  adicionales  en  personal,  excluída  la Partida Principal 1199 - Crédito a Distribuir."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  El  adicional transitorio únicamente podrá ser otorgado cuando su financiamiento  pueda ser atendido dentro de los créditos asignados a cada jurisdicción  por  el Presupuesto General de la Administración Nacional; igual restricción  se  aplicará para los posteriores reajustes.\n\nEl  incremento  de las partidas de gastos en personal que  ocasione la aplicación del  adicional  transitorio  o  sus  reajustes deberá verse  compensado con una reducción equivalente en otro  rubro  del Presupuesto  vigente,  excluída la Partida Principal 1199 - Crédito a Distribuir."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Las respectivas jurisdicciones deberán comunicar a la Secretaría  de  Estado  de  Hacienda, dentro de los 60 días de comenzado  cada  cuatrimestre  las  compensaciones    que   resulte necesario efectuar en sus respectivos presupuestos como consecuencia  de lo dispuesto en los artículos 10 y 11 del presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.- Las jurisdicciones que no den cumplimiento a lo dispuesto en el artículo anterior no podrán otorgar los adicionales instituídos  por  el  presente  decreto en el siguiente cuatrimestre.\n\nEncomiéndase  al  Tribunal  de  Cuentas  de la Nación  la  estricta vigilancia  y  contralor  de  las disposiciones  contenidas  en  el presente  decreto.  A tales efectos  requerirá,  cuando  lo  estime conveniente, toda la  información necesaria para el cumplimiento de lo dispuesto en el presente artículo."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  A los efectos de mantener individualizados los créditos necesarios para  atender  las  erogaciones  que demande la aplicación de los adicionales instituídos, las mismas  se imputarán a las Partidas Principales 1111 - Personal Permanente por  una sola vez,  o  1121  -  Personal  Temporario  por  una  sola  vez,  según corresponda.\n\nHasta  tanto  se efectúen los reajustes pertinentes para incorporar los créditos necesarios  a  la partida antes mencionada, autorízase a los Servicios Administrativos  de  las  distintas  Jurisdicciones que integran el Presupuesto General de la Administración  Nacional, a    liquidar  los  adicionales  citados  utilizando  el  saldo  no comprometido  de  las  restantes partidas del Inciso 11 - Personal."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15.- La Comisión Técnica Asesora de Política Salarial del  Sector   Público  será  el  organismo  de  interpretación  con facultades  para    aclarar    las  normas  del  presente  decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19780000967"
    }
  }
}