{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-597-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990048493,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1795-nacional-excepcion-energia-argentina-sociedad-anonima-limitacion-establecida-articulo-31-ley-19550-to-1984-dn20080001795-2008-11-05"
      }
    },
    "content": {
      "mecanografico": 20080001795,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1795,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-11-05",
      "standard-normativo": "DEC C 001795 2008 11 05",
      "titulo-norma": "EXCEPCION A ENERGIA ARGENTINA SOCIEDAD ANONIMA DE LA LIMITACION ESTABLECIDA EN EL ARTICULO 31 DE LA LEY N° 19.550 (T.O. 1984).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 11 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.795/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-11-24",
      "fecha-mod": "2008-11-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE EXCEPTUA A ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) DE LA LIMITACION ESTABLECIDA EN EL ARTICULO 31, PRIMER PARRAFO DE LA LEY N° 19.550 (T.O. 1984) A LOS EFECTOS DE SU PARTICIPACION COMO ACCIONISTA EN LA COMPAÑIA INVERSORA EN TRANSMISION ELECTRICA CITELEC SOCIEDAD ANONIMA (CITELEC).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "participación de una sociedad en otra"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/participación de una sociedad en otra"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "accionistas"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/accionistas"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "energía eléctrica",
            "participación de una sociedad en otra",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "sociedad anónima",
            "accionistas",
            "sociedades por acciones",
            "Recursos naturales",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0123582/08 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001692 2004 12 01 0000 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a fs. 1/2 del Expediente citado en el Visto de la sociedad ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) ha solicitado se la exceptúe de las limitaciones previstas en el Artículo 31, primer párrafo de la Ley Nº 19.550 (t.o. 1984) y sus modificatorias, para su participación accionaria en COMPAÑIA INVERSORA EN TRANSMISION ELECTRICA CITELEC SOCIEDAD ANONIMA (CITELEC), controlante de COMPAÑIA DE TRANSPORTE DE ENERGIA ELECTRICA EN ALTA TENSION TRANSENER SOCIEDAD ANONIMA (TRANSENER).\n\nQue la citada norma legal establece que ninguna sociedad, excepto aquellas cuyo objeto sea exclusivamente financiero o de inversión, puede tomar o mantener participación en otra u otras sociedades por un monto superior a sus reservas libres y a la mitad de su capital y de las reservas legales, no obstante lo cual faculta al PODER EJECUTIVO NACIONAL para autorizar en casos concretos, el apartamiento de los límites previstos.\n\nQue ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) tiene por objeto llevar a cabo por sí, por intermedio de terceros o asociada a terceros, el estudio, exploración y explotación de los yacimientos de hidrocarburos sólidos, líquidos y/o gaseosos, el transporte, el almacenaje, la distribución, la comercialización e industrialización de estos productos y sus derivados directos e indirectos, así como de la prestación del servicio público de transporte y distribución de gas natural, a cuyo efecto podrá elaborarlos, procesarlos, refinarlos, comprarlos, venderlos, permutarlos, importarlos o exportarlos y realizar cualquier otra operación complementaria de su actividad industrial y comercial o que resulte necesaria para facilitar la consecución de su objeto. Asimismo, la Sociedad puede por sí, por intermedio de terceros o asociada a terceros, generar, transportar, distribuir y comercializar energía eléctrica, realizar actividades de comercio vinculadas con bienes energéticos y desarrollar cualquiera de las actividades previstas en su objeto, tanto en el país como en el extranjero, de conformidad con el Artículo 3º del Anexo del Decreto Nº 1692 de fecha 1º de diciembre de 2004.\n\nQue en el presente, la participación en el capital social de COMPAÑIA INVERSORA EN TRANSMISION ELECTRICA CITELEC SOCIEDAD ANONIMA (CITELEC) por parte de ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA), excede el límite fijado por el  Artículo 31, primer párrafo, de la Ley Nº 19.550 (t.o. 1984) y sus modificatorias.\n\nQue resulta necesario otorgar la excepción solicitada para que ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) continúe plena e indirectamente vinculada con la prestación del servicio público de transporte de energía eléctrica en extra alta tensión, mediante su participación accionaria en la COMPAÑIA INVERSORA EN TRANSMISION ELECTRICA CITELEC SOCIEDAD ANONIMA (CITELEC), controlante de la COMPAÑIA DE TRANSPORTE DE ENERGIA ELECTRICA EN ALTA TENSION TRANSENER SOCIEDAD ANONIMA (TRANSENER), lo cual contribuye a la consecución del objeto social de aquella sociedad.\n\nQue por lo expuesto y en atención a la participación de la sociedad, peticionante como accionista de la sociedad COMPAÑIA INVERSORA EN TRANSMISION ELECTRICA CITELEC SOCIEDAD ANONIMA (CITELEC), resulta razonable otorgar la excepción solicitada.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS, dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 31, segundo párrafo, de la Ley Nº 19.550 (t.o. 1984) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0031 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase a ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) de la limitación establecida en el Artículo 31, primer párrafo de la Ley Nº 19.550 (t.o. 1.984) y sus modificatorias, a los efectos de su participación como accionista en la COMPAÑIA INVERSORA EN TRANSMISION ELECTRICA CITELEC SOCIEDAD ANONIMA (CITELEC)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "id-infojus": "DN20080001795"
    }
  }
}