{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-992-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989386688,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1299-nacional-desestimacion-recurso-jerarquico-subsidio-interpuesto-dn20100001299-2010-09-09"
      }
    },
    "content": {
      "mecanografico": 20100001299,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1299,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-09",
      "standard-normativo": "DEC C 001299 2010 09 09",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 09 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.299/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-12-09",
      "fecha-mod": "2010-12-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO CONTRA LA RESOLUCION CONJUNTA N° 25/93 DE LA EX SECRETARIA DE LA FUNCION PUBLICA Y EL CONSEJO NACIONAL DEL MENOR Y LA FAMILIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional del Menor y la Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "Consejo Nacional de Niñez, Adolescencia y Familia",
            "acción recursoria (recursos)",
            "Consejo Nacional del Menor y la Familia (Consejo Nacional de Niñez, Adolescencia y Familia)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Secretaría de la Función Pública",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Trámite Interno N° 123.002/94 y su agregado N° 123.283/94, ambos del registro del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, dependiente del entonces MINISTERIO DE SALUD Y ACCION SOCIAL; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución Conjunta ex SFP y ex CNMF Nº 25/93 se dispuso el reencasillamiento de la agente Micaela Julia DE ANGELI, en el Nivel E, Grado 1, del ex SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, aprobado por Decreto Nº 993/91 (t. o. 1995) y demás prescripciones fijadas por Resolución ex SFP Nº 112/91.\n\nQue por Resolución Conjunta ex SSGP Nº 18/04 y ex CNNAF Nº 225/04 se rechazó el recurso de reconsideración interpuesto por la mencionada agente contra el acto administrativo de su reencasillamiento, por el cual solicitara un nivel superior al asignado.\n\nQue la recurrente se agravia, en sustancia, por considerar que su ubicación en el nuevo nivel escalafonario no se compadece con las funciones que efectivamente desempeñaba al tiempo de considerarse el reencasillamiento.\n\nQue notificada de los términos del artículo 88 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, la causante presentó un escrito ampliando los fundamentos de su recurso, y alegando que si bien cumplió tareas de gestora nunca dejó de realizar tareas administrativas, siendo que además cuenta con instrucción secundaria y 26 años de antigüedad.\n\nQue analizado nuevamente el formulario de reencasillamiento de la recurrente, se observa que la denominación del puesto es \"Gestora/Mesa de Entradas\", que la misma desarrollaba, al momento de su reencasillamiento, tareas de escasa diversidad que requieren la aplicación de conocimientos específicos, ejerciendo responsabilidad sobre la ejecución de dichas tareas y actuando sujeta a instrucciones precisas con alternativa para la elección de las tareas.\n\nQue las tareas administrativas invocadas por la interesada en apoyo a su pretensión son propias del Nivel E que le fuera acordado, de acuerdo con lo previsto en el artículo 10 del Anexo al Decreto Nº 993/91.\n\nQue en la Circular Nº 1 de la ex COMISION PERMANENTE DE CARRERA, que describe una serie de puestos tipo, se encuentra el de Gestor dentro del Nivel E, comprendiendo la realización de gestiones de rutinas administrativas, legales, impositivas, ante otros organismos públicos o privados y el trámite de expedientes, formularios o tareas administrativas de cierto nivel de confidencialidad.\n\nQue, a su vez, se incluye, en igual Nivel, al puesto de Auxiliar Administrativo, que implica la recepción, clasificación y despacho de informes corrientes, la realización de tareas operativas como el registro de datos elementales, la mantención al día de la correspondencia simple, atención al público, realización de: trámites en forma personal o telefónica, fotocopiado y tareas de dactilografía.\n\nQue por consiguiente cabe concluir que el grado de responsabilidad, complejidad y autonomía de las funciones vertidas encuadran en la definición del respectivo nivel escalafonario contenida en el artículo 10 del Anexo I del Decreto Nº 993/91 (t. o. 1995).\n\nQue la PROCURACION DEL TESORO DE LA NACION ha dicho que \".el reescalafonamiento en el Sistema Nacional de la Profesión Administrativa excedió el mero pase horizontal del agente de un escalafón a otro, habiéndose determinado su ubicación escalafonaria en función de las tareas que efectivamente cumplía a la fecha de su reencasillamiento\" (Dictámenes 221:424; 252:449; 261:169, 265:53, entre otros).\n\nQue, en consecuencia, corresponde rechazar el recurso jerárquico en subsidio.\n\nQue los Servicios Jurídicos Permanentes de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y del MINISTERIO DE DESARROLLO SOCIAL han tomado la intervención que les compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en virtud de la prescripción del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, como así también la OFICINA NACIONAL DE EMPLEO PUBLICO, dependiente de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, de la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue en el caso se actúa de conformidad con las disposiciones del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991 y del artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico en subsidio interpuesto por la agente del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, dependiente del entonces MINISTERIO DE SALUD Y ACCION SOCIAL, Da. Micaela Julia DE ANGELI (D.N.I. Nº 10.602.478, Legajo Nº 88.846) contra la Resolución Conjunta ex SFP y ex CNMF Nº 25/93."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 t. o. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Kirchner"
      },
      "id-infojus": "DN20100001299"
    }
  }
}