{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-236-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992191306,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "632-nacional-aprobacion-modelo-contrato-garantia-entre-banco-internacional-reconstruccion-fomento-birf-republica-argentina-destinado-financiar-programa-fortalecimiento-gestion-publica-provincia-rioja-apl-dn20110000632-2011-05-20"
      }
    },
    "content": {
      "mecanografico": 20110000632,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 632,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-05-20",
      "standard-normativo": "DEC C 000632 2011 05 20",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE GARANTIA ENTRE EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) Y LA REPUBLICA ARGENTINA, DESTINADO A FINANCIAR EL \"PROGRAMA DE FORTALECIMIENTO DE LA GESTION PUBLICA DE LA PROVINCIA DE LA RIOJA-APL I\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 632/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-05-23",
      "fecha-mod": "2011-05-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE GARANTIA A SUSCRIBIRSE ENTRE EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) Y LA REPUBLICA ARGENTINA, DESTINADO A FINANCIAR EL \"PROGRAMA DE FORTALECIMIENTO DE LA GESTION PUBLICA DE LA PROVINCIA DE LA RIOJA-APL I\".",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contratos de préstamo garantizados"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Rioja"
            },
            "preferido": {
              "termino": "La Rioja"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "La Rioja",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0069344/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Contrato de Préstamo BIRF Nº 8008-AR, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) ha resuelto otorgar un financiamiento en forma directa a la Provincia de LA RIOJA, por un monto de DOLARES ESTADOUNIDENSES TREINTA MILLONES (U$S 30.000.000) en el marco del Contrato de Préstamo BIRF Nº 8008-AR.\n\nQue mediante el mencionado Contrato de Préstamo, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) se compromete a asistir financieramente al Gobierno de la Provincia de LA RIOJA a fin de posibilitar la ejecución del \"Programa de Fortalecimiento de la Gestión Pública de la Provincia de La Rioja - APL I\".\n\nQue el citado programa constituye la primera etapa del Programa de Reforma del Sector Público de la Provincia de LA RIOJA, y \"tiene por objeto aumentar la recaudación impositiva y mejorar la calidad del gasto, así como implementar mejoras en modalidad piloto en la provisión de servicios públicos en el área de gestión del agua en el ámbito rural\".\n\nQue de conformidad con las normas y políticas del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) y a efectos de suscribir el Contrato de Préstamo BIRF Nº 8008-AR destinado a financiar el \"Programa de Fortalecimiento de la Gestión Pública de la Provincia de la Rioja - APL I\", resulta indispensable que la REPUBLICA ARGENTINA afiance las obligaciones financieras asumidas por la Provincia de LA RIOJA emergentes de la operación crediticia.\n\nQue en tal sentido, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPUBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de LA RIOJA contraiga como consecuencia de la suscripción del Contrato de Préstamo BIRF Nº 8008-AR.\n\nQue conforme al Modelo de Contrato de Garantía propuesto, las obligaciones garantizadas por la REPUBLICA ARGENTINA no incluyen el compromiso de contribuir con recursos adicionales para la ejecución del mencionado proyecto.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo BIRF Nº 8008-AR y preservar el crédito público de la REPUBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de LA RIOJA la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la atención de los compromisos de pago asumidos con CINCO (5) días hábiles de anticipación a la fecha de vencimiento indicada en el respectivo contrato.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de LA RIOJA autorizará al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a efectuar el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos Ley Nº 23.548 o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) y la REPUBLICA ARGENTINA, y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de LA RIOJA.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Garantía a suscribirse entre el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) y la REPUBLICA ARGENTINA, que tiene por objeto el afianzamiento de las obligaciones financieras a ser asumidas por el Gobierno de la Provincia de LA RIOJA emergentes del Contrato de Préstamo BIRF Nº 8008-AR a suscribirse entre el Gobierno de la Provincia de LA RIOJA y el mencionado banco por un monto de DOLARES ESTADOUNIDENSES TREINTA MILLONES (U$S 30.000.000), destinado a financiar el \"Programa de Fortalecimiento de la Gestión Pública de la Provincia de La Rioja - APL I\" y cuya copia autenticada en idioma inglés y su traducción al idioma español forman parte integrante del presente decreto como Anexo I. Asimismo, se adjunta copia autenticada de las Condiciones Generales para Préstamos del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) de fecha 31 de julio de 2010, que consta de DIEZ (10) artículos y UN (1) apéndice como Anexo II."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPUBLICA ARGENTINA y el Gobierno de la Provincia de LA RIOJA, que consta de SEIS (6) artículos, cuya copia autenticada forma parte integrante de la presente medida como Anexo III."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir los contratos cuyos modelos se aprueban por medio de los Artículos 1º y 2º del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los Artículos 1º y 2º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto de la garantía, destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al señor Ministro de Economía y Finanzas Públicas a ejercer, en nombre y representación de la REPUBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquellos requeridos a la REPUBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo BIRF Nº 8008-AR, a ser suscripto entre el Gobierno de la Provincia de LA RIOJA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20110000632"
    }
  }
}