{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-559-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992409348,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1955-nacional-explotacion-exploracion-hidrocarburos-dn19940001955-1994-11-04"
      }
    },
    "content": {
      "mecanografico": 19940001955,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1955,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-11-04",
      "standard-normativo": "DEC C 001955 1994 11 04",
      "titulo-norma": "EXPLOTACION Y EXPLORACION DE HIDROCARBUROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 11 11"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 7",
          "id": "MODIFICA0",
          "ref": "DEC C 002178 1991 10 21 0005 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.955/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTITUYE UN REGIMEN TRANSITORIO DE EXPLORACION Y POSTERIOR EXPLOTACION DE HIDROCARBUROS EN LAS DENOMINADAS \"AREAS DE TRANSFERENCIA\""
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotación de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/explotación de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "actividad hidrocarburífera",
                "producción de hidrocarburos",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exploración de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "actividad hidrocarburífera",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "explotación de hidrocarburos",
            "productos mineros",
            "actividad minera (minería)",
            "exploración de hidrocarburos",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "minería",
            "producción de hidrocarburos (explotación de hidrocarburos)",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "recursos minerales",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024145 1992 09 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002178 1991 10 21 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.752.231/93  del Registro de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS PUBLICOS, las Leyes Números 17.319 y 24.145, y el Decreto N.2178  de fecha 21 de octubre de 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0098 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024145 1992 09 24 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024145 1992 09 24 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024145 1992 09 24 0022 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002178 1991 10 21 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario  para  nuestro país continuar el proceso de exploración y posterior explotación  de  hidrocarburos a efectos de mantener y aumentar las reservas existentes.\n\nQue  la  Ley  N.24.145  en  su  Artículo 1 transfiere  el  dominio público de los yacimientos de hidrocarburos  del  ESTADO NACIONAL a las Provincias en cuyos territorios se encuentren.\n\nQue,  de  acuerdo  con  el Artículo 22, de la citada norma  legal, dicha  transferencia  se  perfeccionará    una   vez  sancionada  y promulgada la ley cuya elaboración se encomienda  a  la Comisión de Provincialización de Hidrocarburos creada por el Artículo  5  de la misma Ley.\n\nQue  hasta  tanto  el HONORABLE CONGRESO DE LA NACION, no sancione la  Ley determinada en  el  Artículo  5  de  la  Ley  N.24.145,  es menester  regular el régimen de exploración y posterior explotación de hidrocarburos  de  aquellas  áreas  que no han sido incluidas en alguno de los Anexos de la misma Ley o que  habiendo sido incluidas en  dichos  anexos,  se  hubieran revertido con anterioridad  a  la promulgación de la Ley a sancionarse.\n\nQue en aras al respeto del  espíritu  federal  que ha acompañado a esta  administración  en  sus  actos,  el PODER EJECUTIVO  NACIONAL estima conveniente instituir un régimen  transitorio de exploración y posterior explotación de hidrocarburos,  hasta tanto se cumpla la condición descripta en el tercer considerando  del  presente  acto, para las áreas individualizadas precedentemente\n\nQue  en  el  régimen a instituirse se invitará a las Provincias en las cuales se sitúan  las áreas mencionadas, a adherirse al mismo a través  de  la  firma de actas  acuerdo,  entre  la  SECRETARIA  DE ENERGIA dependiente  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y cada uno de  los  ESTADOS PROVINCIALES involucrados, con el fin de asegurar su participación  en  los procesos de selección.\n\nQue en este orden de ideas, se debe flexibilizar  la  adopción  de decisiones  que  afecten  a  la forma y sustancia de los Pliegos de Condiciones previstos en el Decreto  N.2178  de fecha 21 de octubre de 1991, a fin de obtener mayor participación  de  oferentes en los concursos de áreas de exploración.\n\nQue el Artículo 99, incisos 1) y 2) de la Constitución  Nacional y el  Artículo  98  de  la  Ley  N.17.319 otorgan facultades para  el dictado del presente."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024145 1992 09 24 0022 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Institúyese  un  régimen de exploración y posterior explotación de hidrocarburos para:  a)  las  áreas  que  hayan sido incluidas  en  alguno  de  los Anexos de la Ley N.24.145, pero  que sean revertidas por cualquier  causa antes de la promulgación de la Ley prevista en su artículo 22 y  b)  las  áreas  no  incluidas  en dichos Anexos.\n\nDichas  áreas  se  denominarán \"Areas en Transferencia\", y estarán sujetas al régimen transitorio  instituido por el presente decreto, el cual tendrá vigencia hasta la fecha de su efectiva transferencia a las Provincias respectivas,  sin  perjuicio  de  la continuidad  de  los  derechos  adquiridos de los permisionarios de exploración y concesionarios de explotación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- El régimen de exploración y posterior explotación de hidrocarburos    instituido    por  el  presente  decreto  será  de aplicación en las Provincias que  adhieran  al  mismo sin reservas.\n\nLa  adhesión  será  emitida  de  conformidad  a  los procedimientos constitucionales vigentes en cada Estado Provincial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002178 1991 10 21 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3.- Las Areas de Transferencia ingresarán en concurso para la  adjudicación  de  permisos  de  exploración,  en  los  términos establecidos  por  el Decreto N.2178 de fecha 21 de octubre de 1991\n\nDelégase en la SECRETARIA  DE  ENERGIA  dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS la  determinación  de  las superficies  y  coordenadas de las Areas en Transferencia que serán sometidas  a concurso,  conforme  al  régimen  establecido  por  el presente decreto.\n\nA tal efecto,  la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE  ECONOMIA  Y  OBRAS   Y  SERVICIOS  PUBLICOS  y  las  Provincias adheridas,  a  través de sus  representantes  designados,  firmarán actas  acuerdo,  en   las  cuales  se  determinarán  las  Areas  en Transferencia, así como  las  condiciones  bajo  las  cuales  serán sometidas  a  licitación,  dentro  del  marco del Decreto N.2178 de fecha 21 de octubre de 1991."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024145 1992 09 24 0022 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017319 1967 06 23 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4.- El PODER EJECUTIVO NACIONAL, al otorgar los permisos de exploración  regulados  por  la  Ley N.17.319 sobre las Areas en Transferencia, dejará expresamente establecido  en  los decretos de otorgamiento  de  cada permiso de exploración, que la transferencia de dominio a la Provincia  quedará  perfeccionada  en el momento de promulgarse  la  ley  mencionada en el artículo 22 de la  Ley  N.24 145. No obstante ello la  Provincia  involucrada  participará en el proceso  licitatorio  y  de  selección  a  través del acta  acuerdo suscripta entre el Gobierno Provincial y la  SECRETARIA  DE ENERGIA dependiente   del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, en el  marco  de  la  Comisión descripta en el Artículo 5 del presente acto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- La SECRETARIA DE ENERGIA dependiente del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS acordará con las Provincias respectivas la  creación  de  una Comisión por cada Provincia en la cual se concursen Areas en Transferencia,  la cual estará integrada por  DOS  (2)  representantes  que  ella  designe  y  por  DOS  (2) representantes provinciales. Dichas comisiones  dictaminarán acerca de  la  determinación  del  porcentaje de regalías que  corresponda fijar, de acuerdo a la legislación  vigente; analizarán y evaluarán las ofertas que se formulen y propondrán  la adjudicación, respecto de  las  áreas  situadas  en  cada  Estado Provincial  involucrado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024145 1992 09 24 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024145 1992 09 24 0002 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002178 1991 10 21 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  presente  régimen no será aplicable a las áreas costa afuera situadas a una distancia  mayor  de  DOCE  (12) millas marinas  medidas  desde  las  líneas  de  base  reconocidas por  la legislación  vigente,  cuya  transferencia  de dominio  del  ESTADO NACIONAL  a  las  Provincias  ha  sido  exceptuado    conforme   lo establecido  por  el  Artículo 1 de la Ley N.24.145; ni a las áreas comprendidas  en el Anexo  IV  de  la  Ley  N.24.145,  excepto  las superficies que  provenientes  de  un  permiso  de exploración sean revertidas.\n\nEstas  áreas  continuarán  bajo  concurso  por  la  Autoridad   de Aplicación  conforme  lo establecido por el Decreto N.2178 de fecha 21  de  octubre  de 1991 y  el  Artículo  2  de  la  Ley  N.24.145."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Sustitúyese el Artículo 5 del Decreto N.2178 de fecha 21 de octubre de 1991 ."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940001955"
    }
  }
}