{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-744-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1626087513597,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "447-nacional-desestimacion-recurso-jerarquico-contra-resolucion-ministerio-justicia-derechos-humanos-n-44-4-enero-2019-dn20210000447-2021-07-07"
      }
    },
    "content": {
      "mecanografico": 20210000447,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 447,
      "timestamp": "2021-07-12T07:57:34",
      "timestamp-alta": "2021-07-12T07:57:34",
      "timestamp-m": "2021-07-12T07:57:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-07-07",
      "standard-normativo": "DEC C 000447 2021 07 07",
      "titulo-norma": "Desestimación del recurso jerárquico  contra la Resolución del Ministerio de Justicia y Derechos Humanos Nº 44 del 4 de enero de 2019",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 447/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-07-12",
      "fecha-mod": "2021-07-12",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Desestima recurso jerárquico en subsidio contra la Resolución del Ministerio de Justicia y Derechos Humanos Nº 44 del 4 de enero de 2019.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2019-07864955-APN-DNRNPACP#MJ, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026854 2013 04 24 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026854 2013 04 24 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el Expediente mencionado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración deducido por el señor Luis Alberto ABARCA contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 44 del 4 de enero de 2019, por la que se designó al doctor Diego Luis VERA VIONNET como Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CAPITAL FEDERAL N° 8, CIUDAD AUTÓNOMA DE BUENOS AIRES, en el marco del Concurso Público N° 189.\n\nQue el recurso impetrado persigue la total revocación de aquella resolución, al entender el señor ABARCA que adolece de graves vicios que la tornan insanablemente nula y violatoria del orden público y la descalifican como acto de la Administración dotado de juridicidad.\n\nQue a través de dicho escrito recursivo el recurrente sostuvo que el procedimiento llevado a cabo en el Concurso Público N° 189 por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS estuvo direccionado desde el inicio, toda vez que se pretendió excluirlo del concurso y evitar su participación y que, al no ser ello posible debido a una orden judicial \"manipularon\" la evaluación de los antecedentes y de los exámenes con el objeto de designar como Encargado Titular a cualquiera de los otros participantes al concurso salvo a él, habida cuenta de su edad.\n\nQue respecto de las críticas efectuadas por el señor ABARCA en referencia al procedimiento concursal aplicado, insistió en que pese a la medida cautelar favorable, persistieron las arbitrariedades en su perjuicio.\n\nQue, no obstante ello, manifestó el impugnante que efectivamente participó del Concurso N° 189 sometiéndose a los exámenes teóricos y prácticos así como que el Tribunal Evaluador dio a publicidad el Acta N° 14/18 con el orden de mérito donde, según advierte, no se explicitaron ni fundamentaron cuáles fueron los criterios de evaluación tomados en cuenta por lo que atento a ello, dentro del plazo pertinente, presentó formal impugnación.\n\nQue analizados los extremos vertidos por el recurrente y por las áreas competentes del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, se concluyó que correspondía denegar el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Luis Alberto ABARCA contra la referida Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 44/19.\n\nQue de acuerdo a ello el organismo iniciador elaboró el proyecto de acto administrativo pertinente, y en su elevación se advirtió que se hallaba en pleno trámite la medida cautelar instada por el recurrente en autos \"Abarca, Luis Alberto c/Estado Nacional-Ministerio de Justicia y Derechos Humanos S/Medida Cautelar Autónoma\" (EXP N° 5260/2019) por ante el JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL N° 3, SECRETARÍA N° 5, con el fin de que se decrete la suspensión de los efectos de la citada Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 44/19 y se ordene al demandado que se abstenga de disponer el cese de la intervención del señor Luis Alberto ABARCA con motivo del dictado de la resolución atacada y/o por cualquier otra causal que se vincule directa o indirectamente con ello; opinándose consecuentemente que no correspondía que el PODER EJECUTIVO NACIONAL se expidiera hasta tanto no lo hiciera la Justicia.\n\nQue así las cosas, la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS emitió una nueva opinión, compartiendo aquel temperamento, la que fue debidamente notificada al recurrente.\n\nQue ante ello el señor ABARCA presentó un escrito contestando los términos del referido dictamen e intimando a que se suspenda el procedimiento en trámite.\n\nQue en referencia a dicha presentación, la asesoría legal del organismo de origen sostuvo el decisorio denegatorio propiciado y dio a conocer -como hecho nuevo- lo resuelto el 16 de mayo de 2019 por la Sala IV de la CÁMARA NACIONAL DE APELACIONES EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL en la causa N° 5260/2019/CA1 en autos \"Abarca, Luis Alberto c/ EN-M Justicia DDHH s/ medida cautelar (autónoma)\", esto es, \". admitir el recurso, revocar la resolución apelada y previa caución juratoria, suspender precautoriamente los efectos de la resolución 44/2019 del Ministerio de Justicia, hasta tanto la Administración resuelva el recurso de reconsideración con jerárquico en subsidio interpuesto por el actor contra el referido acto (art. 3°, inc. 3 y 5° último párrafo, ley 26.854).\".\n\nQue ante ello, y previa intervención del asesoramiento jurídico pertinente, se dictó la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 536 del 22 de julio de 2019 desestimando el recurso de reconsideración en trámite; la que fue fehacientemente notificada al causante en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue el señor Luis Alberto ABARCA presentó un nuevo escrito, a través del cual amplió los fundamentos de su recurso reiterando en lo sustancial los argumentos vertidos en sus anteriores escritos, los que fueran oportunamente tratados por los pertinentes servicios de asesoramiento legal agregando, a los efectos de sustentar su posición, la transcripción de algunos párrafos de la mencionada sentencia dictada por la Sala IV de la CÁMARA NACIONAL EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL.\n\nQue, además, el causante a través del mencionado escrito manifestó su disconformidad con el acto administrativo que resolvió el recurso de reconsideración impetrado, alegando que \".Sin embargo, la resolución que rechaza el recurso de reconsideración no tuvo en cuenta, ni lo resuelto por la Cámara Contencioso Administrativo Federal, ni mucho menos los argumentos expuestos por mi parte en el recurso..\".\n\nQue al respecto se entiende que tales expresiones no tienen sustento alguno ya que en función de lo resuelto por la Excelentísima Cámara referida, la Administración continuó con el procedimiento recursivo que nos ocupa, procediéndose, como se dijo, con el dictado de la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 536/19, en la que se expresó lo decidido en la manda judicial.\n\nQue idéntica reflexión merece lo dicho por el señor ABARCA en relación a que sus argumentos no fueron atendidos, ya que de la lectura de aquel acto se advierte lo contrario, al haberse merituado la totalidad de lo actuado en el expediente.\n\nQue resulta oportuno retornar a la sentencia de la CÁMARA NACIONAL DE APELACIONES EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL que resolviera la medida cautelar (autónoma) interpuesta por el recurrente, a la que venimos refiriendo, que en su parte pertinente expresó \". no corresponde conceder la tutela con el alcance temporal pretendido, sino limitado hasta tanto la Administración resuelva el recurso de reconsideración con jerárquico en subsidio deducido por el actor contra la resolución 44/2019 (art. 5°, último párrafo, ley 26.854 y fs. 10, 25/32 vta. 181 y 184). Ello, toda vez que, conforme se desprende de las actuaciones, el 25 de enero de 2019 y con anterioridad a la interposición del referido recurso, el actor pudo tomar vista de la totalidad del expediente administrativo, al que ya había sido agregada la documentación respaldatoria de los antecedentes del concursante Diego Luis Vera Vionnet.\".\n\nQue habida cuenta de lo desarrollado, corresponde rechazar el recurso jerárquico en subsidio del de reconsideración oportunamente interpuesto.\n\nQue han tomado la intervención de su competencia el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en virtud de lo establecido en el artículo 90, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso jerárquico en subsidio del de reconsideración deducido por el señor Luis Alberto ABARCA contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 44 del 4 de enero de 2019."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, quedando expedita la vía judicial, de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017\", sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Soria"
      },
      "id-infojus": "DN20210000447"
    }
  }
}