{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-574-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1494608612944,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1475-nacional-designaciones-oficina-nacional-innovacion-gestion-dn20140001475-2014-09-01"
      }
    },
    "content": {
      "mecanografico": 20140001475,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1475,
      "timestamp": "2017-05-12T13:43:37",
      "timestamp-alta": "2017-05-12T13:43:37",
      "timestamp-m": "2017-05-12T13:43:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-01",
      "standard-normativo": "DEC C 001475 2014 09 01",
      "titulo-norma": "Designaciones en la Oficina Nacional de Innovación de Gestión",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.475/2014",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-12",
      "fecha-mod": "2017-05-12",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en la Oficina Nacional de Innovación de Gestión.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "jefatura de gabinete de ministros",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "ministerios",
            "poderes del Estado",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "empleo público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº CUDAP: EXP-JGM 0032541/2013 del Registro de la JEFATURA DE GABINETE DE MINISTROS, el Decreto Nº 491 del 12 de marzo de 2002, el Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa Nº 470 del 23 de junio de 2011, las Resoluciones de la JEFATURA DE GABINETE DE MINISTROS Nros. 955 del 22 de noviembre de 2012, 980 del 28 de noviembre de 2012 y 750 del 13 de septiembre de 2013 y la Resolución de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39 del 18 de marzo de 2010 y su modificatoria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0024 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0031 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0128 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante la Resolución de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39 del 18 de marzo de 2010 y su modificatoria, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue por la Decisión Administrativa Nº 470 del 23 de junio de 2011 se exceptuó a la JEFATURA DE GABINETE DE MINISTROS de la prohibición contenida en el artículo 7° de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, a los efectos de posibilitar la cobertura de CIENTO SETENTA Y NUEVE (179) cargos vacantes y financiados de la Planta Permanente.\n\nQue por la Resolución de la JEFATURA DE GABINETE DE MINISTROS Nº 892 del 13 de noviembre de 2012 se designó a los integrantes de los Comités de Selección para la cobertura de NOVENTA (90) cargos vacantes y financiados de la Planta Permanente, conforme a lo establecido por el artículo 29 del Anexo I de la Resolución de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10 y su modificatoria.\n\nQue mediante la Resolución de la JEFATURA DE GABINETE DE MINISTROS Nº 955 del 22 de noviembre de 2012, con las aclaraciones de su similar Nº 980 del 28 de noviembre de 2012, se aprobaron las Bases de los Concursos para la cobertura de NOVENTA (90) cargos vacantes y financiados, de acuerdo al detalle obrante en los Anexos de la misma, y se llamó a concurso mediante convocatoria extraordinaria y abierta, para la cobertura de los cargos vacantes y financiados detallados en su Anexo II.\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso en los cargos vacantes bajo concurso correspondientes al Comité de Selección Nº 8.\n\nQue dicho Comité se ha expedido en virtud de su competencia, elevando el Orden de Mérito correspondiente a los cargos concursados, el cual fue aprobado por la Resolución de la JEFATURA DE GABINETE DE MINISTROS Nº 750 del 13 de septiembre de 2013.\n\nQue el artículo 24 del Anexo del Decreto Nº 2098 del 3 de diciembre de 2008 y sus modificatorios dispone que todo ingreso del personal se realizará en el Grado y Tramo inicial del nivel escalafonario del agrupamiento correspondiente al puesto de trabajo para el que fuera seleccionado.\n\nCuando el órgano selector estimara condiciones de idoneidad especialmente relevantes, podrá recomendar su incorporación en el Grado siguiente al establecido precedentemente.\n\nQue por el artículo 31 del Anexo del Decreto Nº 2098 del 3 de diciembre de 2008 y sus modificatorios, se establece que el personal que accediera a un nivel escalafonario superior dentro de su agrupamiento de conformidad con lo dispuesto en el referido artículo, continuará con su carrera a partir del Grado y Tramo equivalente al alcanzado en su nivel anterior, fijando a ese efecto la modalidad para su asignación.\n\nQue por el artículo 128 del Anexo del Decreto Nº 2098 del 3 de diciembre de 2008 y sus modificatorios, se establece que en el supuesto del trabajador que por al menos TRES (3) Ejercicios Presupuestarios se desempeñara como personal no permanente, mediante contratos o designaciones transitorias vigentes al momento de su inscripción en un proceso de selección, prestando servicios tanto equivalentes equiparados al mismo nivel, como superiores equiparados a un nivel superior, a los del cargo para el que se postula ocupar, el órgano selector podrá recomendar su incorporación en el Grado escalafonario que resulte de la aplicación de la proporción dispuesta en el inciso a) del artículo 31 del presente, a razón de UN (1) Grado escalafonario por cada DOS (2) Grados de equiparación reconocidos en dichos contratos o designaciones transitorias, y si se verificara el supuesto respectivo, con más lo resultante de la aplicación de lo dispuesto en el inciso c) del citado artículo.\n\nQue por el Acta Nº 9 del 19 de julio de 2013, el Comité de Selección de acuerdo a lo dispuesto en los artículos 31 y 128 del  Anexo del Decreto Nº 2098/08, y sus modificatorios, y considerando que la postulante Licenciada Da. Martina SAUDINO viene desarrollando tareas afines con las del puesto, recomienda incorporar a la nombrada en el Grado DOS (2) del nivel escalafonario concursado y asignar a la Licenciada Da. Irene Margarita Diana GORINI el Grado UNO (1) del nivel escalafonario del cargo concursado en virtud de lo dispuesto por el artículo 24 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el referido  Decreto.\n\nQue las designaciones en los cargos de que se trata no constituyen asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue se ha dado cumplimiento a lo establecido por el artículo 6° del Decreto Nº 601 del 11 de abril de 2002 y su modificatorio.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 7° y 10 de la Ley Nº 26.895 y 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase a la JEFATURA DE GABINETE DE MINISTROS de lo dispuesto por el artículo 7º de la  Ley Nº 26.895, al solo efecto de posibilitar la cobertura de los cargos vacantes financiados cuyo detalle obra en el  artículo siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnense a las Licenciadas Da. Martina SAUDINO (D.N.I. Nº 25.134.720) y Da. Irene Margarita Diana GORINI (D.N.I. Nº 20.506.459), en la Planta Permanente, ambas como Profesional Asistente de Programas y Sistemas de Gestión de Calidad, con Nivel C, Grado 2 y Nivel C, Grado 1, respectivamente, del Tramo General, Agrupamiento Profesional, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098 del 3 de diciembre de 2008 y sus modificatorios, en la OFICINA NACIONAL DE INNOVACION DE GESTION de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del Presupuesto vigente para el corriente Ejercicio de la JURISDICCION 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich"
      },
      "id-infojus": "DN20140001475"
    }
  }
}