{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-495-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1566997267172,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "594-nacional-subsidio-extraordinario-otorgado-unica-vez-titulares-asignacion-universal-hijo-para-proteccion-social-prevista-ley-24714-dn20190000594-2019-08-27"
      }
    },
    "content": {
      "mecanografico": 20190000594,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 594,
      "timestamp": "2019-08-28T09:15:18",
      "timestamp-alta": "2019-08-28T09:15:18",
      "timestamp-m": "2019-08-28T09:15:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-08-27",
      "standard-normativo": "DEC C 000594 2019 08 27",
      "titulo-norma": "Subsidio extraordinario otorgado por única vez, a los titulares de la Asignación Universal por Hijo para Protección Social, prevista en la Ley N° 24.714",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 594/2019",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-08-28",
      "fecha-mod": "2019-08-28",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Subsidio extraordinario otorgado por única vez, a los titulares de la Asignación Universal por Hijo para Protección Social, prevista en la Ley N° 24.714.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "asignación universal por hijo para protección social"
          },
          "preferido": {
            "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación universal por hijo para protección social"
          },
          "sinonimos": {
            "termino": [
              "salario familiar",
              "asistencia familiar",
              "asignación universal por hijo",
              "subsidio familiar",
              "adicional por cargas de familia",
              "SUSS"
            ]
          }
        },
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asignación universal por hijo para protección social",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "Seguridad social",
            "asignación universal por hijo (asignación universal por hijo para protección social)",
            "asignaciones familiares",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2019-72973533-ANSES-DAFYD#ANSES, la Ley Nº 24.714, sus modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que el ESTADO NACIONAL tiene como uno de sus objetivos principales la protección de los ciudadanos, garantizando las prestaciones de la Seguridad Social, priorizando la atención de las familias que presentan mayor vulnerabilidad.\n\nQue la Ley N° 24.714, sus modificatorias y complementarias, prevén la Asignación Universal por Hijo para Protección Social, destinada a dar cobertura a los niños de grupos familiares que se desempeñan en la economía informal o se encuentran desocupados.\n\nQue el artículo 14 bis de la Ley Nº 24.714 y sus modificatorias dispone que la Asignación Universal por Hijo para Protección Social consistirá en una prestación monetaria no retributiva de carácter mensual, que se abonará a uno solo de los padres, tutor, curador o pariente por consanguinidad hasta el tercer grado, por cada menor de DIECIOCHO (18) años que se encuentre a su cargo o sin límite de edad cuando se trate de un discapacitado; en ambos casos, siempre que no estuviere empleado, emancipado o percibiendo alguna de las prestaciones previstas en la Ley Nº 24.714, sus modificatorias y complementarias. Esta prestación se abonará por cada menor acreditado por el grupo familiar hasta un máximo acumulable al importe equivalente a CINCO (5) menores.\n\nQue con el objetivo de acompañar y cuidar a los sectores más vulnerables y más necesitados de la sociedad, es intención del ESTADO NACIONAL otorgar un subsidio por única vez destinado a quienes perciben la Asignación Universal por Hijo para Protección Social, por un monto de PESOS MIL ($1.000) que se abonará en el mes de septiembre y de PESOS MIL ($1.000) que se abonará en el mes de octubre del corriente año, por cada hijo y hasta el quinto.\n\nQue la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), abonará este subsidio por única vez durante los meses de septiembre y octubre del corriente año calendario, debiendo adoptar todas las medidas operativas extraordinarias que fueran necesarias, así como dictar las normas aclaratorias y complementarias para asegurar el objetivo establecido en el presente decreto.\n\nQue el Servicio de Asesoramiento Jurídico Permanente ha tomado la intervención correspondiente.\n\nQue la presente medida se adopta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Otórgase un subsidio extraordinario, por única vez, por un monto de PESOS MIL ($1.000) que se abonará en el mes de septiembre, y de PESOS MIL ($1.000) que se abonará en el mes de octubre, ambos del corriente año calendario, a los titulares de la Asignación Universal por Hijo para Protección Social, prevista en la Ley N° 24.714, sus modificatorias y complementarias, por cada hijo y hasta el quinto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El pago del mentado subsidio estará a cargo de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El subsidio otorgado por este decreto no será susceptible de descuento alguno ni computable para ningún otro concepto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) podrá dictar las normas aclaratorias y complementarias necesarias para la implementación del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase a la JEFATURA DE GABINETE DE MINISTROS a realizar las adecuaciones presupuestarias correspondientes para dar cumplimiento a las disposiciones que se establecen por la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley"
      },
      "id-infojus": "DN20190000594"
    }
  }
}