{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-813-0000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989784511,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "318-nacional-circunscripciones-consulares-uruguay-brasil-dn19880000318-1988-03-07"
      }
    },
    "content": {
      "mecanografico": 19880000318,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 318,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-03-07",
      "standard-normativo": "DEC C 000318 1988 03 07",
      "titulo-norma": "CIRCUNSCRIPCIONES CONSULARES EN EL URUGUAY Y EL BRASIL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 10 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 3",
          "id": "ABROGA A0",
          "ref": "DEC C 001001 1980 05 16 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 318/88",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICAN TEMPORARIAMENTE LAS CIRCUNSCRIPCIONES DE DISTINTOS CONSULADOS EN LA REPUBLICA ORIENTAL DEL URUGUAY Y EL BRASIL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "circunscripciones consulares"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/consulados/circunscripciones consulares"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "consulados",
            "Brasil (República Federativa de Brasil)",
            "Uruguay (República Oriental del Uruguay)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "agentes diplomáticos y consulares",
            "circunscripciones consulares",
            "República Federativa de Brasil",
            "República Oriental del Uruguay",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "relaciones consulares"
          ]
        }
      },
      "visto": {
        "texto": "que  atento  a razones de servicio el MINISTERIO DE RELACIONES EXTERIORES  Y  CULTO  ha  señalado  la  conveniencia  de  clausurar temporariamente,  la  Representación  Consular  de  la República en Rivera -REPUBLICA ORIENTAL DEL URUGUAY-; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la política de reducción del gasto público hace aconsejable una  revisión  de la actual actividad consular de la República para obtener  una  mejor    funcionalidad   con  un  menor  costo.\n\nQue  de acuerdo con ese objetivo surge la  necesidad  de  clausurar temporariamente    las    Representaciones  Consulares  que  puedan resultar  prescindibles, como  es  el  caso  del  Consulado  de  la República en  Rivera -REPUBLICA ORIENTAL DEL URUGUAY-, sin que ello obre en desmedro  del  servicio  puesto  que  las circunscripciones actuales del precitado Consulado serían absorbidas  por  las de los Consulados de la República en Paysandú y Salto -REPUBLICA  ORIENTAL DEL  URUGUAY-  y  Uruguayana  -REPUBLICA  FEDERATIVA  DEL  BRASIL-, compartiendo  estos  la actual circunscripción del Consulado de  la República en Rivera por  razones  de  contiguidad  geográfica.\n\nQue  esta  medida  de  austeridad  temporaria  no tiene implicancia alguna  que pueda alterar las estrechas y amistosas  relaciones  de la REPUBLICA  ARGENTINA con la REPUBLICA ORIENTAL DEL URUGUAY y con la REPUBLICA FEDERATIVA DEL BRASIL.\n\nQue  tal  clausura    implica   modificaciones  temporales  de  las circunscripciones consulares de  los  Consulados  recipientes, para las  que  se  han  obtenido los consentimientos de los  respectivos Estados receptores,  conforme  al  artículo  4  de la Convención de Viena sobre Relaciones Consulares, es decir, la REPUBLICA  ORIENTAL DEL  URUGUAY y la REPUBLICA FEDERATIVA DEL BRASIL (con respecto  al Municipio  de  Santana  do  Livramento  -Santa  Ana  do Livramento- comprendido  en  la  circunscripción  actual  del Consulado  de  la República en Rivera -REPUBLICA ORIENTAL DEL URUGUAY-)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Clausúrase  temporariamente  el Consulado de la República en Rivera -REPUBLICA ORIENTAL DEL URUGUAY-."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Modifícanse temporariamente las circunscripciones de los  siguientes  Consulados  de  la  República:  en la REPUBLICA ORIENTAL  DEL  URUGUAY,  el  Consulado  de  la  República en  Salto absorbe  una parte de la circunscripción asignada  hasta  ahora  al Consulado  de la República en Rivera, quedando así: Departamento de Salto, Artigas  y Rivera. Otra parte de la circunscripción asignada hasta ahora al Consulado  de  la  República  en Rivera es absorbida por  el Consulado de la República en Paysandú cuya  circunscripción queda  así:  Departamentos de Paysandú y Tacuarembó. El resto de la circunscripción   del  Consulado  de  la  República  en  Rivera  es asignada conforme al Artículo siguiente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Derógase el Decreto N. 1.001, del 16 de Mayo de 1980,  que  dispuso  la  incorporación  a  la  circunscripción  del Consulado  de  la  República  en  Rivera  -REPUBLICA  ORIENTAL  DEL URUGUAY- del Municipio  de  Santa  Ana  do  Livramento  -Santana do Livramento-, Estado de Río Grande do Sul, REPUBLICA FEDERATIVA  DEL BRASIL.    Reincorpórase    el  Municipio  antes  mencionado  a  la circunscripción  del  Consulado  de  la  República  en  Uruguayana, REPUBLICA  FEDERATIVA  DEL    BRASIL,  que  queda  así:  Municipios correspondientes  al  Estado  de Río  Grande  do  Sul:  Uruguaiana, Itaquí, Alegrete, Quarai, Sao Francisco  de  Assis, Rosario do Sul, Santana  do  Livramento, San Borja, Santiago, Jaguarí,  San  Pedro, Puerto  Lucena,  Santa  Rosa,  Tres  de  Maio,  Horizontina,  Santo Cristo, Girua,  Santo  Angelo, San Luis Gonxaga, Cerro Largo, Ijuí, Ibirubá, Cruz Alta, Panambí,  Federico  Wotphalen,  Palmera,  Iraí."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Modifícase  en  función  de  lo dispuesto en el artículo 2 la jurisdicción administrativa del Consulado  General de la    República   en  Montevideo  queda  así:  sobre  las  oficinas consulares en Carmelo,  Colonia,  Fray  Bentos,  Paysandú,  Salto y Punta del Este."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Extiéndase  las  cartas  patentes  respectivas."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CAPUTO"
      },
      "id-infojus": "DN19880000318"
    }
  }
}