{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-337-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992499003,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "733-nacional-instruccion-al-servicio-juridico-permanente-ministerio-justicia-derechos-humanos-celebrar-convenio-conciliatorio-sobre-una-causa-dn20050000733-2005-06-22"
      }
    },
    "content": {
      "mecanografico": 20050000733,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 733,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-22",
      "standard-normativo": "DEC C 000733 2005 06 22",
      "titulo-norma": "INSTRUCCION AL SERVICIO JURIDICO PERMANENTE DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS A CELEBRAR UN CONVENIO CONCILIATORIO SOBRE UNA CAUSA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 733/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-27",
      "fecha-mod": "2005-06-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se instruye al servicio jurídico permanente de la citada Jurisdicción a celebrar un convenio conciliatorio en una causa en trámite por ante el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 1 de la Capital Federal.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conciliación"
            },
            "preferido": {
              "termino": "Derecho procesal/terminación del proceso/conciliación"
            },
            "sinonimos": {
              "termino": [
                "modos anormales de extinción del proceso",
                "modos anormales de terminación del proceso",
                "conclusión del proceso",
                "acuerdo conciliatorio"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "terminación del proceso",
            "conciliación",
            "acuerdo conciliatorio (conciliación)",
            "modos anormales de extinción del proceso (terminación del proceso)",
            "conclusión del proceso (terminación del proceso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "modos anormales de terminación del proceso (terminación del proceso)",
            "Ministerio de Justicia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001328 1997 12 05 0000 000 0000 000"
          }
        },
        "texto": "la Actuación Nº 113.960/05-1-8 del registro de la Presidencia de la Nación y el Decreto Nº 1328 de fecha 5 de diciembre de 1997, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el citado Decreto se autorizó al señor PROCURADOR DEL TESORO DE LA NACION a asumir la representación y defensa del Estado Nacional en los autos caratulados:\n\n\"CORNOU HEREDIA VICTOR RAMON C/ESTADO NACIONAL S/DAÑOS Y PERJUICIOS\" y \"COURNOU HEREDIA VICTOR RAMON C/ESTADO NACIONAL S/BENEFICIO DE LITIGAR SIN GASTOS\", en trámite ante el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 1, Secretaría Nº 1, de esta Capital Federal.\n\nQue el PROCURADOR DEL TESORO DE LA NACION, mediante el Acta de fecha 21 de febrero de 2001, derivó la atención, entre otros, de los autos judiciales referidos precedentemente al servicio jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue a través de la mencionada causa judicial se instauró una demanda contra el Estado Nacional por la supuesta imposibilidad de trabajar durante el período que abarcó el denominado \"Proceso de Reorganización Nacional\", así como el beneficio de litigar sin gastos.\n\nQue si bien la causa judicial ya ha sido abierta a prueba, los términos procesales se encuentran suspendidos por acuerdo suscripto entre el actor y el ESTADO NACIONAL, actuando los representantes estatales a tal fin con la debida autorización para ello.\n\nQue el actor ha peticionado en sede administrativa la posibilidad de culminar el pleito en forma amistosa, sin que se le reconozca indemnización alguna.\n\nQue asimismo el causante ha manifestado su imposibilidad de afrontar el pago de la tasa de justicia a la que estaría obligado para concluir el juicio, así como los honorarios del perito designado en dichas actuaciones judiciales, por lo que ha solicitado que sea el ESTADO NACIONAL el que tome a su cargo el pago de tales conceptos.\n\nQue debe merituarse la sistemática e institucionalizada violación de los derechos humanos en nuestro país durante los años de la dictadura militar acaecida entre 1976 y 1983, lo cual generó la pérdida de gran cantidad de vidas humanas, forzosos exilios y graves censuras laborales a todos cuantos no comulgaran con la filosofía de aquel gobierno de facto.\n\nQue los representantes del Estado Nacional en juicio deben contar con una autorización expresa para, entre otras facultades, celebrar conciliaciones.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Instrúyese al servicio jurídico permanente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a celebrar un convenio conciliatorio con el actor, en los autos caratulados: \"CORNOU HEREDIA VICTOR RAMON C/ESTADO NACIONAL S/DAÑOS Y PERJUICIOS\" y \"CORNOU HEREDIA VICTOR RAMON C/ESTADO NACIONAL S/BENEFICIO DE LITIGAR SIN GASTOS\", en trámite por ante el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 1, Secretaría Nº 1, de esta Capital Federal, a fin de concluir las referidas causas judiciales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El acuerdo conciliatorio aludido deberá prever las siguientes condiciones:\n\na) El desistimiento por parte del actor de la acción y del derecho en que fundó la demanda instaurada en los procesos judiciales identificados en el artículo 1º del presente.\n\nb) Que cada una de las partes asume la responsabilidad por los honorarios y accesorios que pudiere corresponder abonar por la actuación de sus respectivos letrados apoderados y patrocinantes.\n\nc) Que el ESTADO NACIONAL asumirá el pago de la Tasa de Justicia y de los honorarios que eventualmente le sean regulados al Perito designado en la causa, una vez que se encuentren firmes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será imputado a las partidas específicas de la JURISDICCION 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Rosatti"
      },
      "id-infojus": "DN20050000733"
    }
  }
}