{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-041-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992317029,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "140-nacional-ratificacin-convenio-suscripto-entre-estado-nacional-provincia-pampa-dn19970000140-1997-02-14"
      }
    },
    "content": {
      "mecanografico": 19970000140,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 140,
      "timestamp": "2013-08-12T11:41:08",
      "timestamp-alta": "2013-08-12T11:41:08",
      "timestamp-m": "2013-08-12T11:41:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-02-14",
      "standard-normativo": "DEC C 000140 1997 02 14",
      "titulo-norma": "Ratificación del convenio suscripto entre el Estado Nacional y la Provincia De La Pampa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 140/1997",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-08-12",
      "fecha-mod": "2013-08-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica convenio suscripto entre el Estado Nacional y la Provincia De La Pampa",
        "anexos-decreto": {
          "anexo-ley": "A CONVENIO DE PAGO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho económico financiero (Economía y finanzas)",
            "La Pampa",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente Nº 001-004968/96 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY L 001721 1996 11 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la PROVINCIA DE LA PAMPA ha reclamado ante el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS DE LA NACION la cancelación de las transferencias comprometidas por el GOBIERNO NACIONAL en reconocimiento al buen desempeño de sus finanzas y a los esfuerzos para contribuir al desarrollo provincial y a la generación de empleo.\n\nQue con fecha 15 de octubre de 1996 ha sido suscripto un convenio de pago entre el ESTADO NACIONAL y la PROVINCIA DE LA PAMPA por el cual se le reconoce a la Provincia en calidad de aporte no reintegrable y por los conceptos antes especificados la suma de PESOS ONCE MILLONES DOSCIENTOS MIL ($ 11.200.000) cuyo destino será el de la realización de obras de interés provincial que tengan como principal componente la utilización intensiva de mano de obra, o a financiar programas de empleo.\n\nQue por Ley Provincial Nº 1721 del 7 de noviembre de 1996 se aprueba el convenio suscripto entre el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS DE LA NACION y el PODER EJECUTIVO PROVINCIAL de fecha 15 de octubre de 1996.\n\nQue la cláusula séptima del citado convenio establece que dicho aporte se hará efectivo una vez que el mismo sea ratificado por el PODER LEGISLATIVO PROVINCIAL restando el dictado del decreto del PODER EJECUTIVO NACIONAL.\n\nQue el presente se dicta en uso de las facultades otorgadas por el artículo 99 inciso 1° de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase el convenio suscripto entre el ESTADO NACIONAL y la PROVINCIA DE LA PAMPA con fecha 15 de octubre de 1996, que como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "CONVENIO DE PAGO En la ciudad de Buenos Aires, a los quince días del mes de octubre de mil novecientos noventa y seis, entre el Estado Nacional, representado por el Señor Ministro de Economía y Obras y Servicios Públicos Dr. Roque FERNANDEZ y la Provincia de La Pampa representada en este acto por el Señor Gobernador Dr.\n\nRubén Hugo MARIN, se conviene en celebrar el presente Convenio, que consta de las siguientes cláusulas:\n\nPRIMERA: Con el objetivo de apoyar los esfuerzos encarados por el Gobierno de la Provincia de La Pampa para la generación de empleo y desarrollo de la economía provincial, el Gobierno Nacional se compromete a transferir a la Provincia, en calidad de aporte no reintegrable, la suma de $ 11.200.000 (PESOS ONCE MILLONES DOSCIENTOS MIL).- SEGUNDA: La Provincia se compromete a destinar el aporte acordado en la Cláusula Primera a la realización de obras de interés provincial que tengan como principal componente la utilización intensiva de mano de obra, o a financiar programas de empleo.- TERCERA: La transferencia se hará efectiva en once cuotas mensuales consecutivas, siendo la primera de ellas de $ 1.200.000 (PESOS UN MILLON DOSCIENTOS MIL) y las restantes de $ 1.000.000,00 (PESOS UN MILLON) cada una, a partir del mes de Octubre de 1996. Las cuotas a transferir durante el año 1996 se harán efectivas en ese año, de acuerdo a las posibilidades financieras del Tesoro Nacional.- CUARTA: La suma establecida en la Cláusula Primera incluye un monto de $ 3.200.000,00 (PESOS TRES MILLONES DOSCIENTOS MIL) para ser destinados específicamente a obras vinculadas al suministro de gas por redes en la Provincia, que compensa la no percepción durante 1995 del subsidio al consumo de gas, como consecuencia de la falta de cumplimiento por parte de la Provincia, de la tramitación correspondiente de los requisitos que se desprenden de la normativa legal y reglamentaria respectiva. En virtud de ello, la Provincia de La Pampa asume la responsabilidad de responder ante cualquier reclamo vinculado al subsidio, con relación a dicho período.- QUINTA: El Gobierno de la Provincia se compromete a enviar el detalle de la asignación de los recursos que se transferirán de acuerdo a lo estipulado en las Cláusulas Segunda y Cuarta del presente, en forma mensual.- SEXTA: El Gobierno Provincial suministrará la información necesaria para el seguimiento de la evolución de sus finanzas públicas, conforme a los pedidos que trimestralmente le efectuará la Subsecretaría de Programación Regional del Ministerio de Economía y Obras y Servicios Públicos de la Nación.- SEPTIMA: El aporte asignado en la Cláusula Primera, se hará efectivo una vez que se cumplan los siguientes requisitos:\n\na) Aprobación del presente Convenio en el ámbito del Gobierno Provincial a través de una norma sancionada por la Legislatura Provincial.\n\nb) Ratificación del presente Convenio, a través de un Decreto del Poder Ejecutivo Nacional.\n\nEn prueba de conformidad se firman tres ejemplares de un mismo tenor y a un solo efecto.-"
      },
      "id-infojus": "DN19970000140"
    }
  }
}