{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-716-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1465394946064,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "617-nacional-modifica-estructura-organica-ministerio-transporte-dn20160000617-2016-04-25"
      }
    },
    "content": {
      "mecanografico": 20160000617,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 617,
      "timestamp": "2016-06-08T10:36:40",
      "timestamp-alta": "2016-04-26T13:04:23",
      "timestamp-m": "2016-06-08T10:36:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-04-25",
      "standard-normativo": "DEC C 000617 2016 04 25",
      "titulo-norma": "Modifica la Estructura Orgánica del Ministerio de Transporte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 04 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 617/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-04-26",
      "fecha-mod": "2016-06-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica del Ministerio de Transporte",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ARTÍCULO 2",
            "B PLANILLA ANEXA AL ARTÍCULO 3"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Transporte"
            },
            "preferido": {
              "termino": "Ministerio de Transporte"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Transporte",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000008 2016 01 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 0011899/2016 del Registro del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, el Decreto N° 357 del 21 de febrero de 2002, sus modificatorios y complementarios, el Decreto N° 13 del 10 de diciembre de 2015 y el Decreto N° 8 del 4 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000008 2016 01 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 357/2002, sus modificatorios y complementarios, se aprobaron el Organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría, los Objetivos de las unidades organizativas correspondientes y se estableció el ámbito jurisdiccional en el que actuarán los organismos descentralizados.\n\nQue por el Decreto N° 13/2015 se sustituyeron el Artículo 1° y el Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438/1992) y sus modificatorias, entre otros, incorporándose el MINISTERIO DE TRANSPORTE, a través del Artículo 21.\n\nQue por el Decreto N° 8/2016 se incorporó el Apartado XXVIII - MINISTERIO DE TRANSPORTE al Decreto N° 357/2002, sus modificatorios y complementarios.\n\nQue por un error material se consignó que el Apartado XXVIII correspondía al MINISTERIO DE TRANSPORTE, cuando debió indicarse el Apartado XXXI para dicho Ministerio.\n\nQue por otra parte, resulta necesario establecer modificaciones a las Planillas Anexas a los artículos 2° y 3° del Decreto N° 357/2002, modificadas oportunamente por Decreto N° 8/2016, y que corresponden a los Objetivos de las unidades organizativas y al ámbito jurisdiccional en el que actúan los Organismos Descentralizados del MINISTERIO DE TRANSPORTE.\n\nQue la SUBSECRETARIA DE PLANIFICACIÓN DE EMPLEO PÚBLICO dependiente de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia, expidiéndose favorablemente.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, ha tomado la intervención de su competencia, conforme lo normado por el Artículo 9° del Decreto N° 8/2016.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el  Artículo 99, Inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese la leyenda \"Apartado XXVIII - MINISTERIO DE TRANSPORTE\" en todo el texto y los Anexos respectivos del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, por la leyenda \"Apartado XXXI - MINISTERIO DE TRANSPORTE\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyense del Anexo II al Artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, en el APARTADO XXXI - MINISTERIO DE TRANSPORTE, los Objetivos de la SECRETARÍA DE GESTIÓN DE TRANSPORTE y su dependiente SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE TRANSPORTE, conforme al detalle obrante en Planilla Anexa al presente decreto, que forma parte integrante de la medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese del Anexo III al Artículo 3° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, el APARTADO XXXI - MINISTERIO DE TRANSPORTE, conforme al detalle obrante en Planilla Anexa al presente decreto, que forma parte integrante de la medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 2°",
          "texto": "XXXI - MINISTERIO DE TRANSPORTE SECRETARÍA DE GESTIÓN DE TRANSPORTE OBJETIVOS:\n\n1. Entender en la gestión de los modos de transporte nacional, bajo las modalidades, terrestre, fluvial, marítimo, y actividades portuarias y de las vías navegables.\n\n2. Entender en el funcionamiento de un sistema integrado de transporte elaborando las medidas y coordinar las acciones que permitan el desarrollo de los modos terrestre, fluvial y marítimo, así como del transporte multimodal, de conformidad con la legislación y la normativa vigente.\n\n3. Intervenir en la definición de las estrategias regulatorias del transporte terrestre, fluvial y marítimo y actividades portuarias y de las vías navegables para la gestión y control de la provisión y operación de dichas modalidades de transporte.\n\n4. Supervisar el control y fiscalización de los servicios de transporte que se prestan a través de los diferentes modos vinculados al área de su competencia.\n\n5. Intervenir en lo vinculado con regímenes de tarifas, cánones, aranceles y tasas del transporte terrestre, fluvial, ferroviario y marítimo en coordinación con las áreas competentes.\n\n6. Intervenir en las reuniones de consulta, reuniones técnicas o negociaciones con autoridades del transporte de los demás países, necesarias para la elaboración de los instrumentos de regulación del transporte con los mismos.\n\n7. Participar en la gestión para la obtención de cooperación técnica y financiera internacional con miras al cumplimiento de objetivos y políticas del Ministerio.\n\n8. Participar en reuniones convocadas por Organismos Internacionales para el tratamiento de temas vinculados de su competencia.\n\n9. Supervisar el accionar y funcionamiento de las empresas de transporte en cuyo capital social el ESTADO NACIONAL tiene participación accionaria, en los temas vinculados al área de su competencia.\n\n10. Participar en el ámbito de su competencia, a solicitud de la jurisdicción responsable, en todo lo atinente al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley N° 24.855.\n\n11. Intervenir en la celebración de convenios con las Provincias, Municipios y Ciudad Autónoma de Buenos Aires, y/u otras entidades para el desarrollo e implementación de los programas y acciones en el área de su competencia.\n\n12. Intervenir en la ejecución de los planes, programas y proyectos relacionados con las compensaciones tarifarias al transporte y el Sistema Único de Boleto Electrónico (SUBE).\n\n13. Entender en el funcionamiento del Registro de Operadores de Transporte Multimodal.\n\n14. Intervenir en la propuesta del Plan Nacional de Transporte en el ámbito de su competencia.\n\n15. Intervenir en la elaboración de los pliegos de bases y condiciones de procesos para el otorgamiento de concesiones permisos y/o cualquier otro tipo de figura jurídica que implique prestación de servicio de transporte.\n\n16. Intervenir en el diseño elaboración y propuesta de la política regulatoria legal del sistema de transporte nacional bajo sus distintas modalidades.\n\n17. Intervenir en la propuesta de los Planes Nacionales para cada modo de transporte, su evaluación y revisión.\n\n18. Asistir al Ministro de Transporte en la articulación de las relaciones que se establezcan con otras jurisdicciones del Gobierno Nacional, Provincial, Municipal y Ciudad Autónoma de Buenos Aires.\n\n19. Participar en la Agencia de Transporte Metropolitano en materia de planificación, programación, coordinación, financiamiento y de gestión administrativa y económica.\n\n20. Asistir al Ministro de Transporte respecto de la interacción del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS, la COMISIÓN NACIONAL DE REGULACIÓN DE TRANSPORTE, la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, la DIRECCIÓN NACIONAL DE VIALIDAD, FERROCARRILES ARGENTINOS SOCIEDAD DEL ESTADO, la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO, la SOCIEDAD OPERADORA FERROVIARIA SOCIEDAD DEL ESTADO, BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA y la JUNTA DE INVESTIGACIÓN DE ACCIDENTES DE AVIACIÓN CIVIL, con el PODER EJECUTIVO NACIONAL, en lo que refiere a la gestión del transporte.\n\n21. Participar en todo lo atinente al FIDEICOMISO DE FORTALECIMIENTO DEL SISTEMA NACIONAL DE AEROPUERTOS, creado por Decreto N° 1799 del 4 de diciembre de 2007.\n\nSECRETARÍA DE GESTIÓN DE TRANSPORTE SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE TRANSPORTE OBJETIVOS:\n\n1. Intervenir en la propuesta de diseño de la política presupuestaria de la Jurisdicción.\n\n2. Participar en la propuesta del Plan Nacional de Transporte, en el ámbito de su competencia en su evaluación y revisión.\n\n3. Supervisar el control y fiscalización de las compensaciones tarifarias relacionadas con los servicios de transporte que se prestan a través de los diferentes modos.\n\n4. Intervenir en las gestiones atinentes a compensaciones tarifarias al transporte y cualquier tipo de pago y/o erogaciones en cumplimiento de proyectos, obras, programas, planes y acciones con intervención de la Secretaría de Gestión de Transporte.\n\n5. Intervenir en la gestión económica y financiera de las erogaciones, autorizaciones de pago y/o compensaciones financiadas con Fondos Fiduciarios.\n\n6. Intervenir en la ejecución de los planes, programas y proyectos relacionados con las compensaciones tarifarias al transporte y el Sistema Único de Boleto Electrónico (SUBE)."
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 3°",
          "texto": "XXXI - MINISTERIO DE TRANSPORTE - AGENCIA NACIONAL DE SEGURIDAD VIAL - COMISIÓN NACIONAL DE REGULACIÓN DE TRANSPORTE - DIRECCIÓN NACIONAL DE VIALIDAD - JUNTA DE INVESTIGACIÓN DE ACCIDENTES DE AVIACIÓN CIVIL - ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL - ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) - ENTIDAD BINACIONAL PARA EL PROYECTO TUNEL DE BAJA ALTURA FERROCARRIL TRASANDINO CENTRAL (EBIFETRA) - OPERADORA FERROVIARIA SOCIEDAD DEL ESTADO - ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO - FERROCARRILES ARGENTINOS SOCIEDAD DEL ESTADO - ADMINISTRACIÓN GENERAL DE PUERTOS SOCIEDAD DEL ESTADO - EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO - BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA - AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA - AUSTRAL LÍNEAS AÉREAS - CIELOS DEL SUR SOCIEDAD ANÓNIMA - INTERCARGO SOCIEDAD ANÓNIMA COMERCIAL - INSTITUTO ARGENTINO DEL TRANSPORTE (Desconcentrado)"
        }
      ],
      "id-infojus": "DN20160000617"
    }
  }
}