{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-304-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989875042,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1403-nacional-aprobacion-contratos-celebrados-administracion-general-puertos-dn20031001403-2003-12-30"
      }
    },
    "content": {
      "mecanografico": 20031001403,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1403,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-12-30",
      "standard-normativo": "DEC C 001403 2003 12 30",
      "titulo-norma": "APROBACION DE CONTRATOS CELEBRADOS POR LA ADMINISTRACION GENERAL DE PUERTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.403/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-24",
      "fecha-mod": "2010-04-14",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBAN CONTRATOS CELEBRADOS POR LA ADMINISTRACION GENERAL DE PUERTOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 1  OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I, QUE PODRA SER CONSULTADO EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contratación de personal"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal contratado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "agentes contratados",
                "contratados de la Administración Pública",
                "contratación de personal",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "contratación temporaria",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "contratación de personal (personal contratado)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración General de Puertos",
            "personal contratado",
            "Administración Pública",
            "contratados de la Administración Pública (personal contratado)",
            "agentes contratados (personal contratado)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal de planta temporaria (personal no permanente)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "empleo público",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001184 2001 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000577 2003 08 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 4736/2003 del Registro de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y los Decretos Nros. 1184 de fecha 20 de septiembre de 2001, 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002 y 577 de fecha 7 de agosto de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001184 2001 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000577 2003 08 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000023 2001 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las actuaciones mencionadas en el VISTO tramita la propuesta de contratación de personal que se detalla en el Anexo I que integra la presente medida, para el desarrollo de tareas administrativas en el ámbito de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a celebrarse bajo el régimen de locación de servicios del Decreto N° 1184 de fecha 20 de septiembre de 2001, y cuya prestación resulta indispensable para el debido cumplimiento de diversos objetivos específicos asignados a dicha Sociedad del Estado.\n\nQue por el Decreto N° 491/2002 se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública centralizada y descentralizada - en los términos del Artículo 2° del Decreto N° 23 del 23 de diciembre de 2001- en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto N° 601/2002 se estableció que las disposiciones del Decreto N° 491/2002 son aplicables a la celebración, renovación y/o prórroga de toda contratación de servicios personales y de obra intelectual, incluidos los de locación de servicios celebrados en virtud de lo dispuesto por el Decreto N° 1184 del 20 de septiembre de 2001 y los contratos de locación de obra intelectual prestados a título personal encuadrados en los Decretos Nros. 1023/2001 y 436/2000, como así también los convenidos para proyectos o programas de cooperación técnica con financiamiento bilateral o multilateral, nacional e internacional, y los que tramitan por acuerdo entre cada jurisdicción o entidad y el Programa de Naciones Unidas para el Desarrollo (PNUD).\n\nQue ante la creciente complejidad y el constante incremento de las tareas a cargo de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, resulta necesario exceptuar a las personas que se consignan en el Anexo I que se agrega a la presente medida, formando parte integrante de la misma, de lo establecido por el Artículo 9° del Decreto N° 1184/2001.\n\nQue las personas cuya contratación se propone reúnen los requisitos de idoneidad necesarios para cumplir las tareas que en cada caso se indican.\n\nQue resulta necesario proceder a la aprobación de los contratos celebrados con cargo a la partida presupuestaria específica de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9° del Decreto N° 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y por el Decreto N° 491/2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001184 2001 09 20 0009 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por aprobados, como excepción a lo establecido por el Artículo 9° del Decreto N° 1184 del 20 de setiembre de 2001, los contratos celebrados entre la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y las personas mencionadas en el Anexo I que se agrega al presente decreto formando parte integrante del mismo, conforme las condiciones, plazos, asignación de funciones, montos mensuales y totales allí consignados."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a la partida específica de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20031001403"
    }
  }
}