{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-826-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1487891298240,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1628-nacional-prorroga-cargo-ministerio-agricultura-ganaderia-pesca-dn20140001628-2014-09-25"
      }
    },
    "content": {
      "mecanografico": 20140001628,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1628,
      "timestamp": "2017-02-23T19:16:25",
      "timestamp-alta": "2017-02-23T19:16:25",
      "timestamp-m": "2017-02-23T19:16:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-25",
      "standard-normativo": "DEC C 001628 2014 09 25",
      "titulo-norma": "Prórroga del cargo en el Ministerio de Agricultura, Ganaderia y Pesca",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.628/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-02-23",
      "fecha-mod": "2017-02-23",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga el cargo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "contratación temporaria (personal no permanente)",
            "agentes transitorios (personal transitorio)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000825 2010 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000354 2013 04 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002114 2012 11 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0442516/2010 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, los Decretos Nros. 1.585 del 19 de diciembre de 1996, modificado por sus similares Nros. 825 del 10 de junio de 2010 y 354 del 4 de abril de 2013, 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, 1.140 del 28 de junio de 2002, 2.114 del 5 de noviembre de 2012, el Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, homologado por el Decreto Nº 40 del 25 de enero de 2007, la Resolución Conjunta Nº 89 y Nº 16 del 13 de febrero de 2008 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la mencionada ex-Secretaría y de la ex- SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, respectivamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002114 2012 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 2.114 del 5 de noviembre de 2012, se procedió a designar con carácter transitorio en el cargo que en cada caso se consigna, y a partir del 20 de mayo de 2011, a diversos agentes de la Dirección de Asuntos Jurídicos del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado actuante en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue los cargos debían ser cubiertos conforme el proceso de selección previsto en el Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, homologado por el Decreto Nº 40 del 25 de enero de 2007.\n\nQue encontrándose cumplido el plazo de CIENTO OCHENTA (180) días hábiles y no habiéndose efectuado las correspondientes convocatorias, razones operativas hacen necesario prorrogar las designaciones transitorias de las personas consignadas en el Anexo, que forma parte integrante de la presente medida, con excepción a lo dispuesto por la Resolución Conjunta Nº 89 y Nº 16 del 13 de febrero de 2008 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, respectivamente, por la que se aprueba el Reglamento del Procedimiento de Selección para la Cobertura de Vacantes del Convenio Colectivo de Trabajo Sectorial para el Personal del mentado Servicio Nacional, homologado por el citado Decreto Nº 40/07. Que los agentes detallados en el Anexo, que forma parte integrante de la presente medida, continúan desempeñando las funciones para las que fueran designados transitoriamente.\n\nQue mediante el Decreto Nº 1.140 del 28 de junio de 2002, se faculta a los titulares de los organismos descentralizados, para solicitar la cobertura transitoria de cargos.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002, se estableció que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue la cobertura de los cargos aludidos no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue los agentes involucrados en la presente medida se encuentran exceptuados de lo establecido en el Artículo 6° del Decreto Nº 601 del 11 de abril de 2002, reglamentario del mencionado Decreto Nº 491/02. Que la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL, y 1° del Decreto Nº 491 del 12 de marzo de 2002. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002114 2012 11 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por prorrogadas a partir del 6 de agosto de 2013 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado de la presente medida, las designaciones transitorias de los agentes que se consignan en el Anexo que forma parte integrante del presente decreto, en los cargos que se detallan en cada caso, pertenecientes a la Dirección de Asuntos Jurídicos del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, efectuadas mediante el Decreto Nº 2.114 del 5 de noviembre de 2012, autorizándose el correspondiente pago de la Función Directiva IV aprobado por el Convenio Colectivo de Trabajo Sectorial para el Personal del citado Servicio Nacional, organismo descentralizado en la órbita de la ex- SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, homologado por el Decreto Nº 40 del 25 de enero de 2007"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Los cargos involucrados deberán ser cubiertos conforme el sistema de selección previsto por la Resolución Conjunta Nº 89 y Nº 16 del 13 de febrero de 2008 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, respectivamente, por la que se aprueba el Reglamento del Procedimiento de Selección para la cobertura de vacantes del Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, homologado por el Decreto Nº 40 del 25 de enero de 2007, en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida se imputará con cargo a las partidas específicas del presupuesto para el ejercicio vigente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Casamiquela."
      },
      "id-infojus": "DN20140001628"
    }
  }
}