{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-632-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524899850,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2236-nacional-decreto-necesidad-urgencia-sobre-fondos-fiduciarios-infraestructura-dn20022002236-2002-11-05"
      }
    },
    "content": {
      "mecanografico": 20022002236,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2236,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-11-05",
      "standard-normativo": "DNU C 002236 2002 11 05",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE FONDOS FIDUCIARIOS DE INFRAESTRUCTURA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 11 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.236/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-11-06",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE LAS OBRAS PUBLICAS FINANCIADAS POR MEDIO DE DICHOS FONDOS PODRAN GENERAR ANTICIPOS REINTEGRABLES EN CONCEPTO DE REMOVILIZACION DE OBRA, ANTICIPO FINANCIERO U OTROS RUBROS QUE PERMITAN LA CANCELACION POR AVANCE DE LAS MISMAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0006 OBSERVACION: DECRETO RATIFICADO POR ART. 15 DE LA LEY 26.181 (B.O. 20-12-2006)",
        "ratificado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "RATIFICADO_POR_0",
            "ref": "LEY C 026181 2006 11 29 0015 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fideicomiso"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": [
                "contrato de fideicomiso",
                "obligaciones y contratos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondos fiduciarios"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "fondo fiduciario",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "anticipos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional/anticipos financieros"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "tesoro público nacional",
                "derecho financiero",
                "adelantos financieros"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "anticipos financieros",
            "fideicomiso",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "fondos fiduciarios",
            "contrato de obra pública",
            "contratos civiles",
            "Hacienda y Finanzas (Economía y finanzas)",
            "fondo fiduciario (fondos fiduciarios)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "tesoro público nacional (tesoro nacional)",
            "Economía y finanzas",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "fondo fiduciario público (fondos fiduciarios)",
            "adelantos financieros (anticipos financieros)",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de fideicomiso (fideicomiso)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "tesoro nacional",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "decreto de necesidad y urgencia",
            "tesoro de la nación (tesoro nacional)",
            "obligaciones y contratos (derechos personales)",
            "contratos"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N° S01:0256018/2002 del Registro del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  mediante  los Decretos Nros. 1.299 de fecha 29 de diciembre de 2000, 802 de fecha 15 de junio de 2001, 976 de fecha 31 de julio de 2001, 1377 de fecha  1°  de  noviembre de 2001, 1381 de fecha 1° de noviembre de 2001 y 652 de fecha  19 de abril de 2002 se estableció un régimen de alcance nacional para  promover  la participación del sector privado en el desarrollo, diseño, construcción, mantenimiento, operación y financiamiento de Obras de Infraestructura Económica y Social.\n\nQue el Decreto N° 652/02 asimismo estableció el  SISTEMA  INTEGRADO DE  TRANSPORTE TERRESTRE (SITRANS), el cual implica el destino  del CUARENTA POR CIENTO (40%) de los recursos recaudados por aplicación de la  Tasa sobre el Gasoil al sistema ferroviario de pasajeros y/o carga, a  compensaciones  tarifarias al sistema de servicio público de transporte automotor de pasajeros de áreas urbanas y suburbanas, y a acciones para favorecer aspectos vinculados a la transformación del sistema de transporte de  cargas  por automotor de jurisdicción nacional.\n\nQue tal sistema de financiamiento obedece  a  la  emergencia por la que atraviesa el transporte por automotor, reconocida  en el citado Decreto  N°  652/02  y  a  la emergencia declarada para el servicio público  de  transporte  ferroviario    de  pasajeros  en  el  Area Metropolitana de Buenos Aires por el Decreto N° 2075 de fecha 16 de octubre de 2002, así como a la emergencia  general que involucra al transporte    terrestre  productivo  en  la  REPUBLICA    ARGENTINA.\n\nQue ante la situación  de emergencia por la que atraviesa el país y a fin de dar cumplimiento  al  objetivo  prioritario de las medidas contenidas  en  los  decretos referidos, resulta  además  necesario permitir que los emprendimientos de infraestructura financiados con los recursos fideicomitidos  con afectación a la ejecución de obras públicas contratadas o a contratar  generen anticipos reintegrables para reiniciar o comenzar la construcción  de  las  obras, como así también,    certificaciones  por  unidad  de  medida  que  permitan cancelaciones por avance de obra.\n\nQue, asimismo, se torna necesario que las obras públicas financiadas a  través de los Fondos Fiduciarios puedan ser medidas, certificadas y abonadas  por  el  Sistema  de Unidad de Medida, sin perjuicio de las disposiciones contenidas en  la  Resolución N° 542 del  ex-MINISTERIO  DE INFRAESTRUCTURA Y VIVIENDA de  fecha  28  de noviembre de 2001.\n\nQue,  el  Fondo  Fiduciario    correspondiente  al  Fideicomiso  de Infraestructura Hídrica creado por  Decreto  N°  1381/01,  debe ser afectado por la presente medida, en forma exclusiva, al cumplimiento  de  su  objeto  constitutivo;  ello  así toda vez que resulta esencial el mantenimiento y ejecución de obras relacionadas con  la  recuperación  de  tierras  productivas y la mitigación  de inundaciones en zonas rurales, comenzando  por  las regiones que se hallan  en emergencia hídrica, extremos aquéllos que  revisten  una naturaleza imprevisible.\n\nQue la urgente  necesidad  de  reactivar  la  economía de la NACION ARGENTINA, a través del desarrollo de obras públicas de infraestructura, configura una circunstancia excepcional  que torna imposible    seguir   los  trámites  ordinarios  previstos  por  la CONSTITUCION DE LA NACION  ARGENTINA  para  la sanción de las leyes.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 3, de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 - Establécese que todas las obras públicas financiadas a través de  los  Fondos Fiduciarios de Infraestructura creados por los Decre- tos Nros.  1299/00,  976/01,  1377/01  y  652/02, podrán generar  anticipos  reintegrables en concepto de removilización  de obra, anticipo financiero, u otro rubro que permita cancelación por avance de la misma.\n\nEn el caso del Fondo  Fiduciario  creado  por  Decreto  N°  976/01, modificado por los Decretos Nros.\n\n1377/01  y  652/02, la asignación de los anticipos regulados en  el presente artículo no implicará la modificación del régimen vigente, se circunscribirá  a la proporción establecida para el SISTEMA VIAL INTEGRADO (SISVIAL),  y  en  ningún caso afectará la proporción del CUARENTA POR CIENTO (40%) de los recursos recaudados por aplicación de  la  Tasa  sobre el Gasoil destinada  al  SISTEMA  INTEGRADO  DE TRANSPORTE TERRESTRE (SITRANS).\n\nAsimismo, el Fondo  Fiduciario  correspondiente  al  Fideicomiso de Infraestructura  Hídrica  creado  por el Decreto N° 1381/2001  será afectado por el presente decreto conforme  el  destino para el cual fue creado."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Establécese que todas las obras públicas  financiadas  a través  de  los  Fondos  mencionados en el artículo 1 del presente decreto, podrán ser medidas, certificadas y abonadas por el Sistema de Unidad de Medida, sin perjuicio  de  lo normado en la Resolución N° 542/01 del ex-MINISTERIO DE INFRAESTRUCTURA  Y VIVIENDA de fecha 28 de noviembre de 2001."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Los  anticipos reintegrables a los que se  refiere  el artículo 1° del presente  decreto  tendrán  un tope máximo del DIEZ POR CIENTO (10%) sobre el monto total del contrato u obra faltante, en su caso."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El Poder Ejecutivo Nacional determinará  en cada caso las opciones  a  que  se  refieren  los artículos 1 y 2 del  presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 - Dése cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Fernández-Matzkin-Camaño-Alvarez-Jaunarena<#L INE> -Giannettasio-Doga-González García."
      },
      "id-infojus": "DN20022002236"
    }
  }
}