{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-306-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991740197,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1603-nacional-viaje-oficial-dn20090001603-2009-10-29"
      }
    },
    "content": {
      "mecanografico": 20090001603,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1603,
      "timestamp-m": "2011-09-12T11:51:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-29",
      "standard-normativo": "DEC C 001603 2009 10 29",
      "titulo-norma": "VIAJE OFICIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.603/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-12",
      "fecha-mod": "2011-09-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA PRESIDENTA DE LA NACIÓN EN LA VISITA OFICIAL A LA CIUDAD DE SANTIAGO, REPÚBLICA DE CHILE.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "visita oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "presidente de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación/presidente de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "autorización para viajar"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/autorización para viajar"
            },
            "sinonimos": {
              "termino": [
                "autorización para salir del país",
                "inmigración",
                "autorización para viajar al exterior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "presidencia de la Nación",
            "presidente de la Nación",
            "Chile",
            "autorización para viajar",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "autorización para viajar al exterior (autorización para viajar)",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "autorización para salir del país (autorización para viajar)",
            "Derecho constitucional",
            "salida del país",
            "visita oficial",
            "derecho internacional público",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá en visita de estado a la ciudad de SANTIAGO (REPUBLICA DE CHILE), entre los días 29 y 30 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la PRESIDENCIA DE LA NACION.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación a la ciudad de SANTIAGO (REPUBLICA DE CHILE), entre los días 29 y 30 de octubre de 2009, a los funcionarios y personal cuya nómina se detalla en el  ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 29 y 30 de octubre de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LA CIUDAD DE SANTIAGO (REPUBLICA DE CHILE).",
          "texto": "DIAS 29 AL 30 DE OCTUBRE DE 2009 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE  - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIERREZ  - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE  - Señora Asesora de Gabinete, Da. María Angélica BUSTOS   SECRETARIA GENERAL  - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS  - Señor Funcionario de la Dirección General de Ceremonial, D. Nelson Alberto PERIOTTI - Señor Subdirector de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS  - Señor Fotógrafo Presidencial, D. Augusto ALASSIA  - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO   CASA MILITAR  - Señora Edecán Presidencial, Coronel María Isabel PANSA   JEFATURA DE GABINETE DE MINISTROS  - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo   SCOCCIMARRO MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL  - Señor Ministro de Trabajo, Empleo y Seguridad Social, Doctor D. Carlos Alfonso TOMADA   MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS  - Señor Ministro de Justicia, Seguridad y Derechos Humanos, Doctor D. Julio César ALAK (*)  - Señor Subsecretario de Política Criminal del Ministerio de Justicia, Seguridad y Derechos Humanos, Doctor D. Juan Martín MENA (*)   MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS  - Señor Secretario de Minería, Ingeniero D. Jorge MAYORAL  - Señor Coordinador de Comunicación de la Secretaría de Minería, D. José Rafael HERRERA  - Señor Secretario de Transporte, Ingeniero D. Juan Pablo SCHIAVI  - Señor Subsecretario de Coordinación y Control de Gestión, Licenciado D. Roberto BARATTA   SECRETARIA DE CULTURA  - Señor Secretario de Cultura, D. Jorge Edmundo COSCIA (*)  - Señora Jefa de Gabinete de la Secretaría de Cultura, Da. Alejandra Beatríz BLANCO (*)   MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO  - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA  - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Embajadora Da. Mariana Inés LLORENTE  - Señora Secretaria Privada del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Da. María Florencia COLOMBO  (*) IDA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA A LA CIUDAD DE SANTIAGO (REPUBLICA DE CHILE).",
          "texto": "- Señor Gobernador de la Provincia de San Juan, Ingeniero D. José Luis GIOJA  - Señor Gobernador de la Provincia de Mendoza, Doctor D. Celso Alejandro JAQUE (*)  - Señor Gobernador de la Provincia del Neuquén, Doctor D. Jorge Augusto SAPAG  - Señora Senadora Nacional, Da. María Cristina PERCEVAL  -Señor Diputado Nacional, D. Ruperto Eduardo GODOY  - Señora Diputada Nacional, Da. Patricia Susana FADEL (*) IDA"
        }
      ],
      "id-infojus": "DN20090001603"
    }
  }
}