{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-160-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990989147,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "61-nacional-prorroga-designaciones-transitorias-ministerio-trabajo-empleo-seguridad-social-dn20120000061-2012-01-10"
      }
    },
    "content": {
      "mecanografico": 20120000061,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 61,
      "timestamp": "2013-10-23T15:24:21",
      "timestamp-m": "2013-10-23T15:24:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-01-10",
      "standard-normativo": "DEC C 000061 2012 01 10",
      "titulo-norma": "Prorroga de designaciones transitorias en el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 01 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 61/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-01-25",
      "fecha-mod": "2013-10-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorrogan designaciones transitorias en el Ministerio de Trabajo, Empleo y Seguridad Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6",
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O.  21-10-2013). Se prorroga el plazo por 180 días hábiles a partir del 4 de octubre de 2012.",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 001574 2013 10 09 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Seguridad Social"
            },
            "preferido": {
              "termino": "Secretaría de Seguridad Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "personal del sector público",
                "nombramiento provisorio",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "personal de planta temporaria",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Secretaría de Seguridad Social",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001271 2009 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000748 2010 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000607 2009 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002151 2010 12 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.447.337/11 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728, los Decretos Nros. 491 del 12 de marzo de 2002, 1140 del 28 de junio de 2002, 628 del 13 de junio de 2005 y sus modificatorios, 2098 del 3 de diciembre de 2008, 607 del 20 de mayo de 2009, 1271 del 15 de septiembre de 2009, 748 del 31 de mayo de 2010 y 2151 del 30 de diciembre de 2010, la Decisión Administrativa Nº 917 del 28 de diciembre de 2010, la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 566 del 30 de junio de 2009 y la  Resolución de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005, las  Resoluciones Conjuntas de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION Nº 10 del 5 de septiembre de 2005, y de la ex SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nº 4 y Nº 89 respectivamente, del 31 de marzo de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000607 2009 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001271 2009 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000748 2010 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por la Ley Nº 26.546 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2010, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 para el Ejercicio 2011 y por la Ley Nº 26.728 el correspondiente al 2012.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció que toda designación, asignación de funciones, promoción y  reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 7º de las Leyes Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de las Leyes Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728, se dispuso que las facultades otorgadas por dicha ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue por el Decreto Nº 628 del 13 de junio de 2005, y sus modificatorios, y la Decisión Administrativa Nº 917 del 28 de diciembre de 2010 se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 566 del 30 de junio de 2009 se aprobó la Dotación del citado Organismo conforme el detalle que como planilla anexa forma parte integrante de la citada resolución.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentran vacantes los cargos de Nivel A, Grado 0, Función Ejecutiva de Nivel I, Directora Nacional de Programación Económica dependiente de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL y Directora Nacional de los Regímenes de la Seguridad Social, dependiente de la SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL, ambas de la SECRETARIA DE SEGURIDAD SOCIAL.\n\nQue por ello resulta necesario prorrogar a partir del 16 de febrero de 2011 hasta el 30 de marzo de 2011, la designación transitoria efectuada oportunamente en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL por el Decreto Nº 607 del 20 de mayo de 2009 y prorrogada en último término Decreto Nº 748 del 31 de mayo de 2010, en el cargo de Directora Nacional de Coordinación y Control de los Regímenes de la Seguridad Social, de la SECRETARIA DE LA SEGURIDAD SOCIAL, Nivel A, Grado 0, de la Actuaria Doña Mercedes Liliana BOURQUIN (M.I. Nº 21.963.635), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel I del Sistema Nacional de Empleo Publico (SINEP), homologado por el Decreto Nº 2098/08, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el  artículo 14 del SINEP.\n\nQue asimismo, es preciso limitar a partir del 30 de marzo de 2011 la designación transitoria de la Licenciada Doña Elida Luján BIONE (M.I. Nº 11.447.659), en el cargo de Directora Nacional de Programación Económica y Normativa de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, Nivel A, Grado 0, Función Ejecutiva de Nivel I, efectuada oportunamente en el ámbito de esa Cartera de Estado por Decreto Nº 1271 del 15 de septiembre de 2009 y prorrogada en último término por el Decreto Nº 2151 del 30 de diciembre de 2010.\n\nQue corresponde designar a partir del 31 de marzo de 2011 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, en los cargos de Nivel A, Grado 0, Directora Nacional de Programación Económica, dependiente de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, a la Licenciada Doña Elida Luján BIONE (M.I. Nº 11.447.659) y de Directora Nacional de los Regímenes de la Seguridad Social, dependiente de la SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, a la Actuaria Doña Mercedes Liliana BOURQUIN (M.I. Nº 21.963.635), autorizándose el correspondiente pago de las Funciones Ejecutivas de Nivel I y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto Nº 2098/08 y con carácter de excepción a lo dispuesto por el artículo 7º de las Leyes Nº 26.546 prorrogada en los té rminos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728.\n\nQue la Resolución de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005, las Resoluciones Conjuntas de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION Nº 10 del 5 de septiembre de 2005, y de la ex SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nº 4 y Nº 89  respectivamente, del 31 de marzo de 2011, se aprobó el Nomenclador de Funciones Ejecutivas del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por el Decreto Nº 1140 del 28 de junio de 2002 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la particular naturaleza de las tareas asignadas a las mencionadas Unidades Organizativas, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándolo a tal efecto de lo dispuesto en el artículo 7º de las Leyes Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728.\n\nQue por el Decreto Nº 2098 del 3 de diciembre de 2008 se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo de fecha 5 de septiembre de 2008.\n\nQue los cargos involucrados deberán ser cubiertos de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III, IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue las personas propuestas reúnen las condiciones de experiencia e idoneidad necesarias para desempeñar los cargos que se encuentran vacantes.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7, de la CONSTITUCION NACIONAL, de los artículos 7º y 10 de las Leyes Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728 y del artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000748 2010 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000607 2009 05 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogada a partir del 16 de febrero de 2011 hasta el 30 de marzo de 2011, la designación transitoria efectuada oportunamente en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL por el Decreto Nº 607/09 y prorrogada en último término por el Decreto Nº 748/10, en el cargo de Directora Nacional de Coordinación y Control de los Regímenes de la Seguridad Social de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, Nivel A, Grado 0, de la Actuaria Doña Mercedes Liliana BOURQUIN (M.I. Nº 21.963.635), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel I y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001271 2009 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002151 2010 12 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Limítase a partir del 30 de marzo de 2011, la designación transitoria efectuada oportunamente en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL por el Decreto Nº 1271/09 y prorrogada en último término por el Decreto Nº 2151/10, en el cargo de Directora Nacional de Programación Económica y Normativa dependiente de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, Nivel A, Grado 0, Función Ejecutiva de Nivel I del Sistema Nacional de Empleo Publico (SINEP), homologado por el Decreto Nº 2098/08, de la Licenciada Doña Elida Luján BIONE (M.I. Nº 11.447.659)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Danse por designadas a partir del 31 de marzo de 2011 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en los cargos de Nivel A, Grado 0, Directora Nacional de Programación Económica dependiente de la SUBSECRETARIA DE POLITICAS DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, a la Licenciada Doña Elida Luján BIONE (M.I. Nº 11.447.659) y de Directora Nacional de los Regímenes de la Seguridad Social, dependiente de la SUBSECRETARIA DE COORDINACION DE LOS REGIMENES DE LA SEGURIDAD SOCIAL de la SECRETARIA DE SEGURIDAD SOCIAL, a la Actuaria Doña Mercedes Liliana BOURQUIN (M.I. Nº 21.963.635), autorizándose el correspondiente pago de las Funciones Ejecutivas de Nivel I, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto Nº 2098/08 y con carácter de excepción a lo dispuesto por el artículo 7º de las Leyes Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y Nº 26.728"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Los cargos involucrados deberán ser cubiertos de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III, IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (S.I.N.E.P.) homologado por el Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio para el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Tomada."
      },
      "id-infojus": "DN20120000061"
    }
  }
}