{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-887-0002-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988200311,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "788-nacional-registraciones-contables-administracion-publica-nacional-dn19892000788-1989-09-18"
      }
    },
    "content": {
      "mecanografico": 19892000788,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 788,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-09-18",
      "standard-normativo": "DEC C 000788 1989 09 18",
      "titulo-norma": "REGISTRACIONES CONTABLES DE LA ADMINISTRACION PUBLICA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 09 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 788/89",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "LAS REGISTRACIONES CONTABLES DE LA ADMINISTRACION PUBLICA NACIONAL SE HARAN POR CANTIDADES ENTERAS, SIN FRACCIONES DE AUSTRAL. IGUAL PROCEDER REALIZARAN LAS EMPRESAS Y SOCIEDADES DEL ESTADO. SE FACULTA A LA CONTADURIA GENERAL DE LA NACION PARA RECTIFICAR SUS REGISTROS."
      },
      "noticias-accesorias": {
        "texto": "APLICACION DESDE 1990 01 01 0001"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estados contables"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estados contables"
            },
            "sinonimos": {
              "termino": [
                "registros contables",
                "asientos contables",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "redondeo"
            },
            "preferido": {
              "termino": "redondeo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "redondeo",
            "asientos contables (estados contables)",
            "registros contables (estados contables)",
            "función pública (Administración Pública)",
            "estados contables",
            "Administración Pública Nacional",
            "sociedades comerciales",
            "Administración Pública",
            "sociedades (sociedades comerciales)",
            "Derecho administrativo",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 004076 1984 12 28 0000 000"
          }
        },
        "texto": "la  reiteración  de  las  circunstancias  que  en  su momento motivaron  el  dictado del Decreto N. 4.076 del 28 de diciembre  de 1984,  por  el cual  se  dispuso  la  supresión  de  consignar  los centavos en la  documentación  y en las anotaciones contables de la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 004076 1984 12 28 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  de  la  aplicación de la norma legal citada se obtuvieron resultados  positivos,   en  cuanto  hace  a  la  agilidad  de  las tramitaciones en el ámbito  administrativo-contable  cuanto  a  una mejor  y  más  adecuada  utilización  de  los  medios  mecánicos  y electrónicos de cálculo y registro.\n\nQue,  tal  como  se  expresaba  en  los  considerandos  del Decreto mencionado,    ello    no  acarreará  perjuicio  fiscal  alguno  al posibilitar la compensación  global  por  el redondeo de los montos correspondientes a los centavos.\n\nQue  se hace necesario entonces fijar una fecha  inicial  para  las anotaciones  a  partir  de  la  cual  no será admitida, ni emitida, documentación  alguna que no se ajuste al  presente  decreto.\n\nQue  es aconsejable  evitar  complicados  mecanismos  de  ajuste  o regularización  por  diferencias  en  la supresión centesimal.\n\nQue, en consecuencia, resulta conveniente  adoptar  las medidas que tiendan  a  la  consecución  de  los  resultados perseguidos.\n\nQue, atento a la atribución otorgada al  PODER  EJECUTIVO  NACIONAL por  los  incisos  1  y 2 del artículo 86 de la Constitución de  la Nación Argentina."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- A partir del 1 de enero de 1990 las registraciones contables a que den lugar las distintas gestiones de la Administración  Pública  Nacional  se harán por cantidades enteras, sin fracciones de Austral. A tal efecto debe fijarse la coordinación necesaria entre los distintos  organismos  y entidades estatales  y  las empresas y sociedades del Estado, cualquiera  sea su naturaleza jurídica,  para  redondear  las  cifras  de débitos y créditos  de  registros  y  documentación en trámite, siguiendo  el procedimiento establecido en  el  artículo  2 del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Toda  documentación se liquidará por cantidades enteras, sin centavos, redondeando  las  cifras, en más o en menos, a efectos de compensar diferencias y evitar  la creación de cuentas de ajuste o regularización."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Los organismos, entidades, empresas y sociedades del  Estado,  cualquiera    sea  su  naturaleza  jurídica,  deberán modificar  sus  anotaciones  contables    en  concordancia  con  lo estipulado  precedentemente y darán cuenta de  los  ajustes  a  sus respectivos órganos  de  control  interno. La CONTADURIA GENERAL DE LA NACION queda facultada, asimismo,  para rectificar sus registros contables."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  servicios  patrimoniales  ajustarán  sus registros,  formulando  los  cargos  y  descargos  resultantes,  en información  especial,  por separado de toda otra comunicación, con destino a la CONTADURIA GENERAL DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La  SECRETARIA DE HACIENDA por intermedio de la CONTADURIA GENERAL DE LA  NACION,  será el órgano de interpretación de lo normado en este decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RAPANELLI"
      },
      "id-infojus": "DN19892000788"
    }
  }
}