{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-611-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988923557,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1116-nacional-defensa-nacional-planeamiento-militar-conjunto-dn19960001116-1996-10-02"
      }
    },
    "content": {
      "mecanografico": 19960001116,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1116,
      "timestamp": "2014-07-18T21:56:15",
      "timestamp-m": "2014-07-18T21:56:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-10-02",
      "standard-normativo": "DEC C 001116 1996 10 02",
      "titulo-norma": "DEFENSA NACIONAL. PLANEAMIENTO MILITAR CONJUNTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 10 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.116/1996",
      "estado": "Derogada",
      "fecha-alta": "1996-10-09",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DIRECTIVA PARA LA REALIZACION DEL PLANEAMIENTO MILITAR CONJUNTO QUE SERA IMPARTIDA AL ESTADO MAYOR CONJUNTO POR EL MINISTERIO DE DEFENSA.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001691 2006 11 22 0002 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A PLANEAMIENTO MILITAR CONJUNTO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: EL PRESENTE DECRETO HA SIDO DEROGADO POR ART. 2 DEL DEC. 1691/2006 (B.O. 29/11/2006)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Defensa nacional"
            },
            "preferido": {
              "termino": "Defensa nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Estado Mayor Conjunto de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Estado Mayor Conjunto de las Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho militar",
            "Estado Mayor Conjunto de las Fuerzas Armadas",
            "Defensa nacional",
            "Ministerio de Defensa",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": ",  la  propuesta efectuada por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0010 000 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023554 1988 04 13 0018 000 0018 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Defensa  Nacional  es  una obligación esencial e indelegable del Estado, donde deben coincidir  todos  los  esfuerzos necesarios para preservar los intereses vitales de la República.\n\nQue el Instrumento Militar Conjunto, integrado básicamente por las Fuerzas  Armadas  de  la Nación constituye un elemento  fundamental para estructurar el sistema de la Defensa Nacional.\n\nQue resulta imprescindible  adecuar  su  estructura  orgánica,  su entrenamiento,  equipamiento  y  despliegue  a  las necesidades que surjan de sus empleos más probables en relación con las condiciones externas e internas que influyan sobre su desarrollo.\n\nQue  es  menester  fijar un encuadramiento político  a  la  tarea específica  de  organizar    las   Fuerzas  Armadas,  marcando  las correspondientes pautas estratégicas  en el nivel nacional, de modo de fijar los escenarios donde el Instrumento Militar deberá cumplir las  misiones  asignadas  por  la conducción  superior  del  Estado.\n\nQue  la  presente medida se dicta  en  uso  de  las  atribuciones conferidas por el artículo 99 inciso 12 de la Constitución Nacional y en virtud de lo establecido en los artículos 10 y 18 de la Ley N.\n\n23.554.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Apruébase  la  Directiva  para  la  realización  del Planeamiento Militar  conjunto,  que  como Anexo I formar parte del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: La Directiva que se aprueba por  el  artículo primero será impartida  al  ESTADO  MAYOR  CONJUNTO a través del  MINISTERIO  DE DEFENSA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - DOMINGUEZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. DIRECTIVA PARA LA REALIZACION DEL PLANEAMIENTO MILITAR CONJUNTO.",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "1. CONSIDERACIONES DE CARACTER GENERAL.",
            "texto": "a) La política de  Defensa  Nacional  sustenta un pensamiento en el que  prevalece  una  estrategia  de  carácter   disuasivo,  con  el propósito  de  resguardar y proteger los intereses  vitales  de  la Nación y coadyuvar  al  mantenimiento  de  la  paz  y  la seguridad internacional.\n\nAsimismo, y en consonancia con la Carta de las Naciones  Unidas, la Nación Argentina sostiene el derecho inmanente de legítima  defensa en caso de un ataque externo.\n\nNuestro país, de conformidad con acuerdos y compromisos internacionales adhiere a la no adquisición, desarrollo, construcción o empleo de armas de destrucción masiva, y propicia la incorporación a esos acuerdos, por parte de otros países.\n\nb)  Dentro  del  ámbito  de la defensa, la estrategia a implementar contribuirá al crecimiento económico-social y científico- tecnológico mediante el continuo avance en el proceso de integración regional.\n\nc) Dentro del marco de la  Ley  de  Defensa  Nacional,  las Fuerzas Armadas  planearán  el  empleo  del  Instrumento  Militar  en forma disuasiva  y  efectiva  frente  a  los  riesgos  y a las eventuales amenazas externas.\n\nd) La Ley de Seguridad Interior prevé otros empleos del Instrumento Militar en situaciones específicas."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "2. MISION PRINCIPAL DE LAS FUERZAS ARMADAS.",
            "texto": "Los  procesos de integración regional disminuyen las  posibilidades de conflicto.  Los  riesgos  existentes  y  las  amenazas y riesgos apreciados para el corto, mediano y largo plazo, serán determinantes para la preparación, desarrollo, evolución y eventual empleo de las Fuerzas Armadas.\n\nEsta  permanente  e  indelegable  misión principal del  Instrumento Militar, tendrá la finalidad de preservar la soberanía e independencia, la integridad territorial,  la autodeterminación, la vida  y  libertad  de los habitantes y los recursos  de  la  Nación.\n\nLos escenarios que podrían  derivar  de  las amenazas y riesgos más graves, generarán el planeamiento militar  conjunto que corresponda y la adopción de las medidas que permitan alcanzar  y  mantener una disuasión  permanente,  efectiva  y  creíble  sobre  los eventuales oponentes.\n\nSe empleará el principio de racionalidad estratégica,  que  propone respuestas  proporcionales  a  la  agresión  recibida  y procura el efecto deseado sobre el oponente con el menor daño posible, sin que ello afecte la eficacia operativa de las propias Fuerzas.\n\nLos  escenarios  serán  menos  riesgosos  en  la  medida en que  se disponga  de  un  Instrumento  Militar con plenas capacidades  para cumplir  con  todas  las  misiones  que   el  sean  impuestas  para resguardar los intereses vitales de la Nación."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024059 1991 12 18 0002 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 024059 1991 12 18 0027 000 0032 000"
                }
              ]
            },
            "numero-articulo": 3,
            "titulo-articulo": "3. OTRAS MISIONES DE LAS FUERZAS ARMADAS.",
            "texto": "a) Participación de las Fuerzas Armadas en el marco de las Naciones Unidas.\n\nLa participación de las Fuerzas Armadas en el marco de las Naciones Unidas,  que  hoy constituye un elemento esencial  de  la  política exterior de la  Nación,  no  deberá  afectar  las  capacidades  del Instrumento Militar para cumplir con su misión principal.\n\nb)  Participación  de  las Fuerzas Armadas en misiones de seguridad interior.\n\nLas  Fuerzas  Armadas  desarrollarán   las  acciones  tendientes  a garantizar la seguridad interior de acuerdo  a  lo  expresado en el Artículo 2 de la Ley N. 24.059, planificando y ejecutando, cuando se ordene,  las  siguientes operaciones contempladas en la  mencionada Ley:\n\n1) Operaciones  de  apoyo, a requerimiento del Comité de Crisis del Consejo de Seguridad  Interior  (Artículo  27 de la Ley N. 24.059).\n\n2) Operaciones destinadas a la preservación de las Fuerzas  Armadas y  al  restablecimiento del orden dentro de la jurisdicción militar (Artículos 28, 29 y 30 de la Ley N. 24.059).\n\n3)  Operaciones    destinadas  al  restablecimiento  de  la  normal situación de Seguridad  Interior  (Artículos  31  y 32 de la Ley 24.\n\n059).\n\nc)  Participación  de  las Fuerzas Armadas en el desarrollo  de  un Sistema de Defensa Regional.\n\nLos órganos del sistema  de  planeamiento estratégico nacional para la defensa participarán en los  estudios  que a nivel internacional se  realizan  para  desarrollar  un sistema de  seguridad  regional.\n\nAsimismo, se deberá profundizar con  los países con intereses en la región, y muy particularmente con los vecinos, concretas medidas de fomento  de  la  confianza  mutua  en  las  relaciones    militares.\n\nd) Participación de las Fuerzas Armadas en misiones de apoyo  a  la comunidad.\n\nEl  Instrumento  Militar  colaborará,  en  el  ámbito de la Defensa civil,  con los organismos nacionales, provinciales  y  municipales competentes,  en el apoyo a la comunidad nacional y eventualmente a países  de  la  región,  en  situaciones  de  desastres  naturales, epidemias, así como  en  cualquier  otra  circunstancia  que  se le determine  con  arreglo  a  la  Constitución Nacional y a las leyes."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "4. CONCEPCION ESTRATEGICA NACIONAL PARA EL AMBITO DE LA DEFENSA FRENTE A LOS RIESGOS QUE SE CONSIDEREN.",
            "texto": "Nuestro  país  adoptará una actitud estratégica nacional  defensiva procurando  lograr    una  disuasión  permanente  sobre  eventuales oponentes.\n\nEl Instrumento Militar  deberá estar en condiciones de alistamiento para cumplir con su misión principal y progresar en su modernización, adecuando  su  estructura  orgánica y su despliegue, tendiendo a la concentración en zonas que faciliten el alistamiento conjunto y específico.\n\nEsta concentración deberá asegurar, en tiempo  de paz, la presencia territorial  del  Estado en los vacíos geopolíticos,  así  como  el rápido despliegue ante eventuales crisis y la posibilidad de actuar en el control de los  espacios  terrestre,  marítimo y aeroespecial"
          }
        ]
      },
      "id-infojus": "DN19960001116"
    }
  }
}