{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-550-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1452261978773,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "55-nacional-declaracion-estado-emergencia-administrativa-al-sistema-estadistico-nacional-sen-su-organo-rector-instituto-nacional-estadisticas-censos-dn20160000055-2016-01-07"
      }
    },
    "content": {
      "mecanografico": 20160000055,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 55,
      "timestamp": "2016-01-08T10:30:44",
      "timestamp-alta": "2016-01-08T10:30:44",
      "timestamp-m": "2016-01-08T10:30:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-01-07",
      "standard-normativo": "DEC C 000055 2016 01 07",
      "titulo-norma": "Declaración en estado de emergencia administrativa al Sistema Estadístico Nacional (SEN) y a su órgano rector, el Instituto Nacional De Estadísticas y Censos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 55/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-01-08",
      "fecha-mod": "2016-01-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara en estado de emergencia administrativa al Sistema Estadístico Nacional (SEN) y a su órgano rector, el Instituto Nacional De Estadísticas y Censos hasta el 31 de diciembre de 2016",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "austeridad administrativa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Estadístico Nacional"
            },
            "preferido": {
              "termino": "Sistema Estadístico Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Estadística y Censo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/Instituto Nacional de Estadística y Censo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "INDEC"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "derecho financiero (Economía y finanzas)",
            "Instituto Nacional de Estadística y Censo",
            "estadística y censos",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "emergencia administrativa",
            "derecho económico financiero (Economía y finanzas)",
            "Sistema Estadístico Nacional",
            "política económica",
            "INDEC (Instituto Nacional de Estadística y Censo)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000927 2009 07 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0363416/2015 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, la Ley N° 17.622, sus normas modificatorias y complementarias y el Decreto N° 927 de fecha 21 de julio de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 17.622 ha colocado bajo la dirección del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS, administración desconcentrada actuante en el ámbito del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, la conducción del Sistema Estadístico Nacional (SEN) siendo una de sus principales funciones promover la adecuada difusión de toda información estadística de conformidad con lo dispuesto en el Artículo 5°, inciso f) de la citada ley.\n\nQue la elaboración y difusión de estadísticas aporta a la gestión estatal y a las actividades particulares una herramienta imprescindible para la toma de decisiones y brinda a la opinión pública nacional e internacional información social y económica relevante para el conocimiento de la situación del país.\n\nQue información de dominio público da cuenta de una administración irregular del Organismo a partir de un conjunto de circunstancias, algunas de ellas oportunamente denunciadas ante la Justicia Nacional en lo Criminal y Correccional Federal, que fueron desenvolviéndose desde el año 2006 y hasta el cambio de las autoridades nacionales ocurrido el 10 de diciembre pasado, que dieron lugar al desplazamiento de sus puestos de trabajo de buena parte del personal de supervisión técnica del Organismo reemplazado en ocasiones por personal sin la debida calificación.\n\nQue al asumir, las nuevas autoridades del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS han podido verificar que existe una situación anómala en el Organismo que le impide, en la actualidad, brindar con regularidad el servicio a su cargo, suministrando información estadística suficiente y confiable en temas particularmente sensibles como precios al consumidor, producto bruto interno y comercio exterior, estimando que el proceso de reordenamiento interno habrá de demorar no menos de SEIS (6) meses.\n\nQue las funciones a cargo del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS no pueden ser discontinuadas, razón por la cual se hace necesario adoptar medidas de excepción tendientes a facilitar su funcionamiento ininterrumpido y a propiciar su rápido reordenamiento interno.\n\nQue no es posible que las autoridades nacionales, provinciales y municipales; el Poder Judicial; los ciudadanos y la opinión pública en general, se encuentren privados de información estadística de fuentes confiables, lo que perturba la gestión de negocios públicos y particulares.\n\nQue por las razones expuestas, se impone declarar en estado de emergencia administrativa al Sistema Estadístico Nacional (SEN) y a su órgano rector, el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS, hasta el 31 de diciembre de 2016, delegando en el señor Ministro de Hacienda y Finanzas Públicas, las facultades necesarias para que adopte medidas urgentes para proceder a su normalización.\n\nQue concierne al PODER EJECUTIVO NACIONAL, en virtud de las atribuciones que le confiere el Artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL, adoptar medidas conducentes al buen gobierno de la Nación.\n\nQue las atribuciones que por este acto se delegan en el señor Ministro de Hacienda y Finanzas Públicas se encuentran circunscriptas a la designación transitoria de directores del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS, a la cobertura de direcciones vacantes, también de modo transitorio, siempre a propuesta de su Director, y a disponer modificaciones en la estructura orgánico funcional del Organismo y efectuar las designaciones en los nuevos cargos que pudiesen crearse.\n\nQue en todos los casos las designaciones transitorias se mantendrán vigentes por el lapso de CIENTO OCHENTA (180) días hábiles.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase en estado de emergencia administrativa al Sistema Estadístico Nacional (SEN) y a su órgano rector, el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS, administración desconcentrada actuante en el ámbito del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, hasta el 31 de diciembre de 2016."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Exceptúase al señor Ministro de Hacienda y Finanzas Públicas de las previsiones del Decreto N° 491 de fecha 12 de marzo de 2002, sus modificatorios y complementarios, a los efectos de cubrir cargos de dirección vacantes en el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS y efectuar las designaciones en los nuevos cargos que fuesen creados, todo ello a propuesta del Director de ese Instituto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Todas las designaciones a que refiere el Artículo 2° del presente decreto serán transitorias y por el plazo de CIENTO OCHENTA (180) días hábiles."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Autorízase al señor Ministro de Hacienda y Finanzas Públicas a delegar en el titular del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS la facultad de limitar los servicios de los Directores actualmente en funciones y de designar al personal de dicho Instituto en los términos de los artículos 2° y 3° del presente    decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Autorízase al señor Ministro de Hacienda y Finanzas Públicas a disponer modificaciones en la estructura orgánico funcional del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS a propuesta de su Director, debidamente fundadas, previa intervención del MINISTERIO DE MODERNIZACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-de Prat Gay"
      },
      "id-infojus": "DN20160000055"
    }
  }
}