{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-627-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989956866,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1726-nacional-tarifas-correspondientes-unidad-banco-datos-seguridad-social-dn19860001726-1986-09-25"
      }
    },
    "content": {
      "mecanografico": 19860001726,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1726,
      "timestamp": "2014-07-18T22:37:44",
      "timestamp-m": "2014-07-18T22:37:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-09-25",
      "standard-normativo": "DEC C 001726 1986 09 25",
      "titulo-norma": "TARIFAS CORRESPONDIENTES A LA UNIDAD BANCO DE DATOS DE LA SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 11 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.726/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL PARA ESTABLECER Y ACTUALIZAR LAS TARIFAS BASICAS UTILIZADAS PARA FACTURAR EL USO DE EQUIPOS Y PRESTACIONES EFECTUADOS POR LA UNIDAD BANCO DE DATOS DE LA SEGURIDAD SOCIAL. SE AUTORIZA AL MINISTRO A DELEGAR EN EL SECRETARIO DE SEGURIDAD SOCIAL LA DETERMINACION DE LAS ACTUALIZACIONES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco de Datos de la Seguridad Social"
            },
            "preferido": {
              "termino": "Banco de Datos de la Seguridad Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "informática"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Banco de Datos de la Seguridad Social",
            "TIC (tecnología de la información)",
            "informática (tecnología de la información)",
            "tecnología de la información",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "Derecho informático",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002457 1985 12 26 0000 000"
          }
        },
        "texto": "EL DECRETO 2457-85, Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0014 000 0014 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que ante la necesidad de mantener los servicios que regularmente presta la unidad banco de datos de la Seguridad Social y, con el objeto de atender apropiadamente la evolución de los costos operativos con ingresos genuinos.\n\nQue el artículo 14 de la ley de ministerios vigente (t.o. por Decreto 132-83) faculta al Poder Ejecutivo Nacional a delegar en los ministros y en los secretarios de la Presidencia de la Nación la resolución de los asuntos relacionados con las materias que les competen, conforme con lo que determine expresa y taxativamente por Decreto.\n\nQue resulta oportuno facultar al Ministerio de Trabajo y Seguridad Social a establecer las distintas tarifas básicas que se utilizarán para facturar el uso de equipos y servicios prestados por la unidad por la Unidad Banco de Datos de la Seguridad Social, dependiente de la Secretaría  de Seguridad Social.\n\nQue a los fines de una adecuada distribución de funciones, es conveniente autorizar al Ministerio mencionado a delegar en el titular de la Secretaría de Seguridad Social la determinación de las actualizaciones de las tarifas básicas a que se ha hecho referencia."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Facúltese al señor Ministro de Trabajo y Seguridad Social, para establecer las distintas tarifas básicas que se utilizarán para facturar el uso de equipos y prestación de servicios efectuados por la Unidad Banco de Datos de la Seguridad Social, dependiente de la Secretaria de Seguridad Social, previendo su actualización con la periodicidad y sobre la base de cálculo que, al efecto, establezca dicha autoridad en concordancia con las normas legales en vigor."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Autorízase el señor Ministro de Trabajo y Seguridad Social a delegar en el Secretario de Seguridad Social la determinación de la actualización de las tarifas básicas aludidas en el artículo en el artículo anterior, con ajuste a las pautas que se hubieren fijado de conformidad con lo establecido en el mismo artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Articulo 3.- Comuníquese, publíquese, dése a la Dirección del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN"
      },
      "id-infojus": "DN19860001726"
    }
  }
}