{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-229-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991462156,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "922-nacional-traslado-personal-militar-dn20070000922-2007-07-16"
      }
    },
    "content": {
      "mecanografico": 20070000922,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 922,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-07-16",
      "standard-normativo": "DEC C 000922 2007 07 16",
      "titulo-norma": "TRASLADO DE PERSONAL MILITAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 07 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 922/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-08-08",
      "fecha-mod": "2007-08-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA TRASLADO DE PERSONAL MILITAR.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "traslado del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del contrato de trabajo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "traslado del personal (transferencia del personal)",
            "Defensa nacional",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "personal transferido (transferencia del personal)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "transferencia del personal",
            "Derecho laboral",
            "cesión del personal (transferencia del personal)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Jefe del Estado Mayor General de la Armada, lo propuesto por la señora Ministra de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resultó necesario para la ARMADA ARGENTINA, el traslado de UN (1) oficial a la ciudad de RIO DE JANEIRO - REPUBLICA FEDERATIVA DEL BRASIL, con motivo de haber participado en el 20º Viaje de Instrucción a bordo del Buque Escuela \"BRASIL\" de la Marina del mencionado país.\n\nQue desde el punto de vista de las relaciones navales internacionales, se consideró conveniente aceptar tal ofrecimiento, dado las excelentes relaciones existentes entre ambas instituciones.\n\nQue la comisión de referencia produjo una erogación reducida al ESTADO NACIONAL, por cuanto la Marina anfitriona solventó los gastos de alojamiento durante NUEVE (9) días de permanencia en la Escuela Naval de ese país y OCHENTA Y SEIS (86) días de puertos extranjeros, además de cubrir los gastos de racionamiento / alojamiento durante SETENTA Y CINCO (75) días de navegación.\n\nQue la fecha de iniciación de la presente comisión fue el día 15 de junio de 2006, con una duración de CIENTO SETENTA Y DOS (172) días, incluyendo los tiempos de traslado.\n\nQue la Asesoría Jurídica de la Armada, ha tomado la intervención que le compete, de acuerdo con lo dispuesto por este Ministerio.\n\nQue la presente medida se dicta en uso de las facultades emergentes del    artículo 99, incisos 1 y 12, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por autorizado a partir del día 15 de junio de 2006, el traslado del señor Guardiamarina Dn. Fernando Ariel RUIZ (M.I.\n\nNº 27.284.515), a la ciudad de RIO DE JANEIRO - REPUBLICA FEDERATIVA DEL BRASIL, en \"misión transitoria\" y por el término de CIENTO SETENTA Y DOS (172) días, a los efectos de haber participado en el 20º Viaje de Instrucción a bordo del Buque Escuela \"BRASIL\", de la Marina del mencionado país."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Convalídanse los importes detallados en la planilla Anexa, parte integrante del presente  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Convalídanse los gastos que demandó el cumplimiento de la comisión, habiéndose imputado a las partidas del Presupuesto de la Administración Nacional -Ejercicio 2006- Jurisdicción 4522."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Convalídase el otorgamiento del pasaporte correspondiente por la DIRECCION NACIONAL DE CEREMONIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana-Garré"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA ARTICULO 6º - INC. 2), DECRETO Nº 280/95",
        "texto": "SOLICITUD DE VIATICOS FECHA DE SOLICITUD:\n\nAPELLIDO Y NOMBRES: RUIZ, Fernando Ariel (M.I. Nº 27.284.515).\n\nORGANISMO Y DEPENDENCIA: ARMADA ARGENTINA - MINISTERIO DE DEFENSA.\n\nCATEGORIA O GRADO: Guardiamarina.\n\nPERMANENTE O CONTRATADO: Permanente.\n\nMOTIVO DE LA MISION: Participó en el 20º Viaje de Instrucción a bordo del Buque Escuela \"BRASIL\".\n\nLUGAR DE DESTINO INICIAL: Ciudad de RIO DE JANEIRO - REPUBLICA FEDERATIVA DEL BRASIL, recorriendo los puertos que figuran en la documentación que forma parte constitutiva de la presente.\n\nFECHA DE PARTIDA: 15 de junio de 2006.\n\nFECHA DE REGRESO: 3 de diciembre de 2006.\n\nTIEMPO DE LA MISION: CIENTO SETENTA Y DOS (172) días.\n\nCOSTO DE DESPLAZAMIENTO:\n\nVIATICO DIARIO:\n\n- UN (1) día al CINCUENTA POR CIENTO (50%) del valor del viático diario, correspondiente al traslado (Ida): CIENTO TRECE DOLARES ESTADOUNIDENSES (U$S 113,00.-).\n\n- UN (1) día al VEINTICINCO POR CIENTO (25%) del valor del viático diario, correspondientes al traslado (Regreso): CINCUENTA Y SEIS DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 56,50.-).\n\n- TRECE (13) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario, correspondientes a la estadía en Escuela Naval y puertos de BRASIL: CINCUENTA Y SEIS DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 56,50.-).\n\nSUBTOTAL: SETECIENTOS TREINTA Y CUATRO DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 734,50.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de URUGUAY:\n\nTREINTA Y NUEVE DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 39,50.-).\n\nSUBTOTAL: CIENTO CINCUENTA Y OCHO DOLARES ESTADOUNIDENSES (U$S 158,00.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de CHILE:\n\nCUARENTA Y CINCO DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 45,50.-).\n\nSUBTOTAL: CIENTO OCHENTA Y DOS DOLARES ESTADOUNIDENSES (U$S 182,00.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de PERU:\n\nCUARENTA Y CUATRO DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 44,25.-).\n\nSUBTOTAL: CIENTO SETENTA Y SIETE DOLARES ESTADOUNIDENSES (U$S 177,00.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de ECUADOR:\n\nCINCUENTA Y UN DOLARES ESTADOUNIDENSES (U$S 51,00.-).\n\nSUBTOTAL: DOSCIENTOS CUATRO DOLARES ESTADOUNIDENSES (U$S 204,00.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de PANAMA:\n\nTREINTA Y SEIS DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 36,50.-).\n\nSUBTOTAL: CIENTO CUARENTA Y SEIS DOLARES ESTADOUNIDENSES (U$S 146,00.-).\n\n- SEIS (6) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de EE.UU.: CINCUENTA Y CINCO DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 55,50.-).\n\nSUBTOTAL: TRESCIENTOS TREINTA Y TRES DOLARES ESTADOUNIDENSES (U$S 333,00.-).\n\n- CINCO (5) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de IRLANDA:\n\nCINCUENTA Y TRES DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 53,25.-).\n\nSUBTOTAL: DOSCIENTOS SESENTA Y SEIS DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 266,25.-).\n\n- CINCO (5) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de GRAN BRETAÑA: SESENTA Y DOS DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 62,50.-).\n\nSUBTOTAL: TRESCIENTOS DOCE DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 312,50.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de DINAMARCA:\n\nCINCUENTA Y SIETE DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 57,50.-).\n\nSUBTOTAL: DOSCIENTOS TREINTA DOLARES ESTADOUNIDENSES (U$S 230,00.-).\n\n- CINCO (5) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de ALEMANIA:\n\nSESENTA Y CUATRO DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 64,25.-).\n\nSUBTOTAL: TRESCIENTOS VEINTIUN DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 321,25.-).\n\n- OCHO (8) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de FRANCIA:\n\nSESENTA Y TRES DOLARES ESTADOUNIDENSES (U$S 63,00.-).\n\nSUBTOTAL: QUINIENTOS CUATRO DOLARES ESTADOUNIDENSES (U$S 504,00.-).\n\n- CINCO (5) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de PORTUGAL:\n\nSESENTA Y SEIS DOLARES ESTADOUNIDENSES CON CINCUENTA - CENTAVOS (U$S 66,50.-).\n\nSUBTOTAL: TRESCIENTOS TREINTA Y DOS DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 332,50.-).\n\n- CINCO (5) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de GRECIA:\n\nTREINTA Y TRES DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 33,25.-).\n\nSUBTOTAL: CIENTO SESENTA Y SEIS DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 166,25.-).\n\n- CUATRO (4) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de ISRAEL:\n\nSESENTA Y TRES DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 63,25.-).\n\nSUBTOTAL: DOSCIENTOS CINCUENTA Y TRES DOLARES ESTADOUNIDENSES (U$S 253,00.-).\n\n- SEIS (6) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de ITALIA: SESENTA Y DOS DOLARES ESTADOUNIDENSES (U$S 62,00.-).\n\nSUBTOTAL: TRESCIENTOS SETENTA Y DOS DOLARES ESTADOUNIDENSES (U$S 372,00.-).\n\n- TRES (3) días al VEINTICINCO POR CIENTO (25%) del valor del viático diario de ESPAÑA:\n\nCINCUENTA Y DOS DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 52,25.-).\n\nSUBTOTAL: CIENTO CINCUENTA Y SEIS DOLARES ESTADOUNIDENSES CON SETENTA Y CINCO CENTAVOS (U$S 156,75.-).\n\n- DOS (2) días al DOCE CON CINCO POR CIENTO (12,5%) del valor del viático diario de ESPAÑA:\n\nVEINTISEIS DOLARES ESTADOUNIDENSES CON TRECE CENTAVOS (U$S 26,13.-).\n\nSUBTOTAL: CINCUENTA Y DOS DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 52,25.-).\n\nPASAJES (I/V): CUATROCIENTOS CINCUENTA DOLARES ESTADOUNIDENSES (U$S 450,00.-).\n\nTASA AEROPUERTO: DIECIOCHO DOLARES ESTADOUNIDENSES (U$S 18,00.-).\n\nEXCESO DE EQUIPAJE (I/R): DOSCIENTOS CINCUENTA DOLARES (U$S 250,00.-).\n\nCOBERTURA MEDICA: A cargo del ESTADO MAYOR GENERAL DE LA ARMADA.\n\nTIPO DE CAMBIO: U$S 1,00 = $ 3,08 (Conversión del 06/06/06 - BCRA).\n\nCOSTO TOTAL DE LA MISION: CINCO MIL SETECIENTOS OCHENTA Y OCHO DOLARES ESTADOUNIDENSES CON SETENTA Y CINCO CENTAVOS (U$S 5.788,75.-).\n\nFIRMA DEL INTERESADO: (No presta servicios en la zona) ...............\n\nVº Bº AUTORIZANTE MISION"
      },
      "id-infojus": "DN20070000922"
    }
  }
}