{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-368-0000-0791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988136114,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "863-nacional-decreto-secreto-sobre-adquisicion-dos-lanchas-rapidas-dn19700000863-1970-09-01"
      }
    },
    "content": {
      "mecanografico": 19700000863,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 863,
      "timestamp": "2013-07-08T15:46:51",
      "timestamp-alta": "2013-03-26T12:18:48",
      "timestamp-m": "2013-07-08T15:46:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1970-09-01",
      "standard-normativo": "DEC C 000863 1970 09 01",
      "titulo-norma": "DECRETO SECRETO SOBRE LA ADQUISICION DE DOS LANCHAS RAPIDAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 863/1970",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-26",
      "fecha-mod": "2013-07-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONTRATO FIRMADO \"AD REFERENDUM\" POR LA ADQUISICION DE DOS LANCHAS RAPIDAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comando en Jefe de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Comando en Jefe de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "marina de guerra (Armada)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "Comando en Jefe de la Armada",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el COMANDO EN JEFE DE LA ARMADA y lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que constituye obligación inexcusable proveer a la Defensa Nacional, para lo cual debe contarse con unidades y equipos acordes con esas necesidades;\n\nQue el poder eficaz defensivo de la Armada Argentina se encuentra en una grave y progresiva pendiente de deterioro que se hace imprescindible detener para evitar la pérdida del Poder Naval;\n\nQue los planes estratégicos operacionales y el plan de operaciones elaborados por el COMANDO EN JEFE DE LA ARMADA contemplan la utilización de lanchas rápidas cuyas principales misiones serán la de proteger el tráfico costero y la de vigilar el mar territorial;\n\nQue las unidades de ese tipo de que actualmente dispone la Armada Argentina han sobrepasado en exceso su vida útil y no resultan aptas para la misión que deben cumplir;\n\nQue el COMANDO EN JEFE DE LA ARMADA, luego de un minucioso estudio de diferentes ofertas solicitadas a astilleros especializados en la construcción de este tipo de unidades, consideró como más conveniente la correspondiente al astillero FR. LURSSEN, de BREMEN, ALEMANIA FEDERAL;\n\nQue dicha oferta, además de ajustarse a las exigencias operacionales de la Armada Argentina, incluye la obligatoriedad para el astillero FR. LURSSEN de subcontratar la construcción de una de las dos lanchas en un astillero de la REPUBLICA ARGENTINA, circunstancia que implica un valioso aporte tecnológico a la industria naval militar del País;\n\nQue el COMANDO EN JEFE DE LA ARMADA - DIRECCION GENERAL DEL MATERIAL NAVAL - ha suscripto un contrato con el astillero FR. LURSSEN para la adquisición de dos (2) lanchas rápidas de acuerdo con la oferta mencionada de dicho astillero;\n\nQue esta adquisición se ajusta a lo establecido en el artículo 56, inciso 3º, apartado c) de la Ley de Contabilidad;\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el contrato firmado \"ad referendum\" del PODER EJECUTIVO NACIONAL, entre el COMANDO EN JEFE DE LA ARMADA - DIRECCION GENERAL DEL MATERIAL NAVAL - y el astillero FR. LURSSEN, de BREMEN, ALEMANIA FEDERAL, por la adquisición de dos (2) lanchas rápidas, por un importe total de CINCUENTA MILLONES OCHOCIENTOS VEINTICUATRO MIL OCHOCIENTOS CATORCE MARCOS ALEMANES CON NOVENTA CENTESIMOS (DM 50.824.814,90), incluidos intereses, que al cambio de $ 0,9628 cada Marco Alemán, asciende a la suma de CUARENTA Y OCHO MILLONES NOVECIENTOS TREINTA Y CUATRO MIL CIENTO TREINTA Y UN PESOS CON SETENTA Y NUEVE CENTAVOS ($ 48.934.131,79)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase al COMANDO EN JEFE DE LA ARMADA a enviar a ALEMANIA FEDERAL el personal necesario para realizar las tareas de inspección, cursos de capacitación y adiestramiento previstos en el contrato aprobado por el presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto total que demandará la ejecución del presente Decreto y que se indica en el artículo 1º, se imputará al Ejercicio 1970 - Plan de Trabajos Públicos - Sección 4 - Jurisdicción 52 - Carácter 0 - Finalidad 2 - Item 369 - Sector 6 - Inciso 62 - Partida principal 6210 - Trabajos Públicos, hasta la suma de TRES MILLONES CUARENTA Y UN MIL DOSCIENTOS VEINTITRES MARCOS ALEMANES (DM 3.041.223), que al cambio de $ 0,9628 cada Marco Alemán, asciende a la suma de DOS MILLONES NOVECIENTOS VEINTIOCHO MIL OCHENTA Y NUEVE PESOS CON CINCUENTA CENTAVOS ($ 2.928.089,50); y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, tome conocimiento el TRIBUNAL DE CUENTAS DE LA NACION, la CONTADURIA GENERAL DE LA NACION y la TESORERIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - DIRECCION GENERAL DEL MATERIAL NAVAL)."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON"
      },
      "id-infojus": "DN19700000863"
    }
  }
}