{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-361-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991161956,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1163-nacional-complejo-penitenciario-federal-dn20010001163-2001-09-07"
      }
    },
    "content": {
      "mecanografico": 20010001163,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1163,
      "timestamp-m": "2012-03-19T11:27:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-09-07",
      "standard-normativo": "DEC C 001163 2001 09 07",
      "titulo-norma": "COMPLEJO PENITENCIARIO FEDERAL I",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 09 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.163/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-09-17",
      "fecha-mod": "2012-03-19",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban modificaciones al \"Proyecto Definitivo\" del \"Modulo Hospital\" del Complejo Penitenciario Federal I."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:0002 OBSERVACION: EL PRESENTE DECRETO SE PUBLICO EN BOLETIN OFICIAL SIN ANEXOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "establecimientos penitenciarios"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "construcción de establecimientos penitenciarios"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios/construcción de establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "construcción de cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos carcelarios (establecimientos penitenciarios)",
            "cárceles (establecimientos penitenciarios)",
            "establecimientos penitenciarios",
            "contrataciones del Estado (contratos administrativos)",
            "régimen carcelario (régimen penitenciario)",
            "construcción de cárceles (construcción de establecimientos penitenciarios)",
            "construcción de establecimientos penitenciarios",
            "sistema carcelario (régimen penitenciario)",
            "Derecho penal",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "régimen penitenciario",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N 125.194/00, del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Decreto  N  1658  del  27  de Diciembre de 1996 se convocó  a  Licitación  Pública  Nacional e Internacional  para  la contratación de la elaboración del proyecto y la construcción de un establecimiento  carcelario  por  el    sistema  \"llave  en  mano\", financiado íntegramente por el contratista  a  su  solo  riesgo,  a ejecutar en la localidad de Ezeiza, Provincia de Buenos Aires, para su  ulterior  alquiler  con  opción  a  compra  a  favor del ESTADO NACIONAL con destino al SERVICIO PENITENCIARIO FEDERAL.\n\nQue  mediante  el  Decreto  N  203  del  19 de Febrero de 1998  fue aprobada la adjudicación de la aludida Licitación  Pública Nacional e Internacional.\n\nQue  en  consecuencia,  el  28  de  Mayo  de  1998 suscribieron  el respectivo contrato el señor Ministro de Defensa, en representación del ESTADO NACIONAL; por la adjudicataria \"TECHINT COMPAÑIA TECNICA INTERNACIONAL  SOCIEDAD  ANONIMA  COMERCIAL  E INDUSTRIAL  HOCHTIEF AKTENGELLS-CHAFT  VORM.GEBR.HELFMANN  - IMPREGILO  S.p.A.  -  IGLYS SOCIEDAD ANONIMA -UNION TRANSITORIA DE  EMPRESAS\"  los  miembros de esta última y el fiduciario \"RIO TRUST S.A.\".\n\nQue por Decreto N 1147 de fecha 14 de octubre de 1999, se aprobó el convenio  modificatorio  del  citado contrato, celebrado entre  las partes con fecha 12 de agosto de 1999.\n\nQue por conducto de un Convenio  celebrado  el 11 de Julio de 2000, funcionarios  del  MINISTERIO  DE  JUSTICIA  Y  DERECHOS    HUMANOS acordaron  con  la  adjudicataria  la  modificación  del  \"Proyecto definitivo\"  del  \"Módulo  Hospital\"  y la construcción de un nuevo módulo para 120 internos correspondiente  al Complejo Penitenciario Federal I (Ezeiza, Provincia de Buenos Aires).\n\nQue,  \"RIO  TRUST  S.A.\"  en su carácter de fiduciario,  prestó  su conformidad  a lo convenido,  conforme  surge  de  la  comunicación efectuada, obrante a fs. 227.\n\nQue por medio  de la Resolución N 734 del 3 de Agosto de 2000, y su aclaratoria N 805  del  16  de  Agosto  de  2000,  el  titular  del MINISTERIO  DE  JUSTICIA Y DERECHOS HUMANOS aprobó, \"ad referéndum\" del  PODER EJECUTIVO  NACIONAL,  las  modificaciones  al  \"Proyecto Definitivo\" que fueron acordadas.\n\nQue la  SECRETARIA  DE POLITICAS Y REGULACION SANITARIA dependiente del MINISTERIO DE SALUD recomienda en su informe la recategorización del  Hospital en el nivel II Mediano, toda vez que el hospital proyectado  resulta sobredimensionado para la población objetivo, tanto en su tamaño  como en la complejidad del mismo y de un  alto  costo  de  gestión, por lo  que  resulta,  inadecuado  su emplazamiento en las condiciones del proyecto original.\n\nQue  las modificaciones  acordadas  han  sido  respaldadas  por  la actuación de la Comisión Técnica conformada al efecto, y fundamentadas  en  el informe producido por la Comisión constituida en el acta acuerdo de  fecha  27 de Junio de 2001, la que se expide mediante acta de fecha 13 de julio  de  2001, y acta aclaratoria de fecha  17  de  julio  de  2001, concluyendo en  que  se  encuentran verificados los extremos necesarios  y suficientes que respaldan la compensación de obra acordada, dentro del marco de lo dispuesto por la cláusula 38 del contrato que vincula a las partes.\n\nQue ha tomado intervención el servicio  permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta en ejercicio de  las facultades conferidas por  el  artículo  99,  inciso  1,  de  la  CONSTITUCION   NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébanse las modificaciones al \"Proyecto Definitivo\" del   \"Módulo  Hospital\"  del  Complejo  Penitenciario  Federal  I, acordadas  entre  el  MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la adjudicataria  \"TECHINT  COMPAÑIA  TECNICA  INTERNAClONAL  SOCIEDAD ANONIMA COMERCIAL E INDUSTRIAL HOCHTIEF AKTIENGELLSCHAFT VORM. GEBR.\n\nHELFMANN - IMPREGILO  S.p.A.  -  IGLYS  SOCIEDAD  ANONIMA  -  UNION TRANSITORIA DE EMPRESAS\"; y el fiduciario \"RIO TRUST S.A.\", en  los términos previstos por la Resolución M.J. y D.H.\n\nN  734  del 3 de Agosto de 2000, y su aclaratoria M.J. y D.H. N 805 del 16 de  Agosto  de  2000,  que  en  fotocopia se acompañan, como Anexos  I  y  II, respectivamente, formando  parte  integrante  del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2- Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-De la Rua."
      },
      "id-infojus": "DN20010001163"
    }
  }
}