{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-282-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1493044653345,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "282-nacional-delegacion-ministro-justicia-derechos-humanos-facultad-designar-encargados-titulares-registros-seccionales-propiedad-automotor-dn20170000282-2017-04-21"
      }
    },
    "content": {
      "mecanografico": 20170000282,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 282,
      "timestamp": "2017-04-24T10:41:22",
      "timestamp-alta": "2017-04-24T10:41:22",
      "timestamp-m": "2017-04-24T10:41:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-21",
      "standard-normativo": "DEC C 000282 2017 04 21",
      "titulo-norma": "Delegación en el Ministro de Justicia y Derechos Humanos la facultad de designar a los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 04 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 282/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-04-24",
      "fecha-mod": "2017-04-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se delega en el Ministro de Justicia y Derechos Humanos la facultad de designar a los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro de la propiedad automotor"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/registro de la propiedad automotor"
            },
            "sinonimos": {
              "termino": [
                "registro del automotor",
                "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios",
                "Registro Nacional de la propiedad automotor y créditos prendarios",
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "inscripción en el registro (inscripción registral)",
            "potestades administrativas (facultades de la administración)",
            "facultades reglamentarias",
            "facultades de la administración",
            "inscripción registral",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "registro de la propiedad automotor",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios (registro de la propiedad automotor)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "registro del automotor (registro de la propiedad automotor)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "derecho registral (inscripción registral)",
            "potestad reglamentaria (facultades reglamentarias)",
            "Registro Nacional de la propiedad automotor y créditos prendarios (registro de la propiedad automotor)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 006582 1997 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-01642027-APN-DLGA#MJ del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Régimen Jurídico del Automotor (Decreto-Ley N° 6582/58 - ratificado por la  Ley N° 14.467-, texto ordenado por Decreto N° 1114 del 24 de octubre de 1997 y sus modificatorias), el Decreto N° 644 del 18 de mayo de 1989, modificado por su similar N° 2265 del 22 de diciembre de 1994, la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238 del 28 de febrero de 2003 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000223 2016 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0013 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el artículo 36 del Régimen Jurídico del Automotor mencionado en el Visto se dispuso que los jefes de los Registros Seccionales, serían designados y removidos por el PODER EJECUTIVO NACIONAL a propuesta de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS y permanecerían en sus cargos en tanto mantuvieran su idoneidad y buena conducta.\n\nQue posteriormente el Decreto N° 644/89, modificado por su similar N° 2265/94, reguló las normas referentes al régimen de designación, estabilidad, sanciones y remoción de los Encargados de los citados Registros Seccionales de la Propiedad del Automotor y de Créditos Prendarios.\n\nQue el artículo 1° del citado decreto estableció que \".Los Encargados serán designados por el MINISTERIO DE JUSTICIA y removidos por éste.\", mientras que el artículo 2° del mismo dispuso que esa designación se haría a propuesta de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉ- DITOS PRENDARIOS, a cuyo cargo se encuentra la comprobación del cumplimiento de los requisitos detallados en el mencionado artículo.\n\nQue la designación de los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor fue reasumida por el PODER EJECUTIVO NACIONAL, con el dictado del Decreto N° 491 del 12 de marzo de 2002. Que la derogación del Decreto N° 491/02, a través de su similar N° 223 del 19 de enero de 2016, no supone la reviviscencia de la delegación de facultades oportunamente conferida por el Decreto N° 644/89, modificado por el Decreto N° 2265/94.\n\nQue, en ese marco, y con el fin de agilizar los procedimientos tendientes a cubrir las vacantes que se generen, resulta pertinente delegar la facultad de la designación de los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor en el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en base a una propuesta elevada por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS de dicha cartera ministerial.\n\nQue, por otro lado, debe señalarse que la Resolución ex M.J.S. y D.H.\n\nN° 238/03 y sus modificatorias regula en la actualidad el procedimiento para la designación de los citados funcionarios, previo concurso público de oposición y antecedentes, el cual se ajustará a cualquier modificación que el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS disponga en el futuro.\n\nQue, en la inteligencia de que ese proceso de selección constituye la mejor herramienta tendiente a garantizar la excelencia y la transparencia en el acceso a los cargos públicos en el ámbito del PODER EJECUTIVO NACIONAL, se entiende conveniente asignar a la realización de ese proceso un rango normativo de carácter superior al que actualmente reviste.\n\nQue, consecuentemente, se considera pertinente establecer la obligatoriedad de ese proceso de selección como forma de acceso a los cargos vacantes de Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor, en todas sus competencias.\n\nQue, asimismo, se estima pertinente establecer que la propuesta de designación de Encargado de Registro Seccional practicada por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS, en los términos del    artículo 2° del Decreto N° 644/89, modificado por su similar N° 2265/94, podrá recaer en cualquiera de los integrantes de la terna que resulte del concurso público de oposición y antecedentes llevado a cabo al efecto.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y el artículo 13 de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Delégase en el señor Ministro de Justicia y Derechos Humanos la facultad de designar a los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor dependientes de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS de la SUBSECRETARÍA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en todas sus competencias, previo concurso público de oposición y antecedentes llevado a cabo en el ámbito de la citada Dirección Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - La propuesta de designación de Encargado de Registro Seccional practicada por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS, en los términos del artículo 2° del Decreto N° 644/89, modificado por su similar N° 2265/94, podrá recaer en cualquiera de los integrantes de la terna que resulte del concurso público de oposición y antecedentes llevado a cabo al efecto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Garavano"
      },
      "id-infojus": "DN20170000282"
    }
  }
}