{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-716-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524940342,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2617-nacional-decreto-necesidad-urgencia-sobre-creacion-universidad-noroeste-provincia-buenos-aires-dn20022002617-2002-12-16"
      }
    },
    "content": {
      "mecanografico": 20022002617,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2617,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-12-16",
      "standard-normativo": "DNU C 002617 2002 12 16",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE CREACION DE LA UNIVERSIDAD DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2617/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-18",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA LA UNIVERSIDAD DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación superior"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación superior"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza superior",
                "nivel terciario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Nacional del Noroeste de la Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Universidad Nacional del Noroeste de la Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "educación superior",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "niveles educativos",
            "acto administrativo",
            "enseñanza superior (educación superior)",
            "acto administrativo de alcance general",
            "nivel terciario (educación superior)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Universidad Nacional del Noroeste de la Provincia de Buenos Aires",
            "Derecho administrativo",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "la Ley 24.521 de Educación Superior, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que    resulta   necesario  concretar  una  política  universitaria tendiente a garantizar  la  igualdad de oportunidades y de acceso a la educación superior, inscribiéndose en la tendencia a regionalizar y expandir el sistema universitario.\n\nQue en el ámbito de los grandes  centros urbanos se ha producido en los  últimos  años  una  importante  expansión    de  instituciones universitarias  de carácter privado, lo que ha generado  una  vasta pluralidad de ofertas  y  de  posibilidades  para los egresados del ciclo secundario con residencia cercana a ellos.\n\nQue sin embargo, este fenómeno positivo que se  desarrolla en estas ciudades, no se corresponde con la realidad del interior de nuestro país, en donde la escasez de medios, impide la continuidad  de  los estudios.\n\nQue  la  situación  de  la  PROVINCIA  DE  BUENOS AIRES es un claro ejemplo de ello en atención a su vasta geografía.\n\nQue consecuentemente deviene aconsejable disponer la creación de la UNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA  DE BUENOS AIRES, a  efectos  de  permitir  el acceso a la educación superior  de  un importante número de personas radicadas en la zona de influencia de la Universidad que por el presente acto se crea.\n\nQue existe la necesidad de  incorporar  en  forma  inmediata  dicha propuesta  dentro  del  presupuesto nacional para el ejercicio 2003.\n\nQue  la naturaleza excepcional  de  la  situación  planteada,  hace imposible    seguir   los  trámites  ordinarios  previstos  por  la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Créase la  UNIVERSIDAD  NACIONAL  DEL  NOROESTE  DE LA PROVINCIA  DE BUENOS AIRES, con sede central en la ciudad de Junín, Partido de Junín,  PROVINCIA  DE BUENOS AIRES, la que estará sujeta al  régimen  jurídico  aplicable  a  las  universidades  nacionales.\n\nDicha Universidad podrá establecer  organismos  o  dependencias  en otros partidos de la zona de influencia."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  EL PODER EJECUTIVO NACIONAL, a través del MINISTERIO DE EDUCACION, CIENCIA  Y  TECNOLOGIA, queda facultado para gestionar y aceptar del GOBIERNO DE  LA  PROVINCIA  DE  BUENOS  AIRES,  de  las Municipalidades    comprendidas   en  su  ámbito  regional  y/o  de instituciones públicas y privadas,  la  cesión  de bienes muebles e inmuebles que constituirán el patrimonio de la UNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Hasta tanto se elijan las autoridades definitivas  de  la UNIVERSIDAD  NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES, el  PODER  EJECUTIVO   NACIONAL,  a  propuesta  del  MINISTERIO  DE EDUCACION, CIENCIA Y TECNOLOGIA  designará  un rector-organizador, el que tendrá las atribuciones conferidas por el ar tículo 49 de la Ley N. 24.521."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Los gastos que demande la implementación  del  presente serán atendidos  con  la  partida  específica  del crédito para las Universidades  Nacionales, hasta tanto la UNVERSIDAD  NACIONAL  DEL NOROESTE DE LA PROVINCIA  DE BUENOS AIRES sea incluida en la Ley de Presupuesto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Dése  cuenta al HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin-Fernández-Camaño-Jaunarena-Doga-Ruckauf<#LINE > González García-Alvarez-Lavagna"
      },
      "id-infojus": "DN20022002617"
    }
  }
}