{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-309-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1432912028191,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "903-nacional-reglamentacion-articulo-11-ley-26743-sobre-derecho-identidad-genero-dn20150000903-2015-05-20"
      }
    },
    "content": {
      "mecanografico": 20150000903,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 903,
      "timestamp": "2015-05-29T11:06:46",
      "timestamp-alta": "2015-05-29T11:06:46",
      "timestamp-m": "2015-05-29T11:06:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-05-20",
      "standard-normativo": "DEC C 000903 2015 05 20",
      "titulo-norma": "Reglamentación artículo 11 de la Ley N° 26.743 sobre el Derecho a la Identidad de Género",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 903/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-05-29",
      "fecha-mod": "2015-05-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta artículo 11 de la Ley N° 26.743 sobre el derecho de todas las personas mayores de dieciocho (18) años de edad a fin de garantizar el goce de su salud integral, acceder a intervenciones quirúrgicas totales y parciales y/o tratamientos integrales hormonales para adecuar su cuerpo, incluida su genitalidad, a su identidad de género autopercibida, sin necesidad de requerir autorización judicial o administrativa.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026743 2012 05 09 0011 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho a la identidad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la identidad"
            },
            "sinonimos": {
              "termino": [
                "identidad de las personas",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "identidad de género"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la identidad/derecho a la identidad de género"
            },
            "sinonimos": {
              "termino": [
                "derecho a la identidad sexual",
                "identidad de las personas",
                "identidad de género",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho a la identidad",
            "derecho a la identidad de género",
            "identidad de las personas (derecho a la identidad)",
            "identidad de género (derecho a la identidad de género)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "derechos personalísimos",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho a la identidad sexual (derecho a la identidad de género)",
            "reglamentos",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "libertades personalísimas (derechos personalísimos)",
            "persona humana",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026743 2012 05 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N° 1-2002-24860-14-2, del MINISTERIO DE SALUD, las Leyes N° 26.743 y N° 26.529, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026743 2012 05 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026742 2012 05 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026743 2012 05 09 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 26.743 sobre el Derecho a la Identidad de Género reconoce la garantía personal a la identidad de género de las personas, entendida como \"la vivencia interna e individual del género tal como cada persona la siente, la cual puede corresponder o no con el sexo asignado al momento del nacimiento, incluyendo la vivencia personal del cuerpo\".\n\nQue el reconocimiento de la garantía de identidad de género por parte de dicho cuerpo legal se sustenta en diversos instrumentos legales internacionales de derechos humanos, entre los cuales resalta la Declaración sobre Derechos Humanos, Orientación Sexual e Identidad de Género de la ORGANIZACIÓN DE LAS NACIONES UNIDAS, de la cual con fecha 22 de diciembre del 2008 la Republica Argentina resulta signataria y en la que se reafirmó el principio de no discriminación, que exige que los derechos humanos se apliquen por igual a todos los seres humanos, convocándose a los Estados miembro, para la promoción y protección de los derechos humanos de todas las personas, independientemente de su orientación sexual o identidad de género, directriz que claramente subyace a los derechos reconocidos por la Ley N° 26.743.\n\nQue en este sentido, la referida Ley establece en su artículo 11, que pueden acceder a las intervenciones quirúrgicas totales y parciales y/o tratamientos integrales hormonales, todas las personas mayores de edad sin requerir autorización judicial o administrativa, rigiendo para las personas menores de edad lo previsto por el artículo 5° de la citada ley, en lo pertinente y con el alcance previsto en dicho artículo 11 para el supuesto de requerirse intervención quirúrgica total o parcial.\n\nQue ello así, el citado artículo 11 de la Ley N° 26.743, objeto de la presente reglamentación, establece que las prestaciones allí mencionadas serán incluidas en el Programa Médico Obligatorio (PMO) y asimismo, que los servicios de salud del sistema público, de la seguridad social de salud y de los sistemas privados las incorporarán a sus coberturas, garantizando en forma permanente los derechos reconocidos por la ley objeto de la presente reglamentación.\n\nQue por su parte, la Ley N° 26.529 reconoce dentro de los derechos de los pacientes el derecho a aceptar o rechazar determinadas terapias o procedimientos, previa información clara, precisa y adecuada y mediante el consentimiento informado regulado por el artículo 5° del mismo instrumento legal, modificado por la Ley N° 26.742, en un todo de acuerdo con sus convicciones y en ejercicio de su derecho personalísimo vinculado a la disposición del propio cuerpo en las relaciones clínicas - sin perjuicio de lo establecido en el artículo 5° de la Ley N° 26743, sobre las personas menores de edad.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la Reglamentación del artículo 11 de la    Ley N° 26.743 sobre el Derecho a la Identidad de Género que, como  ANEXO I, forma parte integrante del presente  Decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026743 2012 05 09 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La Reglamentación que se aprueba por el artículo precedente entrará en vigencia a partir del día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al MINISTERIO DE SALUD para dictar las normas complementarias y aclaratorias que fueren menester para la aplicación de la Reglamentación que se aprueba por el presente    Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Los gastos que demandare la ejecución de la presente medida serán imputados al Presupuesto del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Gollan"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTACIÓN DEL ARTICULO 11 DE LA LEY N° 26.743",
        "texto": "1. Se entiende por intervenciones quirúrgicas totales y parciales a las cirugías que ayuden a adecuar el cuerpo a la identidad de género autopercibida.\n\nLas mismas comprenden: Mastoplastía de aumento, Mastectomía, gluteoplastía de aumento, Orquiectomía, Penectomía, Vaginoplastía, Clitoroplastía, Vulvoplastía, Anexohisterectomía, Vaginectomía, Metoidioplastía, Escrotoplastía y Faloplastía con prótesis peneana, resultando la presente enumeración de carácter meramente enunciativo y no taxativo.\n\nSe entiende por tratamientos hormonales integrales a aquellos que tienen por finalidad cambiar los caracteres secundarios que responden al sexo gonadal, promoviendo que la imagen se adecue al género autopercibido.\n\nTodos los productos deben estar aprobados por la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA (ANMAT).\n\n2. La SECRETARÍA DE SALUD COMUNITARIA y la SUPERINTENDENCIA DE SERVICIOS DE SALUD, dependiente del MINISTERIO DE SALUD son autoridad de aplicación en todas las materias de su competencia de conformidad con la Ley N° 26.743.\n\n3. El MINISTERIO DE SALUD tendrá las funciones seguidamente citadas, sin perjuicio de las que puedan surgir de normativas complementarias respecto de la presente:\n\na) Coordinar con las autoridades sanitarias de las provincias y de la CIUDAD AUTONOMA DE BUENOS AIRES la preparación de los servicios en establecimientos sanitarios públicos de cada jurisdicción o a nivel regional, que cumplan con los objetivos del artículo que por esta medida se reglamenta.\n\nb) Coordinar e implementar un programa de capacitación, actualización y sensibilización para los profesionales de la salud del sub sector público, a fin de poder dar respuesta al abordaje integral de la salud y a las intervenciones y tratamientos, dispuestos por el artículo 11 generando recomendaciones que propicien la implicación de las universidades formadores en ciencias de la salud.\n\nc) Realizar campañas de información a fin de promover la salud integral, intervenciones y/o tratamientos disponibles, en el marco de lo estipulado por el presente artículo, vehiculizado a través del PROGRAMA NACIONAL DE SALUD SEXUAL Y PROCREACION RESPONSABLE, dependiente de la SUBSECRETARÍA DE MEDICINA COMUNITARIA, MATERNIDAD E INFANCIA en la órbita de la SECRETARIA DE SALUD COMUNITARIA."
      },
      "id-infojus": "DN20150000903"
    }
  }
}