{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-478-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540679021,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "874-nacional-decreto-necesidad-urgencia-sustituye-denominacion-ministerio-interior-ministerio-interior-transporte-dn20120000874-2012-06-06"
      }
    },
    "content": {
      "mecanografico": 20120000874,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 874,
      "timestamp": "2015-10-09T13:48:01",
      "timestamp-m": "2015-10-09T13:48:01",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2012-06-06",
      "standard-normativo": "DNU C 000874 2012 06 06",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE SUSTITUYE LA DENOMINACION DEL MINISTERIO DEL INTERIOR POR LA DE MINISTERIO DEL INTERIOR Y TRANSPORTE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 874/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-06-07",
      "fecha-mod": "2015-10-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se sustituye la denominación del Ministerio del Interior por la de Ministerio del Interior y Transporte.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 8 de Agosto de 2012 (B.O. 4/09/2012), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "función pública (Administración Pública)",
            "acto administrativo",
            "Administración Pública Nacional",
            "acto administrativo de alcance general",
            "Ministerio del Interior y Transporte",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "la Ley de Ministerios (texto ordenado por  Decreto N° 438 del 12 de marzo de 1992), y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la experiencia acumulada demuestra la necesidad de continuar realizando políticas orientadas al desarrollo de aquellas áreas que tienen especial importancia con la calidad de vida de los ciudadanos y con el objeto de dar respuesta a las demandas sociales.\n\nQue con el fin de perfeccionar el uso de los recursos públicos incrementando la calidad de la acción estatal, corresponde efectuar un reordenamiento estratégico que permita concretar las metas políticas diagramadas, así como racionalizar y tornar más eficiente la gestión pública.\n\nQue, entre los cometidos asignados al MINISTERIO DEL INTERIOR, se encuentran, en particular, los vinculados con la elaboración y aplicación de políticas estratégicas de armonización federal, la coordinación nacional, la registración y sistematización de datos relativos al Sistema Nacional de la Seguridad Vial, así como concertar con las respectivas jurisdicciones las medidas tendientes al efectivo cumplimiento de las funciones de prevención y control del tránsito, sin que el ejercicio de tales funciones desconozcan o alteren las jurisdicciones locales.\n\nQue, en este orden de ideas, considerando la trascendencia que el transporte en su conjunto, así como su regulación y coordinación constituyen para el progreso y el desarrollo nacional y de la población en su conjunto, configurando un aspecto vital para tal desarrollo los aspectos vinculados a las relaciones y cuestiones interjurisdiccionales, resulta aconsejable transferir dichas competencias del ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a la órbita del MINISTERIO DEL INTERIOR.\n\nQue en función de las consideraciones vertidas precedentemente la modificación proyectada permitirá profundizar el desarrollo y eficiencia del transporte en sus distintas modalidades, así como maximizar la coordinación y participación de los distintos sectores involucrados, tendientes a la integración y complementación funcional del sector en cuestión.\n\nQue como consecuencia de dicha transferencia, corresponde la reformulación de las competencias de las áreas afectadas por la presente medida.\n\nQue, asimismo, resulta necesario modificar la denominación del MINISTERIO DEL INTERIOR a fin de reflejar más adecuadamente sus actuales competencias, pasando a denominarse MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue la urgencia en la adopción de la presente medida hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue la presente medida se dicta de acuerdo con las facultades emergentes del artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL y de acuerdo con los artículos 2°, 19 y 20 de la Ley N° 26.122. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese la denominación del MINISTERIO DEL INTERIOR por la de MINISTERIO DEL INTERIOR Y TRANSPORTE, debiendo considerarse modificada tal denominación cada vez que se hace referencia a la Cartera Ministerial citada en primer término."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 17 de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, por el siguiente:\n\n\"Artículo 17.- Compete al Ministerio del Interior y Transporte asistir al Presidente de la Nación, y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente al gobierno político interno y al ejercicio pleno de los principios y garantías constitucionales, asegurando y preservando el régimen republicano, representativo y federal, así como en todo lo concerniente al Transporte, y en particular:\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia.\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el Poder Ejecutivo Nacional.\n\n3. Entender en las cuestiones institucionales en que estén en juego los derechos y garantías de los habitantes de la República, y en lo relacionado con la declaración del estado de sitio y sus efectos.\n\n4. Entender en las propuestas de reforma de la Constitución Nacional y en las relacionadas con las Convenciones que se reúnan al efecto.\n\n5. Entender en las relaciones y en el desenvolvimiento con los gobiernos de las provincias y el de la Ciudad de Buenos Aires, y en las relaciones y cuestiones interjurisdiccionales y coordinar políticas que coadyuven y fomenten la formación de regiones en el territorio nacional, a los fines establecidos en el artículo 124 de la Constitución Nacional.\n\n6. Intervenir en la elaboración de la legislación nacional cuando sea necesario coordinar normas federales y provinciales.\n\n7. Participar en la evaluación de la estructura económica-financiera de los estados provinciales y regiones del país, para estar en condiciones de asistir a los mismos.\n\n8. Entender en la implementación y coordinación de las políticas y acciones tendientes a propiciar la descentralización en los gobiernos municipales.\n\n9. Entender, a los efectos prescriptos en los artículos 37, 38, 39 y 40 de la Constitución Nacional, en lo relacionado con el ejercicio de los derechos políticos de los ciudadanos, al régimen electoral, al de los partidos políticos y su financiamiento, al derecho de iniciativa y a la consulta popular.\n\n10. Entender en lo relacionado con la programación y ejecución de la legislación electoral, el empadronamiento de los ciudadanos, la organización, conducción y control del Registro Nacional de las Personas y las leyes de amnistías políticas.\n\n11. Intervenir en lo relativo a la concesión del derecho de asilo.\n\n12. Entender en lo atinente a la nacionalidad, derechos y obligaciones de los extranjeros y su asimilación e integración con la comunidad nacional.\n\n13. Entender en la supervisión del Archivo General de la Nación.\n\n14. Entender en la coordinación de las acciones tendientes a solucionar situaciones extraordinarias o emergencias que se produzcan en el territorio de la Nación.\n\n15. Entender en los actos de carácter patriótico, efemérides, feriados, custodia de emblemas y símbolos nacionales, uso de emblemas y símbolos extranjeros e intervenir en lo relativo a la erección y emplazamiento de monumentos.\n\n16. Intervenir en el régimen jurídico de las aguas de los ríos interprovinciales y sus afluentes.\n\n17. Entender en la elaboración y aplicación de las normas que rijan lo inherente a migraciones internas y externas y en el otorgamiento de la condición de refugiado.\n\n18. Intervenir en la creación de condiciones favorables para afincar núcleos de población en zonas de baja densidad demográfica y de interés geopolítico.\n\n19. Intervenir en la elaboración de las políticas para el desarrollo de las áreas y zonas de frontera y entender en su ejecución en el área de su competencia.\n\n20. Entender en la intervención del Gobierno Federal en las provincias y en la Ciudad de Buenos Aires.\n\n21. Entender en la aplicación de la Ley N° 22.352 y el Decreto Ley N° 15.385 (Ley N° 12.913) en todo lo relacionado con la preservación de la seguridad de las áreas y zonas de frontera.\n\n22. Intervenir, juntamente con las áreas competentes, en la gestión, elaboración, ejecución y supervisión de políticas de acciones tendientes a optimizar el funcionamiento armónico de los espacios integrados a los efectos previstos en los   artículos 75, inciso 24, y 124 de la Constitución Nacional.\n\n23. Coordinar y ejecutar las acciones de prevención y respuesta requeridas para la protección civil de los habitantes ante hechos del hombre y de la naturaleza.\n\n24. Elaborar las medidas necesarias para el cumplimiento de las políticas que hacen a la protección de la comunidad colaborando con los entes nacionales, provinciales o privados, frente a desastres naturales o causados por el hombre, y a ilícitos que por naturaleza sean de su competencia.\n\n25. Coordinar el Sistema Federal de Emergencias (SIFEM) creado por el Decreto N° 1250 del 28 de octubre de 1999.\n\n26. Entender en la elaboración y aplicación de políticas estratégicas de armonización federal, la coordinación nacional, la registración y sistematización de datos relativos al Sistema Nacional de la Seguridad Vial; concertar con las respectivas jurisdicciones las medidas tendientes al efectivo cumplimiento de las funciones de prevención y control del tránsito, sin que el ejercicio de tales funciones desconozcan o alteren las jurisdicciones locales.\n\n27. Ejercer las funciones de Autoridad de Aplicación de las    leyes que regulan el ejercicio de las actividades de su competencia.\n\n28. Intervenir en la elaboración de las estructuras arancelarias en las áreas de su competencia.\n\n29. Entender en la elaboración de las políticas y normas de regulación de los servicios públicos del área de su competencia, en la supervisión de los organismos y entes de control de los concesionarios de obra o de servicios públicos.\n\n30. Entender en la elaboración de normas de regulación de las licencias de servicios públicos del área de su competencia, otorgadas por el Estado nacional o las provincias acogidas por convenios, a los regímenes federales en la materia.\n\n31. Ejercer, en su ámbito, facultades de contralor respecto de aquellos entes u organismos de control de las áreas privatizadas o dadas en concesión en el área de su competencia, así como también hacer cumplir los marcos regulatorios correspondientes, y entender en los regímenes de tarifas, cánones, aranceles y tasas de las mismas.\n\n32. Entender en la investigación y desarrollo tecnológico en las distintas áreas de su competencia.\n\n33. Entender en la elaboración y ejecución de la política nacional de transporte aéreo, fluvial, marítimo y terrestre, así como en su regulación y coordinación.\n\n34. Entender en todo lo relacionado con el transporte internacional, terrestre, marítimo y fluvial.\n\n35. Entender en la supervisión, el fomento y el desarrollo técnico y económico de los sistemas de transporte terrestre.\n\n36. Entender en la coordinación de las tareas de las reparticiones, empresas nacionales o privadas que operan en los puertos y vías navegables, así como en el otorgamiento de las habilitaciones que correspondan y en su fiscalización o administración.\n\n37. Entender en la elaboración, aplicación y fiscalización del régimen de flotas mercante, fluvial, de cabotaje y ultramar.\n\n38. Entender en la regulación y coordinación de los sistemas de transporte terrestre, marítimo y fluvial.\n\n39. Entender en la ejecución de la política nacional de fletes.\n\n40. Entender en la organización, dirección y fiscalización del registro de inscripción, fijación de capacidades y calificación de las empresas vinculadas a la industria y reparación naval.\n\n41. Entender en todo lo relacionado con la construcción, habilitación, administración y fiscalización de puertos y vías navegables.\n\n42. Entender en la elaboración y ejecución de la política de transporte de carga reservada para la matrícula nacional.\n\n43. Entender en la homologación de los acuerdos armatoriales y sus accesorios.\n\n44. Entender en la coordinación de las tareas de las reparticiones, empresas del Estado y/o privadas, que integran la comunidad portuaria.\n\n45. Intervenir en la elaboración y aplicación de los regímenes de trabajo portuario, marítimo y fluvial.\n\n46. Intervenir en la compatibilización de la navegabilidad de los cursos de agua con su aprovechamiento como fuente de energía.\n\n47. Intervenir en la elaboración y ejecución de la política de puertos y vías navegables.\n\n48. Entender en la administración, coordinación y ejecución de las políticas y acciones que hacen al ejercicio de los derechos societarios correspondientes a las participaciones accionarias pertenecientes al ESTADO NACIONAL en las empresas de transporte aéreo comercial\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0021 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 21 de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, por el siguiente:\n\n\"Artículo 21.- Compete al Ministerio de Planificación Federal, Inversión Pública y Servicios asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente a las comunicaciones, la minería, la energía, el saneamiento y en las obras públicas, la vivienda, las obras de explotación y aprovechamiento sustentable de los recursos hídricos, la actividad vial y la planificación de la inversión pública tendiente a un equilibrado desarrollo geográfico regional que consolide el federalismo.\n\nEn particular, tendrá a su cargo:\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia.\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el Poder Ejecutivo Nacional.\n\n3. Entender en la elaboración de los regímenes de promoción y protección de la inversión pública y de los instrumentos que los concreten; así como en la elaboración, ejecución y fiscalización de los mismos, en su área.\n\n4. Entender en el otorgamiento de los certificados de origen y calidad de los productos destinados a la exportación en el ámbito de su competencia.\n\n5. Intervenir en la elaboración de las políticas para el desarrollo de las áreas y zonas de frontera y entender en su ejecución en coordinación con las áreas competentes.\n\n6. Participar en la administración de las participaciones del Estado en las empresas de carácter productivo.\n\n7. Ejercer las funciones de Autoridad de Aplicación de las    leyes que regulan el ejercicio de las actividades de su competencia.\n\n8. Intervenir en la elaboración de las estructuras arancelarias en las áreas de su competencia.\n\n9. Intervenir en la elaboración y ejecución de la política de reembolsos y reintegros a la exportación y aranceles en las áreas de su competencia.\n\n10. Entender en la elaboración de las políticas y normas de regulación de los servicios públicos del área de su competencia, en la supervisión de los organismos y entes de control de los concesionarios de obra o de servicios públicos.\n\n11. Entender en la elaboración de normas de regulación de las licencias de servicios públicos del área de su competencia, otorgadas por el Estado nacional o las provincias acogidas por convenios, a los regímenes federales en la materia.\n\n12. Ejercer, en su ámbito, facultades de contralor respecto de aquellos entes u organismos de control de las áreas privatizadas o dadas en concesión en el área de su competencia, así como también hacer cumplir los marcos regulatorios correspondientes, y entender en los regímenes de tarifas, cánones, aranceles y tasas de las mismas.\n\n13. Entender en la investigación y desarrollo tecnológico en las distintas áreas de su competencia.\n\n14. Entender en el relevamiento, conservación, recuperación, defensa y desarrollo de los recursos naturales en el área de su competencia.\n\n15. Entender en la elaboración, ejecución y control de las políticas mineras de la Nación, tendiendo al aprovechamiento, uso racional y desarrollo de los recursos geológicos mineros.\n\n16. Entender en la elaboración, ejecución y fiscalización relativas a la explotación y catastro minero.\n\n17. Entender en la normalización y control de calidad de la producción minera.\n\n18. Entender en la elaboración y ejecución de la política nacional en materia de prevención sísmica.\n\n19. Entender en la elaboración y en la ejecución de la política energética nacional.\n\n20. Entender en la elaboración y fiscalización del régimen de combustibles y en la fijación de sus precios, cuando así corresponda, acorde con las pautas respectivas.\n\n21. Entender en la coordinación de los planes nacionales de electrificación rural.\n\n22. Entender en la elaboración y en la ejecución de la política en materia de comunicaciones.\n\n23. Entender en la elaboración, ejecución y fiscalización del régimen del servicio postal.\n\n24. Entender en la elaboración y ejecución de programas de vivienda destinada a los sectores de menores recursos.\n\n25. Promover la inversión de recursos en el campo de la vivienda.\n\n26. Entender en la coordinación y fiscalización de la ejecución que realice el Estado nacional, las provincias y los municipios, en lo concerniente a los planes de vivienda y al planeamiento urbano, acorde con el régimen de asentamiento humano que establezca la política de ordenamiento territorial.\n\n27. Entender en la promoción de los sistemas de vivienda industrializados.\n\n28. Entender en la legislación, reglamentación y fiscalización de los sistemas de reajuste del costo de las obras y los trabajos públicos o de saldos de deudas a cargo de la Administración Nacional.\n\n29. Entender en el dictado de normas relacionadas con la contratación, construcción y conservación de obras públicas incluyendo las que se realicen en el ámbito del Ministerio de Educación.\n\n30. Entender en la organización, dirección y fiscalización del registro de empresas contratistas de obras públicas y de consultorías.\n\n31. Entender en el dictado de normas relacionadas con la construcción y conservación de toda obra vial cuya realización corresponda al Gobierno nacional en concordancia con la política de ordenamiento territorial.\n\n32. Entender en la construcción, administración y prestación de los servicios de obras sanitarias en jurisdicción nacional y en las provincias acogidas, por convenios, al régimen federal en la materia.\n\n33. Entender en la adopción de medidas para la defensa de cursos de agua y avenamientos y zonas inundables e insalubres.\n\n34. Entender en la ejecución de los planes nacionales de riego.\n\n35. Entender en la elaboración y ejecución de la política hídrica nacional.\n\n36. Entender en el régimen de utilización de los recursos hídricos de uso múltiple acorde con la política hídrica nacional.\n\n37. Intervenir en lo referente a los usos y efectos de las aguas provinciales y municipales sobre las de jurisdicción federal\"."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones de las áreas y funciones transferidas por el presente decreto serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción de origen de las mismas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El presente decreto entrará en vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Medina-Randazzo-Timerman-Garré-Lorenzino- Giorgi-Yauhar-De Vido-Alak-Tomada-Kirchner-Manzur-Sileoni-Barañao-Meyer-Puricelli"
      },
      "id-infojus": "DN20120000874"
    }
  }
}