{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-322-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988101356,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "223-nacional-aprobacion-acta-obligaciones-contractuales-reciprocas-suscripta-entre-ferrocarriles-argentinos-empresa-concesionaria-nuevo-central-argentino-sociedad-anonima-dn19960000223-1996-03-01"
      }
    },
    "content": {
      "mecanografico": 19960000223,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 223,
      "timestamp-m": "2012-04-23T11:08:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-03-01",
      "standard-normativo": "DEC C 000223 1996 03 01",
      "titulo-norma": "APROBACION DEL ACTA OBLIGACIONES CONTRACTUALES RECIPROCAS SUSCRIPTA ENTRE FERROCARRILES ARGENTINOS Y LA EMPRESA CONCESIONARIA NUEVO CENTRAL ARGENTINO SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 223/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-03-14",
      "fecha-mod": "2012-04-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ACTA OBLIGACIONES CONTRACTUALES RECIPROCAS SUSCRIPTA ENTRE FERROCARRILES ARGENTINOS Y LA EMPRESA CONCESIONARIA NUEVO CENTRAL ARGENTINO SOCIEDAD ANONIMA, RELATIVA A LA CONCESION INTEGRAL DE EXPLOTACION DEL SECTOR DE LA RED FERROVIARIA NACIONAL INTEGRADA PRINCIPALMENTE POR LA LINEA GENERAL MITRE."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Este Decreto se publica sin el Anexo I. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Capital Federal)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ferrocarriles Argentinos"
            },
            "preferido": {
              "termino": "Ferrocarriles Argentinos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contrato de concesión"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ramales ferroviarios"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/ramales ferroviarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obligaciones"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones"
            },
            "sinonimos": {
              "termino": "obligaciones personales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "contrato de concesión (concesión comercial)",
            "empresas públicas (empresas del Estado)",
            "ferrocarriles",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "Transporte",
            "Contratos",
            "ramales ferroviarios",
            "contrato de transporte",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "Ferrocarriles Argentinos",
            "sujetos de derecho administrativo",
            "obligaciones",
            "contratos comerciales",
            "transporte ferroviario",
            "concesión comercial",
            "Obligaciones y contratos",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000994 1992 06 18 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N. 557-000147/95 del Registro del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS y el Decreto N. 994 del 18 de junio de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023696 1989 08 17 0015 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante  el  citado  decreto,  entre  otras  cosas, se dispuso aprobar  todo lo actuado por el MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  con motivo de la Licitación Publica Nacional e Internacional para la  Concesión Integral de Explotación del Sector de  la Red Ferroviaria Nacional  integrado  principalmente  por  la línea  General  Mitre  con  exclusión  de sus tramos urbanos Retiro- Tigre, Retiro-Bartolomé Mitre, Retiro-Zárate y Victoria-Capilla del Señor.\n\nQue asimismo por dicha norma legal, también  se  aprobó,  con  sus correspondientes  Anexos, el Contrato de Concesión suscripto el día 12 de mayo de 1992  entre  el  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS  en  el  carácter de Concedente y NUEVO CENTRAL ARGENTINO  SOCIEDAD  ANONIMA  (en  formación)  en  el  carácter  de Concesionaria,  en  el  cual  también  intervinieron  FERROCARRILES ARGENTINOS, (actualmente en liquidación), FERROCARRILES METROPOLITANOS SOCIEDAD ANONIMA,  así  como  las  Empresas ACEITERA GENERAL    DEHEZA  SOCIEDAD  ANONIMA,  ASOCIACION  DE  COOPERATIVAS ARGENTINAS COOPERATIVA  LIMITADA, BANCO FRANCES DEL RIO DE LA PLATA SOCIEDAD ANONIMA y ROMAN  MARITIMA  SOCIEDAD  ANONIMA,  todos ellos como el Adjudicatario.\n\nQue con fecha 22 de diciembre de 1992 se suscribió el Acta de Toma de  Posesión  del  citado  corredor  ferroviario,  ente  el  ESTADO NACIONAL representado en ese acto por el Señor MINISTRO DE ECONOMIA Y  OBRAS  Y SERVICIOS PUBLICOS y la empresa NUEVO CENTRAL ARGENTINO SOCIEDAD ANONIMA,  representada  por el Presidente de su Directorio.\n\nQue  en  dicha oportunidad, Concedente  y  Concesionario  dejaron establecido  que  la  toma  de  posesión  no  implicaba  renuncia a aquellas   obligaciones  que,  a  la  fecha,  pudieran  encontrarse incumplidas por parte de ambas.\n\nQue no obstante  lo  acordado,  la  firma  concesionaria  se  vio materialmente   imposibilitada,  de  cumplir  íntegramente  con  lo estipulado en el punto 9.4 del Contrato de Concesión, referido a la incorporación de personal.\n\nQue con el objeto  de  poner  fin  al  reclamo  que  motivó  dicha cuestión,  con  fecha  4  de  diciembre de 1995, las Empresas NUEVO CENTRAL  ARGENTINO  SOCIEDAD  ANONIMA  y  FERROCARRILES  ARGENTINOS (actualmente en liquidación), suscribieron  un Acta Acuerdo, con la conformidad y en presencia del CONCEDENTE representada  por  el, en ese  entonces,  SECRETARIO DE TRANSPORTE, en cuya cláusula SEGUNDA, del  Título  II  MANIFIESTAN,  se  acordó  la  suma  que  la  firma Concesionaria abonaría  en concepto de indemnización de personal no incorporado y sueldos pagados al mismo.\n\nQue, asimismo, dicha acta  se  refiere  a  la entrega del material rodante  a la Concesionaria, por parte de FERROCARRILES  ARGENTINOS (actualmente  en liquidación), conforme el Anexo 6.1.3, Adjunto 1 y 2 del Contrato de Concesión, acordándose, además, la mutua renuncia a todo reclamo.\n\nQue la SINDICATURA  GENERAL DE  LA NACION mediante Nota SIGEN N. 3.\n\n731/95  -  A.  T.  del Registro SIGEN N. 2734/95  de  fecha   1  de diciembre de 1995, manifestó  que  no se advierten reparos para que se proceda a la firma del Acta Acuerdo.\n\nQue procede, en consecuencia, integrar  dicho  acuerdo al Contrato de Concesión oportunamente celebrado, a través de  la aprobación de sus  términos  por  parte del titular del PODER EJECUTIVO  NACIONAL.\n\nQue el Servicio Jurídico  Permanente  del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  ha tomado en  estas  actuaciones  la intervención que le compete.\n\nQue el suscripto es competente  para  el  dictado del presente, en virtud de las facultades conferidas por el Artículo  99,  inciso 1) de la CONSTITUCION NACIONAL y  Artículo 15 y concordantes de la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.   1:  Apruébase  el  ACTA  OBLIGACIONES  CONTRACTUALES RECIPROCAS suscripta el día 4 de diciembre de 1995 entre FERROCARRILES ARGENTINOS  (actualmente en liquidación) y la Empresa Concesionaria NUEVO CENTRAL  ARGENTINO  SOCIEDAD  ANONIMA,  que  en copia  autenticada,  como Anexo I, forma parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-BAUZA-CAVALLO"
      },
      "id-infojus": "DN19960000223"
    }
  }
}