{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-019-0000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989346772,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "910-nacional-decreto-secreto-sobre-adquisicion-helicopteros-dn19710000910-1971-03-22"
      }
    },
    "content": {
      "mecanografico": 19710000910,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 910,
      "timestamp": "2014-07-17T21:55:41",
      "timestamp-alta": "2013-03-26T12:18:54",
      "timestamp-m": "2014-07-17T21:55:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-03-22",
      "standard-normativo": "DEC C 000910 1971 03 22",
      "titulo-norma": "DECRETO SECRETO SOBRE LA ADQUISICION DE HELICOPTEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 910/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-26",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL COMANDO EN JEFE DE LA ARMADA A LA ADQUISICION DE HELICOPTEROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comando en Jefe de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Comando en Jefe de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "helicópteros"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/helicópteros"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "helicópteros",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "marina de guerra (Armada)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "Comando en Jefe de la Armada",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "aeronaves",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el COMANDO EN JEFE DE LA ARMADA, lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la ARMADA ARGENTINA ha previsto en su Plan de Renovación del Material la adquisición de CUATRO (4) helicópteros antisubmarinos para ser utilizados en las actividades propias de la Aviación Naval. Que de acuerdo con los estudios realizados por el COMANDO EN JEFE DE LA ARMADA, las unidades que más se adaptan a sus necesidades, desde el punto de vista técnico y económico, son los helicópteros SIKORSKY MODELO S-61D-4. Que por tal razón se realizaron tratativas con la firma fabricante, suscribiéndose el respectivo Contrato de compra venta sujeto a la aprobación definitiva del PODER EJECUTIVO NACIONAL. Que tal compra está comprendida dentro de las doctrinas fijadas por el ESTADO MAYOR CONJUNTO y de la libertad de acción que le corresponde a la Armada en sus competencias, oportunamente aprobadas por el PODER EJECUTIVO NACIONAL. Que esta adquisición se ajusta a lo establecido en el Artículo 56, inciso 3°, apartados c) y g) de la Ley Nacional de Contabilidad (Decreto-Ley 23354/56 y disposiciones conexas). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a contratar en forma directa la adquisición de CUATRO (4) helicópteros SIKORSKY MODELO S-61D-4 a la firma \"UNITED AIRCRAFT INTERNATIONAL INCORPORATED\", por la suma de DIEZ MILLONES TRESCIENTOS VEINTISIETE MIL SETECIENTOS VEINTICUATRO CON CINCO CENTESIMOS DOLARES ESTADOUNIDENSES (U$S. 10.327.724,05) que de acuerdo al cambio estimado de CUATRO PESOS ($ 4,--) por dólar, asciende a la suma de CUARENTA Y UN MILLON TRESCIENTOS DIEZ MIL OCHOCIENTOS NOVENTA Y SEIS PESOS CON VEINTE CENTAVOS ($ 41.310.896,20), importe en el que se hallan incluidos los intereses correspondientes a la financiación, de acuerdo a lo estipulado en la contratación respectiva."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a invertir en concepto de imprevistos en relación con el Contrato citado en el ARTICULO 1° del presente Decreto, hasta la suma de CIENTO CUARENTA MIL DOLARES ESTADOUNIDENSES (U$S. 140.000,--) que de acuerdo al cambio estimado de CUATRO PESOS ($ 4,--) por dólar, asciende a la suma de QUINIENTOS SESENTA MIL PESOS ($ 560.000,--)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Autorízase al COMANDO EN JEFE DE LA ARMADA a enviar a los ESTADOS UNIDOS DE AMERICA y a ESPAÑA, el personal necesario para realizar las tareas de inspección, cursos de capacitación y de adiestramiento operativo, y a invertir en ese concepto hasta la suma de TRESCIENTOS CINCUENTA Y NUEVE MIL SETECIENTOS OCHENTA DOLARES ESTADOUNIDENSES (U$S. 359.780,--) que de acuerdo al cambio estimado de CUATRO PESOS ($ 4,--) por dólar, asciende a la suma de UN MILLON CUATROCIENTOS TREINTA Y NUEVE MIL CIENTO VEINTE PESOS ($ 1.439.120,--)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Apruébase el Contrato firmado \"ad-referendum\" del PODER EJECUTIVO NACIONAL, entre el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - DIRECCION GENERAL DEL MATERIAL NAVAL) y la firma \"UNITED AIRCRAFT INTERNATIONAL INCORPORATED\", uno de cuyos ejemplares corre agregado al presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Del gasto total del presente Decreto y que se indica en los Artículos 1°, 2° y 3° se imputará al ejercicio 1971: a) la suma de OCHOCIENTOS VEINTISIETE MIL QUINIENTOS CUARENTA Y DOS DOLARES ESTADOUNIDENSES (U$S. 827.542,--) que al cambio estimado de CUATRO PESOS ($ 4,--) por dólar, asciende a la suma de TRES MILLONES TRESCIENTOS DIEZ MIL CIENTO SESENTA Y OCHO PESOS ($ 3.310.168,--) a la Cuenta Especial 874 - OBRAS Y SERVICIOS ESPECIALES - ARMADA ARGENTINA, y b) la suma de CUATROCIENTOS SEIS MIL NOVECIENTOS CINCUENTA Y SEIS DOLARES ESTADOUNIDENSES (U$S. 406.956,--) que al cambio estimado de CUATRO PESOS ($ 4,--) por dólar, asciende a la suma de UN MILLON SEISCIENTOS VEINTISIETE MIL OCHOCIENTOS VEINTICUATRO PESOS ($ 1.627.824,--) al Plan de Trabajos Públicos - Jurisdicción 52 - Unidad de Organización 369 - Servicio Administrativo 379 - Sección 4 - Función 2.10 - Carácter 0.369 - Inciso 62 - Partida Principal 6210. El saldo se imputará en los ejercicios venideros a la partida equivalente del ejercicio 1971 del Plan de Trabajos Públicos - Jurisdicción 52 - Unidad de Organización 369 - Servicio Administrativo 379 - Sección 4 - Función 2.10 - Carácter 0.369 - Inciso 62."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, tome conocimiento el TRIBUNAL DE CUENTAS DE LA NACION, la CONTADURIA GENERAL DE LA NACION y la TESORERIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - DIRECCION GENERAL DEL MATERIAL NAVAL)."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON"
      },
      "id-infojus": "DN19710000910"
    }
  }
}