{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-121-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990653453,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1121-nacional-aprobacion-convenio-entre-estado-nacional-provincia-rioja-dn19990001121-1999-10-07"
      }
    },
    "content": {
      "mecanografico": 19990001121,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1121,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-10-07",
      "standard-normativo": "DEC C 001121 1999 10 07",
      "titulo-norma": "APROBACION DE UN CONVENIO ENTRE EL ESTADO NACIONAL Y LA PROVINCIA DE LA RIOJA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1121/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-10-14",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO CELEBRADO EL 11 DE DICIEMBRE DE 1996, ENTRE EL ESTADO NACIONAL Y LA PROVINCIA DE LA RIOJA, POR EL CUAL SE OTORGO ASISTENCIA FINANCIERA A DICHA PROVINCIA EN FORMA ANUAL Y PERMANENTE."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Rioja"
            },
            "preferido": {
              "termino": "La Rioja"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "La Rioja",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "convenio de colaboración (convenios de cooperación)",
            "asistencia financiera",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 080-005906/99 del registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con  fecha  11  de  diciembre  de 1996 se suscribió un Convenio entre el Estado Nacional representado por los señores Ministros del Interior y de Economía y Obras y Servicios  Públicos y la Provincia de LA RIOJA representada por su Gobernador por  el  cual  se otorgó asistencia financiera a dicha provincia en forma anual y permanente.\n\nQue  dicho  acuerdo  tuvo como objetivo contribuir a asegurar  un correcto desenvolvimiento  fiscal  de la provincia, consolidando su funcionamiento y posibilitando un adecuado  régimen de incentivo al desarrollo de sus actividades económicas y productivas,  enmarcado en  los acuerdos Nación-Provincia que vienen celebrándose desde  el Acta  de  Compromiso  firmada  el  22  de  diciembre de 1987 por el entonces  Ministro  del  Interior  para  afrontar    requerimientos salariales.\n\nQue  es  mandato  constitucional el promover políticas económicas diferenciadas que tiendan  a  equilibrar el desigual crecimiento de provincias y regiones, de forma  de alcanzar el desarrollo armónico de la Nación.\n\nQue la CORTE SUPREMA DE JUSTICIA  DE  LA  NACION tiene establecido que el respeto al derecho de igualdad requiere  que  el  mismo  sea valorado  frente  a circunstancias también iguales (Fallos, 16:118, 127:18, 150:108, 153:74,  153:137,  117  y  258, 149:422 y 154:291, entre otros).\n\nQue  tales  principios constitucionales de equidad,  solidaridad, subsidiaridad,  desarrollo  armónico,  similar  calidad  de  vida e igualdad  de  oportunidades  en  todo  el territorio nacional, sólo pueden cristalizarse en la realidad, en la medida en que, además de cumplir con el régimen de distribución de  recursos coparticipables de la Ley N. 23.548, se garanticen los fondos que han sido remesados en forma complementaria a aquéllos, con habitualidad  y permanencia en los últimos ejercicios presupuestarios.\n\nQue, en tal sentido, la Provincia de LA RIOJA viene recibiendo  en forma  habitual  y  permanente  transferencias  de fondos no reinte- grables a fin de paliar su déficit estructural.\n\nQue  no  puede  modificarse  en  desmedro  de  las provincias  la distribución de recursos vigente, hasta tanto se dicte  el  régimen de  coparticipación  federal  de  impuestos,  por  lo  que debe ser respetado  el  monto  recibido  con  habitualidad  por la provincia.\n\nQue la Provincia de LA RIOJA ha manifestado la necesidad  de  que los fondos remesados lo sean en forma automática.\n\nQue  ello  resulta  conveniente  de  forma  tal  que  puedan  ser incorporados por la provincia como recursos corrientes, alejando la incertidumbre  que  conspiraría  contra  su  correcta planificación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención de su competencia.\n\nQue la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas  por  el  artículo  99,  inciso  1,  de  la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase  el  Convenio  celebrado entre el  Estado Nacional y la Provincia de LA RIOJA con fecha  11  de  diciembre de 1996,  que consta de CUATRO (4) artículos, y que como Anexo  I,  en copia autenticada  forma  parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: El MINISTERIO DEL INTERIOR y el MINISTERIO DE ECONOMIA  Y OBRAS  Y  SERVICIOS  PUBLICOS,  procederán  a  ejecutar  los  actos necesarios  a  fin  de  tender  al  cobro  automático de los fondos previstos  en  el  Convenio citado en el artículo  1  del  presente decreto, que actualmente  se  giran  a  la Provincia de LA RIOJA en concepto de aportes no reintegrables, en  forma porcentual a través del BANCO DE LA NACION ARGENTINA, siguiendo  el  procedimiento  que dicha  institución  bancaria  adopta  para  transferir fondos a las provincias."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívase."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Corach-Fernández"
      },
      "id-infojus": "DN19990001121"
    }
  }
}