{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-640-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991011528,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1046-nacional-designadacion-transitoria-directora-recursos-economico-financieros-direccion-general-administracion-finanzas-recursos-humanos-comfer-dn20040001046-2004-08-13"
      }
    },
    "content": {
      "mecanografico": 20040001046,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1046,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-08-13",
      "standard-normativo": "DEC C 001046 2004 08 13",
      "titulo-norma": "DESIGNADACION TRANSITORIA DE DIRECTORA DE RECURSOS ECONOMICO FINANCIEROS DE LA DIRECCION GENERAL DE ADMINISTRACION, FINANZAS Y RECURSOS HUMANOS DEL COMFER.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.046/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-08-17",
      "fecha-mod": "2004-08-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DA POR DESIGNADA, CON CARACTER TRANSITORIO, DIRECTORA DE RECURSOS ECONOMICO FINANCIEROS DE LA DIRECCION GENERAL DE ADMINISTRACION, FINANZAS Y RECURSOS HUMANOS DEL COMITE FEDERAL DE RADIODIFUSION, ORGANISMO DEPENDIENTE DE LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "COMFER"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/COMFER"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "comité nacional de radiodifusión",
                "Comité Federal de Radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "Comisión Federal de Radiodifusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Comisión Federal de Radiodifusión (COMFER)",
            "designación (nombramiento)",
            "radio (radiodifusión)",
            "comité nacional de radiodifusión (COMFER)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Comunicaciones",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "COMFER",
            "telecomunicaciones",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "nombramiento de funcionarios públicos (nombramiento)",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "nombramiento de empleados públicos (nombramiento)",
            "empleo público",
            "medios de comunicación (Comunicaciones)",
            "Comité Federal de Radiodifusión (COMFER)"
          ]
        }
      },
      "visto": {
        "texto": "la Ley de Presupuesto Nº 25.725, los Decretos Nº 993 del 27 de mayo de 1991 (t.o. 1995), Nº 491 del 12 de marzo de 2002 y Nº 1678 del 9 de septiembre de 2002, la Resolución Nº 623-COMFER del 23 de septiembre de 2002, el Expediente Nº 869-COMFER/ 03 y lo propuesto por el COMITE FEDERAL DE RADIODIFUSION, dependiente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 491/02 se dispuso que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue en el Decreto Nº 993, del 27 de mayo de 1991 (t.o. 1995), se establecen los requisitos mínimos de ingreso para los distintos niveles escalafonarios el Sistema Nacional de la Profesión Administrativa.\n\nQue por el Decreto Nº 1678, del 9 de septiembre de 2002, se aprobó la estructura organizativa del COMITE FEDERAL DE RADIODIFUSION, dependiente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION.\n\nQue por Resolución Nº 623-COMFER, del 23 de septiembre de 2002, se aprobó su estructura organizativa en lo concerniente a las unidades de nivel inferior al primer grado operativo, dándose cumplimiento con lo normado en el artículo 19 del Decreto Nº 357/02 con la reducción del TREINTA POR CIENTO (30%) en el total de cargos de conducción.\n\nQue el COMITE FEDERAL DE RADIODIFUSION considera imprescindible proceder a la cobertura de la Dirección de Recursos Económico Financieros, dependiente de la Dirección General de Administración, Finanzas y Recursos Humanos a fin de asegurar el normal desenvolvimiento operativo de la mencionada dependencia, resultando menester disponer medidas de excepción.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo como excepción a lo previsto en el artículo 18 de la Ley Nº 25.725 y a lo dispuesto en los Títulos III, Capítulo III; y VI, artículo 71 primer párrafo, primera parte del Anexo I del Decreto Nº 993, del 27 de mayo de 1991 (t.o. 1995).\n\nQue la Contadora Silvia Liliana VICTORIA (D.N.I. Nº 17.856.423) reúne los requisitos de capacidad e idoneidad requeridos para el referido cargo.\n\nQue la designación no implica asignación de recurso extraordinario alguno, toda vez que en el presente ejercicio presupuestario el cargo se encuentra financiado y existen previsiones presupuestarias para atender las erogaciones en cuestión.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la Constitución Nacional, de los artículos 18 y 48 de la Ley Nº 25.725 y del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la cobertura, con carácter transitorio, de la Dirección de Recursos Económico Financieros de la Dirección General de Administración, Finanzas y Recursos Humanos del COMITE FEDERAL DE RADIODIFUSION, dependiente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, Nivel B, Grado 0 - Función Ejecutiva Nivel II, como excepción a lo previsto en el artículo 18 de la Ley Nº 25.725 y a lo establecido en los Títulos III, Capítulo III; y VI, artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993, del 27 de mayo de 1991 (t.o. 1995)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designada, con carácter transitorio, a partir del 1º de agosto de 2003, en el cargo de Directora de Recursos Económico Financieros, Nivel B, Grado 0 - Función Ejecutiva Nivel II, a la Contadora Silvia Liliana VICTORIA (D.N.I. Nº 17.856.423), de conformidad con los requisitos de ingreso mínimos al nivel escalafonario previstos por el Decreto Nº 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dentro del plazo de CIENTO OCHENTA (180) días hábiles desde la designación, el cargo involucrado en la presente medida deberá ser cubierto mediante los procesos de selección previstos en el Sistema Nacional de la Profesión Administrativa aprobado por el Decreto Nº 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente Decreto será atendido con las partidas presupuestarias asignadas a la Entidad 102 - COMITE FEDERAL DE RADIODIFUSION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20040001046"
    }
  }
}