{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-505-2000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989989795,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2505-nacional-reglamentacion-ley-16463-referente-equipos-descartables-consumo-aplicables-medicina-humana-dn19850002505-1985-12-30"
      }
    },
    "content": {
      "mecanografico": 19850002505,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2505,
      "timestamp-m": "2012-05-07T11:41:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-12-30",
      "standard-normativo": "DEC C 002505 1985 12 30",
      "titulo-norma": "REGLAMENTACION DE LA LEY 16.463 EN LO REFERENTE A EQUIPOS DESCARTABLES Y DE CONSUMO APLICABLES EN MEDICINA HUMANA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 01 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 009763 1964 12 02 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.505/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-07",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA EL ARTICULO 1 DE LA LEY 16.463 EN LO CONCERNIENTE A EQUIPOS DESCARTABLES Y DE CONSUMO, DE USO Y APLICACION EN MEDICINA HUMANA.",
        "anexos-decreto": {
          "anexo-ley": "A NOMINA"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Salud"
            },
            "preferido": {
              "termino": "Secretaría de Salud"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Salud Pública"
            }
          },
          {
            "elegido": {
              "termino": "instrumental médico"
            },
            "preferido": {
              "termino": "instrumental médico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Estado de Salud Pública (Secretaría de Salud)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "instrumental médico",
            "Derecho administrativo",
            "Secretaría de Salud"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 009763 1964 12 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  lo  establecido  en  la  Ley  N.  16.463  y  su Decreto reglamentario N. 9.763, del 2 de diciembre de 1964; y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  oportuno  reglar  las actividades a que alude el Artículo  1  de  la  citada  ley,  en lo que  concierne  a  equipos descartables y de consumo, de uso y  aplicación en medicina humana.\n\nQue  el  rápido  desarrollo  de  la  tecnología   moderna,  con  la consiguiente  incorporación de nuevos materiales e  instrumentales, torna imperativo  asegurar  entre  otros  aspectos, la esterilidad, ausencia  de  toxicidad,  funcionamiento  y propiedades  mecánicas, etc. de los mismos.\n\nQue se actúa en virtud de las facultades otorgadas  por el Artículo 86, inciso 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO    1.-  Sin  perjuicio  del  cumplimiento  de  las  normas establecidas  en los Artículos 1; 2, incisos a) y b); 3; 4; 5; 6; 7 y 8 del Decreto  N.  9.763/64, quedan sometidas a las disposiciones del presente decreto,  las  actividades  aludidas en el Artículo 1 de la Ley N. 16.463, referentes a los materiales,  instrumentales y equipos  consignados  en  la nómina, que como Anexo I,  integra  el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  EL  MINISTERIO DE SALUD Y ACCION SOCIAL, a través de la SECRETARIA DE SALUD,  será  la  autoridad  de  aplicación de las presentes  normas  y dictará aquellas que resulten necesarias  para su mejor cumplimiento,  quedando  asimismo  facultado para mantener actualizado el Anexo I, mediante la inclusión  de  elementos  en el mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Las  personas  que pretendan realizar actividades de importación, exportación, producción, elaboración, fraccionamiento, comercialización  y/o  depósito  de  los elementos mencionados en el Anexo I, deberán acreditar -a los efectos  de la habilitación  de  sus  establecimientos- los siguientes requisitos:\n\na)  La  actuación  en  la  dirección  del  establecimiento,  de  un director  técnico  con  título    universitario  que  determine  la autoridad  de  aplicación,  además del  personal  auxiliar  que  se estime necesario.\n\nb)  Que  el  establecimiento  disponga    de  locales  y  elementos adecuados  para  el  almacenamiento,  conservación,  elaboración  y esterilización de los productos, como asimismo  de  los  ambientes que  permitan  efectuar  los  controles y análisis que correspondan para garantizar la calidad y características  de la materia prima y de  los  productos  terminados;  todo ello de conformidad  con  las normas que dicte la autoridad de aplicación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Las  personas aludidas en el artículo anterior y sus directores técnicos,  estarán  obligados  a  cumplir  las normas de esterilización    que    establezca  la  autoridad  de  aplicación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La autoridad de aplicación podrá autorizar parcial o totalmente, la elaboración  de  los  productos en un lugar distinto del  habilitado,  por  lapsos  determinados,    cuando  medie  caso fortuito, fuerza mayor o cuando se procure obtener  una  face    de tecnología especializada o de alto costo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  autoridad de aplicación establecerá los libros y registros  que  deberán   llevar  los  establecimientos,  como  así también  las  formas  y  condiciones    que   ellos  deben  reunir."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO    7.-    Los   establecimientos  deberán  archivar:\n\na) Los protocolos de control  y  análisis  de  las materias primas, como   asimismo  los  protocolos  de  fabricación  finales.\n\nb) Los  protocolos de control de fabricación y controles finales de los elementos  importados  con  la  copia del despacho a plaza y la licencia  de  importación,  como  así  también  los  protocolos  de control  y  análisis  realizados  en la REPUBLICA  ARGENTINA,  para asegurar la calidad de las mercaderías  importadas.  En  todos  los casos  deberán archivarse por un plazo no inferior a DIEZ (10) años a  contar  de  la  fecha  de  la  realización  de  las  constancias analíticas referidas."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- El director técnico será responsable:\n\na)  De  los  productos  elaborados en el país debiendo realizar los controles y análisis que  aseguren la calidad técnica del producto.\n\nb) De la calidad de los productos  importados,  debiendo  exigir en todos  los  casos  la certificación del país de origen, debidamente legalizada, en la que  conste  que  el  mismo cumple las exigencias sanitarias vigentes en dicho país."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO   9.-  Las  condiciones  de  elaboración,  envasamiento  e identificación  de  los  productos,  serán  establecidas  por la la autoridad   de  aplicación,  a  fin  de  garantizar  la  calidad  y esterilidad de los mismos."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-   La  autoridad  de  aplicación  podrá  establecer variantes de una inscripción cuando un producto sea de características idénticas  a  la originaria, con la misma función y finalidad,  dando lugar a tipos  o  tamaños  diferentes  que  serán identificados por un número de referencia o código."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La  autorización para la elaboración, importación y venta de los productos  tendrá  una  validez  de  CINCO  (5)  años, debiendo el interesado iniciar con antelación  de UN (1) año de  la fecha de vencimiento, los trámites de renovación de la autorización para un nuevo período."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  La  autoridad  de  aplicación  podrá  solicitar  en cualquier  momento,  la  actualización  de  la documentación que se tuviera en cuenta para extender la autorización    correspondiente.\n\nEn casos debidamente fundados, podrá disminuir el plazo  de validez del certificado a la mitad."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO    13.-  Para  la  fiscalización  de  las  condiciones  de elaboración  e  idoneidad  de  los  productos  en  sus  diferentes etapas, la autoridad  de apliicación podrá requerir la colaboración de cualquier ente oficial  u organismo  especializado, quien estará obligado a prestarla con carácter  preferencial."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  La  distribución  y  venta  de  los productos podrá efectuarse a través de droguerías o farmacias o de establecimientos especialmente autorizados, los que  deberán   para ello  cumplir  con  las  normas  y  requisitos  que  establezca  la autoridad de aplicación."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- Para la exportación de los productos consignados  en el Anexo I,  aparte  de  los  controles  de  rigor, la autoridad de aplicación  dictará las normas a cumplirse, especificando  aquellas relativas  a envases  e  idiomas  en  que  deberán  redactarse  las leyendas que  correspondan,  teniendo  en  consideración el país de destino de los mismos.\n\nAsimismo deberán extremarse las medidas tendientes  a la protección y  conservación  de la mercadería en salvaguarda del prestigio  que en el exterior deben gozar los productos del país."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  La habilitación concedida para realizar actividades de importación, exportación, producción, elaboración, fraccionamiento,  comercialización  y/o  depósito  de los elementos mencionados en el Anexo I, será anulada:\n\na) A pedido del titular.\n\nb) Por cualquier modificación, alteración o incumplimiento  de  las condiciones de la autorización.\n\nc)  Por  vencimiento  del  plazo  establecido  en  el  Artículo 11."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17.- Los establecimientos que se encuentren en funcionamiento  deberán  solicitar  la  pertinente  habilitación  y registro  de  sus  productos,  dentro  del  plazo de CIENTO OCHENTA (180) días de la vigencia del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  las infracciones al presente decreto y a las normas que se dicten en  su consecuencia, serán sancionadas conforme a las previsiones de la Ley N. 463."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19.-  La  autoridad  de  aplicación queda facultada para fijar  los  derechos  arancelarios por  servicios  solicitados  que preste en su dependencia  y  dispondrá  la creación del REGISTRO DE PRODUCTORES Y PRODUCTOS."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.- Comuníquese, pubíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NERI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A NOMINA",
        "texto": "1.- Material que estará en contacto con la sangre.\n\n2.-  Equipos y/o dispositivos para transfusión y contenedores de de sangre.\n\n3.-  Equipos   y/o  dispositivos  para  pulmón  y/o  corazón.\n\n4.- Equipos y/o dispositivos para hemodiálisis.\n\n5.- Catéteres.\n\n6.- Agujas para inyección y cánulas intravenosas.\n\n7.- Material utilizado  para  la  administración  de  fluidos.\n\n8.-  Equipos  y/o  dispositivos para soluciones parenterales.\n\n9.-  Equipos  y/o  dispositivos   para  diálisis  peritoneal.\n\n10.- Equipos y/o dispositivos para irrigaciones.\n\n11.-  Equipos  y/o  dispositivos para  nutrición  parenteral.\n\n12.- Jeringas.\n\n13.- Dispositivos utilizados  para  anestesia y/o respiración.\n\n14.- Agujas para punción lumbar.\n\n15.- Tubos endotraqueales y para traqueotomías.\n\n16.- Equipos y sistemas para anestesia epidural.\n\n17.-  Dispositivos  empleados  en  drenajes    y/o   succión.\n\n18.- Sondas.\n\n19.- Equipos y útiles para drenajes quirúrgicos.\n\n20.- Materiales para sutura.\n\n21.- Implantes ginecológicos (DIU, etc.).\n\n22.-  Implantes  clínicos, los apósitos y el material de  curación.\n\n23.- Cualquier otro  dispositivo  o  instrumental  utilizado  en la práctica    médico-quirúrgica,    que   ajustado  a  los  criterios establecidos en la definición, no se haya considerado específicamente en los apartados anteriores."
      },
      "id-infojus": "DN19850002505"
    }
  }
}