{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-207-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1604574204016,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "702-nacional-modificacion-minimo-maximo-asignaciones-familiares-eliminacion-beneficios-provincias-patagonia-algunas-zonas-norte-dn20180000702-2018-07-26"
      }
    },
    "content": {
      "mecanografico": 20180000702,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 702,
      "timestamp": "2020-11-04T20:37:44",
      "timestamp-alta": "2018-07-27T12:07:27",
      "timestamp-m": "2020-11-04T20:37:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-07-26",
      "standard-normativo": "DEC C 000702 2018 07 26",
      "titulo-norma": "Modificación del Mínimo y del Máximo de las Asignaciones Familiares y eliminación de beneficios a provincias de la Patagonia y algunas zonas del Norte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 07 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 702/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-07-27",
      "fecha-mod": "2020-11-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican el mínimo y el máximo de las asignaciones familiares y se elimina los beneficios que en ese concepto alcanzaban a provincias de la Patagonia y algunas zonas del norte",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 OBSERVACION: POR ART. 1 DEL DECRETO 723/2018 (B.O. 6/8/2018) SE SUSPENDE POR EL PLAZO DE TREINTA (30) DIAS, LA APLICACION DE LAS MODIFICACIONES SOBRE LAS ZONAS DIFERENCIALES QUE REGULAN EL PAGO DE MONTOS ESPECIALES DE ASIGNACIONES FAMILIARES OBSERVACION: POR ART. 1 DEL DECRETO 816/2018 (B.O. 11/9/2018) SE DEJA SIN EFECTO LA DEROGACION PREVISTA EN EL ART. 10."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "Seguridad social",
            "asignaciones familiares",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025877 2004 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027426 2017 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026940 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001245 1996 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001668 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000698 2017 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-34934818-ANSES-DGDNYP#ANSES, las Leyes Nros. 24.013, 24.241, 24.714 y sus modificatorias y complementarias, 25.877, 27.160, 27.426, 26.940 y los   Decretos Nros. 1245 de fecha 1° de noviembre de 1996,1.667 de fecha 12 de septiembre de 2012, 1668 de fecha 12 de septiembre de 2012 y 698 del 5 de septiembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025877 2004 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027426 2017 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001245 1996 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001668 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 024714 1996 10 02 0019 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través de la Ley N° 24.714, sus modificatorias y complementarias, se instituyó, con alcance nacional y obligatorio, un Régimen de Asignaciones Familiares para los trabajadores que presten servicios remunerados en relación de dependencia en la actividad privada y pública nacional; para los beneficiarios de la Ley sobre Riesgos de Trabajo y de la Prestación por Desempleo; para aquellas personas inscriptas y con aportes realizados en el Régimen Simplificado para Pequeños Contribuyentes (RS), establecido por la Ley N° 24.977 sus complementarias y modificatorias; para los beneficiarios del Sistema Integrado Previsional Argentino (SIPA), beneficiarios del régimen de pensiones no contributivas por invalidez, y para la Pensión Universal para el Adulto Mayor; como así también para los beneficiarios de la Asignación por Embarazo para Protección Social y la Asignación Universal por Hijo para Protección Social.\n\nQue la Ley N° 27.160 dispone que serán móviles los montos de las Asignaciones Familiares y Universales y los rangos de ingresos del grupo familiar previstos en la Ley N° 24.714, sus normas complementarias y modificatorias, con excepción de la establecida en el inciso e) del artículo 6° de la misma.\n\nQue desde su vigencia, en marzo de 2016, el Gobierno Nacional ha incrementado el valor de las asignaciones familiares en SEIS (6) oportunidades, dejando constancia que desde la vigencia de la Ley Nº 27.426, la actualización se realiza de forma trimestral procurando el bienestar de todos los beneficiarios.\n\nQue el Decreto N° 1667/12 modificó las condiciones de acceso a las asignaciones familiares considerando al grupo familiar a los efectos del pago de las mismas, en lugar de considerar los ingresos de un solo titular.\n\nQue el Decreto Nº 1668/12 fijó los límites de ingresos mínimos y máximos aplicables a los beneficiarios de los incisos a) y b) del artículo 1° de la Ley Nº 24.714 y sus modificatorias, como así también el límite máximo individual por parte de cada uno de los integrantes del grupo familiar para la procedencia de la liquidación de las asignaciones familiares, los que verificaron sucesivas modificaciones.\n\nQue la Ley Nº 24.714 sus modificatorias y complementarias relaciona los ingresos a considerar para el pago de asignaciones familiares con las definiciones propias del Sistema Integrado Previsional Argentino (SIPA), fijadas en los artículos 6º y 9º de la Ley Nº 24.241 y sus modificatorias.\n\nQue en consecuencia, resulta conveniente asociar el valor del límite de ingresos mínimo habilitante para la liquidación de asignaciones familiares, con el valor de la base imponible mínima previsional. Más aún teniendo en cuenta que el Sistema de Asignaciones Familiares, en su faz contributiva, tiene como fuente primordial de financiamiento a las contribuciones patronales y está fundado en los principios de reparto.\n\nQue, dicha adecuación, deviene necesaria con el fin de evitar la eventual captación indebida de prestaciones de la seguridad social cuando los importes de las remuneraciones son declarados por el empleador en forma ilegítima, por un monto inferior al citado mínimo.\n\nQue corresponde prever que la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) fije un procedimiento de implementación progresiva del límite mínimo de ingresos del grupo familiar contemplando la situación de vulnerabilidad de los grupos familiares en base a criterios objetivos.\n\nQue dada la condición y características de los titulares de la Prestación por Desempleo prevista en la Ley Nº 24.013, corresponde exceptuar a los mismos de la aplicación del límite mínimo de ingresos antes mencionado.\n\nQue la Ley N° 27.160 en su artículo 6° establece que un mismo titular no podrá recibir prestaciones del régimen de asignaciones familiares y a la vez aplicar la deducción especial por hijo o cónyuge prevista en el Impuesto a las Ganancias, por lo que resulta necesario adecuar los valores del límite máximo de ingresos para poder percibir asignaciones a fin de que la misma contingencia no sea cubierta dos veces a través de diferentes regímenes.\n\nQue en este sentido, corresponde adecuar el límite máximo de ingresos a considerar a fin de determinar el derecho a la percepción de asignaciones familiares.\n\nQue el ESTADO NACIONAL debe impulsar políticas públicas destinadas a lograr equidad y solidaridad social en atención al uso racional, eficaz y eficiente de los recursos públicos.\n\nQue el Sistema de Seguridad Social es una herramienta indispensable para la redistribución de los recursos y sus procesos de modificación resultan una herramienta fundamental para asegurar que la cobertura alcance a la población para la cual se han diseñado las políticas públicas, actualizando las decisiones a la realidad imperante, tomando en consideración la sustentabilidad del régimen.\n\nQue, en este orden de ideas, deviene necesario adoptar un criterio uniforme que otorgue mayor homogeneidad en los beneficios asignados a las distintas jurisdicciones.\n\nQue, por otro lado, el ESTADO NACIONAL debe velar por el uso eficiente de los recursos públicos, desalentando aquellas conductas de los empleadores que impliquen una sustracción a sus obligaciones y en consecuencia un perjuicio para el régimen y sus beneficiarios.\n\nQue entonces, atendiendo el carácter contributivo y de reparto del régimen, corresponde definir que en los casos en que la presentación de Declaraciones Juradas por parte del empleador se realice respecto de períodos vencidos de la correspondiente obligación mensual y ésta determine por tanto el pago de períodos retroactivos de asignaciones familiares, las mismas serán abonadas por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), en la primera liquidación disponible, una vez verificado el ingreso de los aportes y/o las contribuciones patronales correspondientes.\n\nQue por otra parte, el Decreto Nº 1245/96 en su artículo 13 delegó en la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) las atribuciones de determinación, contralor, verificación e intimación atinentes a los recaudos específicos, plazos y documentación requerida para la percepción de las prestaciones contempladas en el régimen de la Ley Nº 24.714.\n\nQue el artículo 36 de la Ley Nº 25.877 establece que: \"El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL procederá, sin perjuicio de las facultades concurrentes de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), a verificar y fiscalizar en todo el territorio nacional, el cumplimiento por parte de los empleadores de la obligación de declarar e ingresar los aportes y contribuciones sobre la nómina salarial, que integran el SISTEMA ÚNICO DE LA SEGURIDAD SOCIAL, a cargo de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, conforme a las normas reglamentarias vigentes en la materia\".\n\nQue han tomado la intervención de su competencia los servicios jurídicos permanentes de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, incisos 1 y 2, de la CONSTITUCIÓN NACIONAL y el artículo 19 de la Ley N° 24.714. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0009 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que los límites mínimo y máximo de ingresos aplicables a los beneficiarios de los incisos a) y b) del artículo 1° de la Ley Nº 24.714 y sus modificatorias, correspondientes al grupo familiar definido en el Decreto N° 1.667/12, serán de UNA (1) vez la base imponible mínima previsional prevista en el artículo 9º de la Ley Nº 24.241 sus modificatorias y complementarias de PESOS OCHENTA Y TRES MIL NOVECIENTOS DIECISIETE ($ 83.917.-) respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La percepción de un ingreso superior a PESOS CUARENTA Y UN MIL NOVECIENTOS CINCUENTA Y NUEVE ($ 41.959.-) por parte de UNO (1) de los integrantes del grupo familiar excluye a dicho grupo del cobro de las asignaciones familiares, aun cuando la suma de sus ingresos no supere el tope máximo establecido en el artículo 1° del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los límites mínimo y máximo de ingresos previstos en la Ley Nº 24.714 sus modificatorias y complementarias para el cálculo del ingreso familiar no resultan aplicables para la determinación del valor de la Asignación por Maternidad correspondiente a la trabajadora."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El límite mínimo de ingresos previsto en el artículo 1º no resulta aplicable a los beneficiarios de la Prestación por Desempleo establecida en la Ley N° 24.013"
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los topes, rangos, montos y zonas diferenciales de las asignaciones familiares contempladas en la Ley N° 24.714 y sus modificatorias y complementarias serán los que surgen de los Anexos I (IF-2018-35866449-APN-MT), II (IF-2018-35866680-APN-MT), III (IF-2018-35866721-APN-MT), IV (IF-2018-35866730-APN-MT), V (IF-2018-35866746-APN-MT) y VI (IF2018-35866749-APN-MT8) del presente Decreto."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(SUP.BO 4/11/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000840 2020 11 04 0015 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- NOTA DE REDACCION: DEROGADO POR DNU 840/2020.\n\nEn los casos en que la presentación de Declaraciones Juradas por parte del empleador se realice por períodos vencidos respecto de la pertinente obligación mensual y ésta determine por tanto, el pago de retroactivos de asignaciones familiares, las mismas serán abonadas por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), en la primera liquidación disponible, una vez verificado el ingreso de los aportes y/o las contribuciones patronales correspondientes. Idéntico procedimiento operará en el caso de solicitudes de retroactividades de asignaciones familiares."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) podrá fijar un procedimiento de implementación progresiva del límite mínimo de ingresos del grupo familiar establecido en el artículo 1º del presente Decreto, en base a criterios objetivos que resguarden a aquellos grupos en situación de vulnerabilidad social."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) y el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en conjunto con la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y en el ámbito de sus respectivas competencias, realizarán actividades de contralor sobre empleadores y contribuyentes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- El presente Decreto comenzará a regir para las asignaciones familiares que se perciban durante el mes de septiembre de 2018."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Deróganse los artículos 8° y 9° del Decreto N° 1.245/96 y sus modificatorios.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001245 1996 11 01 0008 000 0009 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 11/9/2018) Se deja sin efecto la derogación prevista en el artículo 10",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000816 2018 09 10 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MICHETTI-Peña-Triaca"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexos",
        "texto": "ANEXO 1.\n\nANEXO 2.\n\nANEXO 3.\n\nANEXO 4.\n\nANEXO 5.\n\nANEXO 6"
      },
      "id-infojus": "DN20180000702"
    }
  }
}