{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-371-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991537234,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1173-nacional-estructura-organica-mercado-nacional-concentracion-pesquera-dn19910001173-1991-06-20"
      }
    },
    "content": {
      "mecanografico": 19910001173,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1173,
      "timestamp-m": "2012-05-10T11:45:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-06-20",
      "standard-normativo": "DEC C 001173 1991 06 20",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL MERCADO NACIONAL DE CONCENTRACION PESQUERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 07 01"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "ABROGA A0",
            "ref": "DEC C 000191 1981 02 05 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "ABROGA A1",
            "ref": "DEC C 000806 1987 05 28 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A2",
            "ref": "DEC C 000435 1990 00 00 0023 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A3",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.173/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  aprueba  la  Estructura  Orgánica  del Mercado Nacional de Concentración Pesquera del Puerto de Mar del Plata.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CATEGORIAS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercado Nacional de Concentración Pesquera"
            },
            "preferido": {
              "termino": "Mercado Nacional de Concentración Pesquera"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Puerto de Mar del Plata"
            },
            "preferido": {
              "termino": "Puerto de Mar del Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Mercado Nacional de Concentración Pesquera",
            "organismos del Estado",
            "Puerto de Mar del Plata",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa  implementado  por  el  Decreto  N.  2.476 del 26 de noviembre  de  1990, lo propuesto por el MINISTERIO DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000191 1981 02 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000806 1987 02 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el  Visto se declararon    respectivamente   las  Emergencias  Administrativa  y Económica,  y  que  dado  el  estado    de   grave  desorganización administrativa  que  impera en la Administración  Nacional  resulta necesario poner en marcha  un  Programa  de Reforma Administrativa, el  cual se diseÑó a través del dictado del  Decreto  N.  2.476/90.\n\nQue en  virtud  del Decreto N. 191/81, modificado por el Decreto N.\n\n806/87, se aprobó  la  estructura organizativa del MERCADO NACIONAL DE CONCENTRACION PESQUERA  DEL  PUERTO  MAR  DEL  PLATA,  organismo descentralizado  dependiente  de  la  SUBSECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\nQue,  actualmente,  el  MERCADO  NACIONAL DE CONCENTRACION PESQUERA DEL PUERTO DE MAR DEL PLATA cuenta  con una Planta No Permanente de Personal  Transitorio  Plurianual para  los  Ejercicios  1987/1992, aprobada  por  Decreto  N.  806  del  28  de  mayo  de  1987.\n\nQue habiendo caducado las  plantas  no  permanentes de personal por aplicación del Decreto N. 2.476/90, y en función de las particulares características de la actividad  del  MERCADO NACIONAL DE CONCENTRACION PESQUERA DEL PUERTO DE MAR DEL PLATA  se  solicitó en  tiempo  y  forma  una  excepción  a  dicha norma extendiendo la vigencia de la Planta no Permanente de ese  Organismo,  pedido  que contó  con  dictamen favorable del COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA.\n\nQue la actual  intervención  del  MERCADO NACIONAL DE CONCENTRACION PESQUERA DEL PUERTO DE MAR DEL PLATA  proyecta  la privatización de algunos  de  los servicios prestados actualmente en  forma  directa por el Organismo.\n\nQue esta presentación  se  efectúa  en  cumplimiento del Artículo 2 del Decreto N. 2.476/90.\n\nQue el COMITE EJECUTIVO DE CONTRALOR DE LA  REFORMA  ADMINISTRATIVA ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  la  presente  medida  encuentra  amparo  en  las  atribuciones conferidas  al PODER EJECUTIVO NACIONAL en virtud del Artículo  86, inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la  estructura  organizativa del MERCADO NACIONAL DE CONCENTRACION PESQUERA DEL PUERTO  DE  MAR  DEL  PLATA, organismo   descentralizado  dependiente  de  la  SUBSECRETARIA  DE AGRICULTURA,  GANADERIA  Y PESCA del MINISTERIO DE ECONOMIA y OBRAS Y SERVICIOS PUBLICOS, cuyo  Organigrama, Objetivos, Responsabilidad Primaria  y  Acciones,  Planta  Permanente,   Planta  Permanente  y Gabinete y Planilla Comparativa de Categorías  Financiadas,  forman parte  del presente decreto como Anexos I, II, III, IVa, IVb y  Vb."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Deróganse los Decretos N. 191 del 5 de febrero de 1981 y su modificatorio 806 del 28 de mayo de 1987."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Apruébase  la  Planta  no  Permanente  del Personal Transitorio  que,  como  Anexo  IVd.  forman  parte integrante  del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Apruébase  la  Distribución  por  Cargos y Horas de Cátedra  que,  como Anexo Va, forma parte integrante  del  presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000612 1990 04 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.-  Exceptúase  al  MERCADO  NACIONAL  DE CONCENTRACION PESQUERA  DEL  PUERTO  DE  MAR  DEL  PLATA de lo dispuesto  en  los Artículos 23 y 27 del Decreto N. 435/90,  modificado por su similar N.  612/90,  al sólo efecto de la cobertura de  los  cargos  de  la estructura que se aprueba por el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Dentro de los TREINTA (30) días corridos, a partir de la fecha  de  publicación  del  presente decreto, se efectuarán los movimientos de personal que sean  necesarios para la implementación de la estructura organizativa aprobada  por  el  mismo. Entretanto, se  mantendrán  con carácter provisorio las misiones,  funciones  y cargos ocupados con  su  financiamiento,  vigentes a dicha fecha de publicación,  en  los  términos del Artículo 3  del  Decreto  N.  2 476/90."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- El gasto que demande el presente decreto será atendido con  imputación  a los créditos vigentes del Presupuesto General de la Administración  Nacional,  6 - 05 - 58 - 105 - 2 - OD 145 - 11 - 1110 - 1120."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  ORGANIGRAMA  -  NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "OBJETIVOS:  Comercializar todas las descargs de recursos vivos del mar que se efectúen  en  el  Puerto de Mar del Plata, a efectos de  evitar las intermediaciones que  aumentan  artificialmente  los costos.\n\nPermitir  el  libre  juego de la oferta y la demanda, asegurando la transparencia de las operaciones  de  compra  -  venta  de recursos vivos  del  mar, retribuyendo al mejor productor para contribuir  a la  optimización    del  rendimiento  de  las  embarcaciones.\n\nAplicar y verificar el  cumplimiento  de las normas de tipificación y control de calidad de todos los productos  que  se  comercializan en su ámbito."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION  GENERAL  DE  COMERCIALIZACION  Y FISCALIZACION OPERATIVA",
              "texto": "RESPONSABILIDAD  PRIMARIA:  Administrar  las  actividades  de comercialización de productos del mar y entender en las operaciones  de  descarga,  clasificación, tipificación y pesaje de los recursos vivos del mar.\n\nACCIONES:  Controlar la descarga,  recepción,  pesaje,  depósito  y entrega de los  productos  que  se subasten a través del Organismo.\n\nIntervenir en la tipificación y compra  -  venta  de  los productos ingresados  en  el  Mercado,  asegurando  la  transparencia de  las operaciones.\n\nIntervenir en la estadística, estudios y análisis  de  perspectivas económicas de la producción.\n\nFiscalizar  la  percepción  de  la  tasa del Mercado y retener  los impuestos nacionales que graven la primera  venta  de  recursos del mar.\n\nIntervenir  en la relación con organismos similares en lo  relativo a tráfico de  productos,  información sobre precios y su formación."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD  PRIMARIA:  Dirigir  la  gestión  económica, financiera,    contable    y  administrativa  del  Organismo.\n\nACCIONES: Intervenir en la percepción,  movimiento custodia y pago, en materia de recursos, inversiones y gastos.\n\nEfectuar el registro contable de las operaciones  del  Organismo  y producir  los  estados  económicos  y financieros requeridos por la legislación vigente.\n\nAtender  las actividades correspondientes  a  la  Mesa  General  de Entradas,  despacho,  tramitación  de  expedientes  y archivo.\n\nAdministrar  los  recursos humanos y las políticas de personal  del Organismo.\n\nSupervisar el cumplimiento  de  las  tareas de mantenimiento de los bienes muebles e inmuebles del Organismo  y de vigilancia de bienes y personas.\n\nRealizar el suministro de bienes y servicios  para el desarrollo de las actividades del Organismo."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- (Nota de redacción) PLANTAS - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  CATEGORIAS  -  NO  GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19910001173"
    }
  }
}