{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-886-0001-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988385863,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "688-nacional-facultades-asociacion-criadores-holando-argentino-sobre-control-produccion-ganado-lechero-dn19811000688-1981-03-27"
      }
    },
    "content": {
      "mecanografico": 19811000688,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 688,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-03-27",
      "standard-normativo": "DEC C 000688 1981 03 27",
      "titulo-norma": "FACULTADES DE LA ASOCIACION CRIADORES DE HOLANDO ARGENTINO SOBRE CONTROL DE PRODUCCION DE GANADO LECHERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 04 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ARTS. 1 Y 2",
          "id": "OBSERVA A0",
          "ref": "DEC C 003018 1977 10 03 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 688/81",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DELEGAN EN LA \"ASOCIACION CRIADORES DE HOLANDO ARGENTINO\" LAS FUNCIONES DE ORGANIZACION, FISCALIZACION Y CERTIFICACION DE CONTROL DE PRODUCCION DE GANADO LECHERO EN TODO EL TERRITORIO DEL PAIS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Estado de Agricultura y Ganadería"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control de productos alimenticios"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "control bromatológico",
                "control de alimentos",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "leche"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/leche"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria lechera"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "política sanitaria",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "productos industriales (actividad industrial)",
            "control sanitario",
            "potestad reglamentaria (facultades reglamentarias)",
            "medidas sanitarias (control sanitario)",
            "industria (actividad industrial)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Actividades económicas",
            "Derecho administrativo",
            "actividad industrial",
            "potestades administrativas (facultades de la administración)",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "productos lácteos",
            "facultades de la administración",
            "industria lechera",
            "función pública (Administración Pública)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "delegación de facultades a la Administración",
            "policía sanitaria (control sanitario)",
            "control de alimentos (control de productos alimenticios)",
            "Administración Pública",
            "control bromatológico (control de productos alimenticios)",
            "industria alimenticia",
            "leche",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "control de productos alimenticios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 003018 1977 10 03 0000 000"
          }
        },
        "texto": "el  expediente  Nro.  2872/80 del registro de la SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA relacionado con la implementación  por  parte  de  dicha  Secretaría  de  las  medidas necesarias para el estudio del  Decreto  Nro.  3018  de  fecha 3 de octubre  de  1977,  a  los  efectos de aconsejar las modificaciones necesarias a introducir en su  texto  y  las  normas reglamentarias para  adecuarlas  a  las  actuales circunstancias de  la  ganadería lechera nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003018 1977 10 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 014486 1949 06 22 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  mencionada  Secretaria  de  Estado, interpretando las inquietudes de las Asociaciones de Criadores  y de las Entidades de Control  Lechero  en  funcionamiento,  y  atento  al  principio  de subsidiariedad  del  Estado,  ha  arribado a la conclusión  de  que procede una amplia revisión del mencionado  Decreto,  a  efectos de estudiar las acciones del control de producción en procura  de  una mayor  eficiencia,  tecnificación  y  general  mejoramiento  de  la empresa tambera.\n\nQue  en  el  tiempo  transcurrido  desde la aplicación del referido Decreto Nro. 3018/77 y su anterior Nro.  14.486  del 22 de junio de 1949  sobre  control  de  productividad  de  ganado lechero,  y  la experiencia  recogida en el mismo, impone una actualización  de  la legislación que  debe  regir  la materia, a efectos de constituirse en un eficaz instrumento de la  política  a seguir en el área.\n\nQue es misión primordial del Estado Argentino  fomentar,  por medio de    un  adecuado  régimen,  los  métodos  que  posee  la  moderna tecnología  que  ha  llevado a otros países del mundo al desarrollo de una industria lechera de primera línea."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Deléganse en la ASOCIACION CRIADORES DE HOLANDO ARGENTINO  las  funciones    de    organización,   fiscalización  y certificación  de control de producción de ganado lechero  en  todo el territorio del  país,  encomendadas actualmente por Decreto Nro.\n\n3018/77 a la SECRETARIA DE  ESTADO  DE AGRICULTURA Y GANADERIA, por intermedio del CONTROL NACIONAL DE PRODUCCION  DE  GANADO  LECHERO."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La ASOCIACION CRIADORES DE HOLANDO ARGENTINO, será responsable  del funcionamiento futuro y en su caso de la formación y organización  de  los  registros  enumerados en el artículo 3 del aludido  Decreto  Nro.  3018/77,  con  excepción  del  registro  de máquinas  de  ordeñe, aparatos medidores e  implementos  aprobados, cuya cumplimentación  quedará a cargo de la SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La ASOCIACION CRIADORES DE HOLANDO ARGENTINO se encontrará investida  de  las  facultades  necesarias  al  integral cumplimiento  de  su  cometido.  Al  efecto  dictará  con la previa aprobación  de  la SECRETARIA DE ESTADO DE AGRICULTURA Y  GANADERIA las nuevas reglamentaciones  y  disposiciones que hagan a la marcha de los registros de:\n\nI Producción\n\na) Vacas controladas.\n\nb) Registro avanzado.\n\nII De toros padres.\n\nIII De servicios.\n\nIV De crías.\n\nV De toros en prueba de comportamiento.\n\nVI De organismos y entidades habilitadas.\n\nVII De inspectores habilitados para el control lechero."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  En  el ejercicio de sus funciones la ASOCIACION CRIADORES DE HOLANDO ARGENTINO  deberá contar con un Consejo Asesor integrado por representantes de la  totalidad  de las entidades que tengan  a  su cargo la tarea y las asociaciones que  representen  a los criadoresa de otras razas lecheras."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- La SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA supervisará    el  ejercicio  de  las  actividades  que  encare  la ASOCIACION CRIADORES  DE  HOLANDO  ARGENTINO, debiendo realizar por lo meno DOS (2) inspecciones por año.  En  caso de estimarse que no se  cumplimentan  las  obligaciones  asumidas,  se    producirá  la reversión de la delegación, reasumiendo la SECRETARIA DE  ESTADO DE AGRICULTURA  Y  GANADERIA las funciones encomendadas por medio  del CONTROL NACIONAL  DE  PRODUCCION  DE  GANADO LECHERO, sin derecho a percibir indemnización alguna por ningún concepto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- La ASOCIACION CRIADORES DE HOLANDO ARGENTINO podrá solicitar  la constitución de una entidad de segundo grado para que asuma  las  tareas  que  aquí  les  son  encomendadas.  cuando  los animales controlados  de otras razas que no sean HOLANDO ARGENTINO, representen por lo menos  el  DIEZ  POR  CIENTO  (10%) del total de hacienda bajo control."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- La SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA dispondrá    la  entrega  a  la  ASOCIACION  CRIADORES  DE  HOLANDO ARGENTINO y mientras  dure la delegación, de todos los antecedentes y archivos inherentes a las funciones que se delegan."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000184 1978 02 14 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Hasta  tanto no hayan sido aprobados los nuevos reglamentos a proponer por la  delegada,  serán  de  aplicación las normas  de la Resolución Nro. 184 de fecha 14 de febrero  de  1978."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19811000688"
    }
  }
}