{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-220-0001-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721182791780,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "22-nacional-decreto-necesidad-urgencia-dispone-intervencion-agencia-federal-inteligencia-dn20231000022-2023-12-12"
      }
    },
    "content": {
      "mecanografico": 20231000022,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 22,
      "fecha": "2023-12-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000022 2023 12 12",
      "titulo-norma": "Decreto de Necesidad y Urgencia que dispone la intervención de la Agencia Federal de Inteligencia",
      "nombre-coloquial": "DECRETO NACIONAL 22/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 12 13"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-16",
      "fecha-mod": "2024-07-16",
      "timestamp": "2024-07-16T23:12:20",
      "timestamp-alta": "2024-07-16T23:12:20",
      "timestamp-m": "2024-07-16T23:12:20",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 16/7/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 000614 2024 07 15 0029 000 0000 000"
          }
        },
        "sintesis": "Por Decreto de Necesidad y Urgencia se dispone la intervención de la Agencia Federal de Inteligencia",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "intervención estatal"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos/intervención estatal"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "entidades autárquicas",
                "organismos descentralizados",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia Federal de Inteligencia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/servicios de inteligencia/Agencia Federal de Inteligencia"
            },
            "sinonimos": {
              "termino": [
                "servicios de información",
                "seguridad nacional",
                "Servicio Nacional de Inteligencia",
                "defensa nacional",
                "Servicio de Inteligencia del Estado",
                "AFI"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "intervención estatal",
            "Agencia Federal de Inteligencia",
            "reglamentos",
            "Defensa y seguridad",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "reglamento administrativo (reglamentos)",
            "AFI (Agencia Federal de Inteligencia)",
            "entidades autárquicas (entes autárquicos)",
            "Derecho administrativo",
            "Servicio de Inteligencia del Estado (servicios de inteligencia)",
            "defensa nacional (Defensa y seguridad)",
            "presidencia de la Nación",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Derecho constitucional",
            "seguridad pública",
            "servicios de inteligencia",
            "Servicio Nacional de Inteligencia (servicios de inteligencia)",
            "acto administrativo",
            "administración descentralizada (entes descentralizados)",
            "servicios de información (servicios de inteligencia)",
            "Poder Ejecutivo",
            "organismos autárquicos (entes autárquicos)",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "seguridad nacional (seguridad pública)",
            "entes descentralizados",
            "entes autárquicos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027126 2015 02 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001088 2003 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001311 2015 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000052 2019 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000654 2022 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-146812449-APN-DSGA#SLYT, las Leyes Nros. 25.520 y sus modificaciones y 27.126, los Decretos Nros. 950 del 5 de junio de 2002, 1088 del 5 de mayo de 2003, 1311 del 6 de julio de 2015 y sus modificatorios, 52 del 20 de diciembre de 2019 y su modificatorio, 654 del 22 de septiembre de 2022 y 331 del 29 de junio de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027126 2015 02 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001088 2003 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001311 2015 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000654 2022 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000656 2016 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002415 2015 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000052 2019 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la citada Ley de Inteligencia Nacional N° 25.520 estableció las bases jurídicas, orgánicas y funcionales del SISTEMA DE INTELIGENCIA DE LA NACIÓN, bajo la dirección de la entonces Secretaría de Inteligencia.\n\nQue por el Decreto N° 950/02 se aprobó la Reglamentación de la referida ley, conforme se detalla en su Anexo I, instruyéndose, en su artículo 22, a los organismos allí indicados a proponer al PODER EJECUTIVO NACIONAL los proyectos de Estatutos a los que alude el artículo 46 de la ley.\n\nQue, en consecuencia, mediante el Decreto N° 1088/03 se aprobó el Estatuto para el Personal de la entonces Secretaría de Inteligencia de la PRESIDENCIA DE LA NACIÓN y para el Personal Civil de Inteligencia de los organismos de Inteligencia de las FUERZAS ARMADAS.\n\nQue, posteriormente, por la Ley N° 27.126 se introdujeron diversas modificaciones a la mencionada Ley de Inteligencia Nacional N° 25.520, estableciéndose que las actividades de inteligencia deberían desarrollarse conforme con la CONSTITUCIÓN NACIONAL, los Tratados de Derechos Humanos suscriptos y demás normas que establezcan derechos y garantías, creándose la AGENCIA FEDERAL DE INTELIGENCIA (AFI) como organismo superior del SISTEMA DE INTELIGENCIA NACIONAL, reemplazándose a la entonces Secretaría de Inteligencia como organismo superior del Sistema de Inteligencia Nacional.\n\nQue en orden a las modificaciones mencionadas, mediante el Decreto N° 1311/15 se aprobó la NUEVA DOCTRINA DE INTELIGENCIA NACIONAL, la estructura orgánica y funcional de la citada Agencia Federal con sus correspondientes organigramas y el Régimen Profesional del Personal de los diferentes escalafones, entre otros aspectos.\n\nQue por el derogado Decreto N° 656/16 se aprobó un nuevo Estatuto para el Personal de la Agencia Federal de Inteligencia y se derogaron los artículos 2°, 3°, 4°, 5°, 6° y 7° y los respectivos Anexos II, III, IV, V, VI y VII del Decreto N° 1311/15 y el Decreto N° 2415/15. Que aduciendo relevantes disfuncionalidades producidas en la AGENCIA FEDERAL DE INTELIGENCIA, mediante el Decreto de Necesidad y Urgencia N° 52/19 se dispuso la intervención del organismo, facultando a la Interventora a tomar las medidas excepcionales que resultaren necesarias y se restableció la vigencia de los Anexos II, III, IV, V, VI y VII del Decreto Nº 1311/15 y su modificación por el Decreto Nº 2415/15; derogándose el Decreto N° 656/16, el que habría tenido el objetivo de instrumentar mecanismos que permitan agilizar las instancias administrativas usuales de gestión.\n\nQue el restablecimiento de la vigencia de una norma expresamente derogada atenta contra la estabilidad jurídica, la presunción de legitimidad de los actos públicos y el fortalecimiento institucional.\n\nQue la situación instaurada por el Decreto de Necesidad y Urgencia N° 52/19 se insertó dentro de una política pública que implicó la intervención de diversos organismos en el marco jurisdiccional nacional, así como se impulsó el desfinanciamiento del organismo, con el aparente objetivo de su posterior reasignación a las políticas públicas nutricionales y educativas para abordar la emergencia social instaurada, sin embargo no se evidenciaron modificaciones sustanciales debidamente acreditadas.\n\nQue el referido organismo continuó intervenido durante CUATRO (4) años, amparado en la necesidad de concluir con los procesos de transparencia de la administración y del manejo de los fondos públicos y profundizar la institucionalización de los mecanismos de colaboración y cooperación con distintos organismos del Sector Público Nacional, hasta el 10 de diciembre de 2023, en virtud de lo establecido por el Decreto N° 654/22. Que las intervenciones tienen por finalidad hacer cesar las causas que la motivaron, garantizando el fiel cumplimiento de los objetivos y fines atribuidos al ente por la ley de su creación, hasta su normalización institucional, sin embargo la intervención de la AGENCIA FEDERAL DE INTELIGENCIA implicó un notorio retroceso institucional en detrimento de los objetivos planteados por la Ley de Inteligencia Nacional N° 25.520.\n\nQue, bajo dicho contexto, el Decreto N° 331/23 sustituye nuevamente los Anexos IV, V, VI y VII del Decreto N° 1311/15, facultando al Director General de la referida AGENCIA FEDERAL DE INTELIGENCIA, a aprobar su Estructura Orgánica y Funcional, como así también a dictar las normas complementarias y/o aclaratorias del mismo.\n\nQue el Régimen de Personal y el Régimen de Administración de Fondos de la AGENCIA FEDERAL DE INTELIGENCIA aprobados por el decreto mencionado precedentemente no logran avances significativos en la carrera del personal, ni en la transparencia en la administración de los fondos públicos, siendo una réplica de los sistemas implementados en años anteriores y, como consecuencia de ello, el servicio de inteligencia se ha alejado del objetivo planteado por la Ley N° 25.520 y sus modificatorias.\n\nQue como corolario de lo expuesto, deviene necesario introducir modificaciones significativas al SISTEMA NACIONAL DE INTELIGENCIA en su conjunto, reencausando su objetivo principal en la materia, estableciendo un marco orgánico y comprensivo de la totalidad del sistema.\n\nQue resulta imperioso reestructurar el Sistema de Inteligencia del Estado, generando un funcionamiento coordinado entre los diversos actores, dirigido sobre las actividades específicas de inteligencia y contrainteligencia con el objetivo de proteger la soberanía nacional y preservar el orden constitucional, y que, además, formulan apreciaciones de inteligencia útiles para la consecución de los objetivos nacionales.\n\nQue el SISTEMA NACIONAL DE INTELIGENCIA debe ser eficiente y efectivo al proporcionar datos e información de inteligencia objetiva sobre temas locales y globales que puedan impactar a nuestra Nación, con el propósito de generar información valiosa para optimizar la adopción de decisiones en temas de seguridad nacional e internacional por parte del PODER EJECUTIVO NACIONAL.\n\nQue a efectos de garantizar una transición y adecuación ordenada se encomienda a la máxima autoridad del organismo la creación, integración y puesta en funcionamiento de una Comisión de Reencasillamiento del Personal, como así también, el dictado de normas regulatorias del procedimiento de reencasillamiento que debe llevarse a cabo, y poner a disposición al personal e implementar un régimen de retiro voluntario.\n\nQue es fundamental revisar la utilización de fondos reservados y las compras y contrataciones llevadas a cabo, bajo el amparo del restituido Decreto N° 1311/15 y sus modificatorios y del Decreto N° 331/23 a efectos de detectar alguna anomalía o incumplimiento, en cuyo caso se dará inicio a las investigaciones y se formularán las denuncias que pudieren corresponder.\n\nQue, asimismo, resulta necesario reestructurar la Escuela Nacional de Inteligencia, ajustando los objetivos de formación previstos en la Ley de Inteligencia Nacional y revisar las erogaciones que implica su mantenimiento actual.\n\nQue, por ello, corresponde intervenir la AGENCIA FEDERAL DE INTELIGENCIA por un plazo y objetivos determinados, para garantizar los presupuestos antedichos hasta la culminación de dichos procesos, asegurando una transición ordenada.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como de elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue ha tomado intervención el servicio de asesoramiento jurídico competente.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la intervención de la AGENCIA FEDERAL DE INTELIGENCIA (AFI), organismo descentralizado actuante en el ámbito de la PRESIDENCIA DE LA NACIÓN, por el plazo de DOS (2) años o hasta que cesen los motivos que dieron lugar a la intervención. Dicho período podrá ser prorrogado por el Interventor por hasta otro igual."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001311 2015 07 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 000052 2019 12 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al Interventor durante el plazo establecido en el artículo 1° del presente a:.\n\na. Elaborar un plan de reformulación, readecuación y acción de la AGENCIA FEDERAL DE INTELIGENCIA, ajustando su labor a las tareas de inteligencia y contrainteligencia previstas en la Ley N° 25.520 y sus modificaciones y a los lineamientos estratégicos y objetivos generales de la política de Inteligencia Nacional, el cual deberá ser puesto a consideración del PODER EJECUTIVO NACIONAL.\n\nb. Elaborar una propuesta de reformulación del Sistema de Inteligencia, el cual deberá ser puesto a consideración del PODER EJECUTIVO NACIONAL.\n\nc. Reestructurar la Escuela Nacional de Inteligencia, adecuándola a los objetivos primarios establecidos.\n\nd. Evaluar, modificar y aprobar un nuevo Estatuto para el Personal del organismo.\n\ne. Evaluar, modificar y/o aprobar un nuevo régimen de administración de fondos, ampliando o reduciendo las partidas confidenciales de conformidad con la Ley N° 25.520.\n\nf. Modificar y/o aprobar un nuevo Reglamento de Contrataciones de obras, bienes y servicios del organismo.\n\ng. Modificar la denominación del organismo, previa conformidad del PODER EJECUTIVO NACIONAL.\n\nh. Modificar y/o aprobar una nueva estructura orgánica y funcional, los organigramas correspondientes y los Regímenes Profesionales del Personal contratado, de planta permanente y de gabinete.\n\ni. Modificar y/o aprobar un nuevo Plan de Inteligencia Nacional, previa conformidad del PODER EJECUTIVO NACIONAL.\n\nj. Crear, integrar y poner en funcionamiento una Comisión de Reencasillamiento del Personal.\n\nk. Pasar a disponibilidad al personal que estime conveniente en función de los incisos anteriores, y disponer la jubilación extraordinaria de aquellos agentes que, sin perjuicio de su edad, hayan reunido los requisitos para obtener la jubilación voluntaria, y no sean necesarios sus servicios. A tal efecto, el haber jubilatorio se calculará sobre el total del haber percibido en el último mes de trabajo.\n\nl. Revisar la administración de fondos reservados y de compras y contrataciones en cualquiera de sus modalidades desde la entrada en vigencia del Decreto N° 1311/15, aprobada por el Decreto N° 52/19 y sus modificatorios y el Decreto N° 331/23.\n\nm. Revisar, coordinar y centralizar la información generada y almacenada en las Bases de Datos de los organismos que componen el Sistema de Inteligencia Nacional.\n\nn. Dictar las normas complementarias y/o aclaratorias que resulten necesarias para la aplicación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las modificaciones del Estatuto que sean dispuestas por el Interventor en ejercicio de las atribuciones conferidas por el artículo 2°, inciso d) del presente tendrán carácter público."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Deróganse los artículos 1°, 2°, 3° y 9° del Decreto N° 1311 de fecha 6 de julio de 2015 y el Decreto N° 2415 de fecha 18 de noviembre de 2015.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001311 2015 07 06 0001 000 0003 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001311 2015 07 06 0009 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 002415 2015 11 18 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Establécese que hasta tanto se apruebe el nuevo ESTATUTO PARA EL PERSONAL DE LA AGENCIA FEDERAL DE INTELIGENCIA, se utilizará transitoriamente el aprobado como ANEXO I-RÉGIMEN DEL PERSONAL DE LA AGENCIA FEDERAL DE INTELIGENCIA (IF-2023-00000011-AFI-AFI)- del Decreto N° 331/23, el cual seguirá bajo revisión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Establécese que hasta tanto se apruebe el nuevo RÉGIMEN DE ADMINISTRACIÓN DE FONDOS DE LA AGENCIA FEDERAL DE INTELIGENCIA, se utilizará transitoriamente el aprobado como ANEXO II (IF-2023-00000012-AFI-AFI) del Decreto N° 331/23, el cual seguirá bajo revisión."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Establécese que a partir de la entrada en vigencia del presente decreto se podrá realizar una auditoría de corte, pudiendo requerir la ayuda de la SINDICATURA GENERAL DE LA NACIÓN, organismo descentralizado actuante en el ámbito de la PRESIDENCIA DE LA NACIÓN, o de cualquier otro organismo del Sector Público Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Facúltase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias necesarias destinadas a financiar los gastos que demanden la aplicación de lo dispuesto por el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000355 2017 05 22 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000355 2017 05 22 0004 000 0005 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Exceptúase a la AGENCIA FEDERAL DE INTELIGENCIA de lo previsto en el último párrafo de los artículos 2°, 4° y 5° del Decreto N° 355/17 y su modificatorio."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Establécese que el presente decreto entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Posse-Francos-Mondino-Petri-Caputo-Bullrich-Russo-Cúneo Libarona-Ferraro-Pettovello"
      },
      "id-infojus": "DN20231000022",
      "fecha-umod": 20240716231951
    }
  }
}