{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-555-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992497959,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "555-nacional-programa-desarrollo-social-dn19930000555-1993-03-26"
      }
    },
    "content": {
      "mecanografico": 19930000555,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 555,
      "timestamp": "2014-07-18T21:54:16",
      "timestamp-m": "2014-07-18T21:54:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-03-26",
      "standard-normativo": "DEC C 000555 1993 03 26",
      "titulo-norma": "PROGRAMA DE DESARROLLO SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 04 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 024191 1992 00 00 0021 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 555/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INCORPORA AL MINISTERIO DEL INTERIOR AL COMITE INTERMINISTERIAL INTEGRADO POR LOS MINISTERIOS DE SALUD Y ACCION SOCIAL Y DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, CREADO POR ART. 21 DE LA LEY 24191 DE PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 1993. SE CREA UNA COMISION DE SEGUIMIENTO Y EVALUACION DEL AVANCE Y DEL IMPACTO SOCIAL DEL PROGRAMA. SE DETERMINAN SUS FUNCIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "programa de desarrollo social"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/programa de desarrollo social"
            },
            "sinonimos": {
              "termino": [
                "programas sociales",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Comisión de Seguimiento y Evaluación del Avance y del Impacto Social del Programa"
            },
            "preferido": {
              "termino": "Comisión de Seguimiento y Evaluación del Avance y del Impacto Social del Programa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "programa de desarrollo social",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio del Interior y Transporte",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "planes sociales",
            "programas sociales (planes sociales)",
            "Ministerio de Economía",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "Comisión de Seguimiento y Evaluación del Avance y del Impacto Social del Programa",
            "Bienestar social",
            "acción social (Bienestar social)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024191 1992 12 22 0000 000 0000 000"
          }
        },
        "texto": "la  Ley  N.24.191 de Presupuesto de la Administración Nacional para el Ejercicio 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024191 1992 12 22 0021 000 0021 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0088 000 0088 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por el artículo 21 de la citada norma se crea el Programa de Desarrollo Social.\n\nQue también  se  crea el Comité Interministerial integrado por los Ministerios de Salud  y  Acción  Social  y  de  Economía  y Obras y Servicios Públicos.\n\nQue  dado  la  índole  federal del programa a implementar, resulta conveniente  la  incorporación   del  Ministerio  del  Interior  al referido Comité.\n\nQue  es  facultad  del  Poder Ejecutivo  Nacional  determinar  las condiciones  que  deberán reunir  los  requerimientos  sometidos  a consideración del Comité,  los  criterios  para la evaluación en la asignación de recursos, los procedimientos de  entrega  y rendición de los mismos, y los mecanismos para informar a la Comisión  creada por el artículo 88 de la Ley N.23.697.\n\nQue  es  voluntad  del  Poder  Ejecutivo  Nacional  propiciar  los principios  de  descentralización,  transparencia  y  equidad en la concepción   y  ejecución  de  los  programas  sociales,  así  como promover de modo especial la generación de empleos.\n\nQue  conforme    lo  ha  señalado  la  doctrina  constitucional  y administrativa, es  potestad  del  Poder  Ejecutivo  Nacional la de dictar normas como la presente integrando esa facultad  la  llamada \"zona  de  reserva de la administración\", cuya existencia surge  de la Constitución  Nacional  (BIDART  CAMPOS,  Germán J., \"El Derecho Constitucional del Poder\", Bs. As. 1967, T II, pág. 83;\n\nMARIENHOFF, Miguel S.,\"Tratado de Derecho Administrativo\",  Bs. As.\n\n1977, T I, pág. 512).\n\nQue  el presente se dicta en uso de las facultades emergentes  del artículo 86, incisos 1 y 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Incorpórase  en  calidad  de  miembro  integrante el Ministerio del Interior, al Comité Interministerial creado  por  el artículo 21 de la Ley N.24.191."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Créase  una Comisión de Seguimiento y Evaluación del Avance y del Impacto social  del  programa que estará integrada por DOS  (2)  Secretarios  de Estado de cada  uno  de  los  Ministerios integrantes del Comité Interministerial  que serán designados a tal efecto por cada Ministro."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  El  Comité  Interministerial  tendrá  las siguientes funciones:\n\n3.1  Aprobar los proyectos globales que serán financiados  por  el Programa  de  Desarrollo Social, y la jurisdicción que administrará cada uno de ellos.\n\n3.2. Aprobar los  montos  globales  que  el  Comité  asigne a cada proyecto global y jurisdicción."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023697 1989 09 01 0088 000 0088 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4: Será función de cada jurisdicción administradora:\n\na)  Aprobar    la  reglamentación  para  la  presentación  de  los proyectos, y los  criterios  para la evaluación en la asignación de fondos.\n\nb) Aprobar los procedimientos y formularios para la administración de los proyectos  así  como  los  mecanismos para la coordinación  y  seguimiento  de  los proyectos de su  jurisdicción\n\nc) Efectuar el seguimiento de la ejecución  de  los proyectos.\n\nd) Aprobar los sistemas y procedimientos para la  obtención  de la información  consolidada  del  avance  físico  y  financiero de los proyectos de su jurisdicción.\n\ne) Someter las rendiciones de cuentas, al control  de la Unidad de Auditoría Interna Jurisdiccional.\n\nf) Informar a la Comisión Bicameral creada por el artículo  88  de la Ley N.23.697."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Será función de la Comisión de Seguimiento y Evaluación:\n\na)  Analizar  los  requerimientos  de  fondos  a  los  efectos  de compatibilizarlos,  de  tal manera que éstos respondan a las pautas que  se  establecen  en  el  art.    7  del  presente  decreto.\n\nb)  Efectuar  el  seguimiento  agregado de  los  proyectos,  y  la evaluación  de  su avance y del impacto  social  de  los  proyectos globales."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Los  proyectos  globales  serán  presentados por los Ministros  y  serán  aprobados  por  Resolución  Conjunta   de  los integrantes del Comité."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: La reglamentación referida en el inciso a) del artículo 4 del  presente  decreto,  se  atendrá a las siguientes pautas:\n\na)  Estar inspirada en la filosofía  del  Programa  de  Desarrollo Social,  enunciada  por  el  Gobierno  Nacional  el  6 de enero del presente año.\n\nb) Ejecutarse descentralizadamente con los gobiernos  provinciales y municipales.\n\nc) Contar con la participación de Organizaciones no Gubernamentales  ya  sea  en  la  etapa  de ejecución y/o en la  de control.\n\nd) Implementar mecanismos de Auditoría Social.\n\ne)  Requerir  la  determinación  del  monto total  solicitado,  la programación mensual del gasto y la programación de su financiación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  Una  vez  aprobados  los proyectos por el Comité, el Ministerio  de  Salud  y  Acción Social procederá  a  ejecutar  los mecanismos necesarios para  que  los  fondos  correspondientes sean transferidos a la jurisdicción administradora."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BELIZ"
      },
      "id-infojus": "DN19930000555"
    }
  }
}