{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-638-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989619063,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "836-nacional-declaracion-emergencia-administrativa-direccion-nacional-migraciones-dn20040000836-2004-07-07"
      }
    },
    "content": {
      "mecanografico": 20040000836,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 836,
      "timestamp": "2013-09-27T07:42:02",
      "timestamp-m": "2013-09-27T07:42:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-07-07",
      "standard-normativo": "DEC C 000836 2004 07 07",
      "titulo-norma": "DECLARACION DE EMERGENCIA ADMINISTRATIVA EN LA  DIRECCION NACIONAL DE MIGRACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 836/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-07-08",
      "fecha-mod": "2013-09-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA LA EMERGENCIA ADMINISTRATIVA DE LA DIRECCION NACIONAL DE MIGRACIONES, ORGANISMO DESCENTRALIZADO EN LA ORBITA DEL MINISTERIO DEL INTERIOR, POR UN PLAZO DE CIENTO OCHENTA (180) DIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 16 FECHA DE ENTRADA EN VIGENCIA: 09/07/2004 OBSERVACION: SE PRORROGA A PARTIR DE LA FECHA DE SU VENCIMIENTO Y HASTA EL 31 DE DICIEMBRE DE 2005 LA EMERGENCIA ADMINISTRATIVA ESTABLECIDA EN EL PRESENTE DECRETO, POR ART. 1 DECRETO 578/05 (B.O. 6/06/2005)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emergencia administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "austeridad administrativa"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "austeridad administrativa (emergencia administrativa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia administrativa",
            "Ministerio del Interior y Transporte",
            "Economía y finanzas",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 224.577/2003 del Registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado en la órbita del MINISTERIO DEL INTERIOR, la Ley Nº 25.871, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en los últimos años, la temática migratoria ha cobrado una significativa importancia y consideración en la agenda internacional.\n\nQue la política migratoria es una variable de la política nacional de población necesaria para ejecutar los actos propios del Gobierno Nacional.\n\nQue nuestro país está redefiniendo su política migratoria; situación que requiere diagnósticos, propuestas y acciones por parte de la administración.\n\nQue se debe trabajar para hacer desaparecer la irregularidad migratoria y sus consecuencias, teniendo como fundamento el establecimiento de procesos de regularización.\n\nQue las normas vigentes asignan a la DIRECCION NACIONAL DE MIGRACIONES las funciones de intervenir en el ingreso, egreso y radicación de personas.\n\nQue al momento de iniciar esta gestión se efectuó una evaluación de la situación en que se encontraban las distintas áreas de esa dependencia.\n\nQue se determinó la existencia de una antigua red delictual, que va desde el delito individual hasta redes internacionales altamente sofisticadas y especializadas en el tráfico de personas.\n\nQue el caudal de las actuaciones inconclusas y la imposibilidad de atención eficiente de los nuevos trámites, configuraban un verdadero estado de emergencia.\n\nQue se detectaron severas irregularidades operativas en el organismo, careciendo de mecanismos administrativos adecuados de información, asistencia y contención del inmigrante.\n\nQue en la actualidad las actuaciones administrativas no deben constituir una mera acumulación de documentos sino que han de resultar un carril idóneo para la materialización de las garantías consagradas por la Ley.\n\nQue hoy las acciones de la DIRECCION NACIONAL DE MIGRACIONES deben ser ágiles y eficaces para asegurar los derechos que las normas conceden a los inmigrantes.\n\nQue a la fecha se ejecutaron diferentes acciones para remediar la situación encontrada, como participar activamente en la modificación de la legislación cambiando un régimen expulsivo por un sistema de integración e inserción basado en los Derechos Humanos.\n\nQue se modificaron los sistemas generales administrativos, poniendo énfasis en los que hacen a la atención de los inmigrantes, simplificándolos e incrementando la eficiencia.\n\nQue se dictaron distintas resoluciones internas para evitar las irregularidades operativas detectadas en el organismo, creando mecanismos administrativos adecuados de información, asistencia y contención del inmigrante, agilizando y simplificando los trámites generales.\n\nQue se está elaborando un conjunto de normas administrativas, algunas ya en vigencia, destinadas a establecer un blindaje jurídico al tráfico de personas, a la servidumbre laboral y evitar los fraudes migratorios en general.\n\nQue dada la gravedad de la situación encontrada se actuó en la coyuntura con los elementos y en las condiciones en que el organismo se encontraba.\n\nQue a la fecha es necesario establecer acciones inmediatas más profundas, que permitan cumplir con los principios primariamente enunciados y actuar con celeridad para terminar con los remanentes de las fallas detectadas, especialmente en lo que hace a la adecuación de la estructura organizativa del organismo y a la redistribución de la dotación de personal.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue por las razones expuestas y siendo necesario concretar las aludidas modificaciones, la situación planteada no admite dilaciones.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase la emergencia administrativa de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado en la órbita del MINISTERIO DEL INTERIOR, por un plazo de CIENTO OCHENTA (180) días, contados a partir de la vigencia del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - En el marco de la Emergencia declarada en el artículo precedente, la DIRECCION NACIONAL DE MIGRACIONES realizará la evaluación integral del funcionamiento de las delegaciones en todo el TERRITORIO NACIONAL, con el objeto de homogeneizar procedimientos y establecer criterios técnicos y administrativos uniformes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la DIRECCION NACIONAL DE MIGRACIONES a crear el Registro Nacional Unico de Empleadores y Requirentes de Extranjeros, el que tendrá por objeto otorgar celeridad y seguridad a los trámites relativos a permisos de ingreso al país, solicitados por los Empleadores y Requirentes de Extranjeros, siempre y cuando los extranjeros no sean provenientes de estados miembros y asociados del MERCADO COMUN DEL SUR (MERCOSUR)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase a la DIRECCION NACIONAL DE MIGRACIONES a crear el Registro Nacional Unico de Apoderados de Inmigrantes, el que tendrá por objeto sistematizar los datos y controlar la actividad de aquellas personas físicas que actúen en representación de un inmigrante."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La DIRECCION NACIONAL DE MIGRACIONES pondrá en funcionamiento el Area de Asistencia e Información, la que tendrá por objeto asesorar, informar y facilitar los trámites en forma permanente a los inmigrantes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La DIRECCION NACIONAL DE MIGRACIONES establecerá el procedimiento administrativo, por medio del cual los trámites a realizarse en la DIRECCION DE ADMISION DE EXTRANJEROS dependiente de la mencionada Dirección Nacional, por permisos de ingreso, solicitudes de radicación permanente, temporaria o transitoria, serán únicamente iniciados con documentación completa y no excederán en su tramitación el plazo de TREINTA (30) días hábiles.\n\nEste plazo se suspenderá cuando se encontrara pendiente la recepción de documentación o informes de autoridades o entidades de extraña jurisdicción."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Instrúyese a la DIRECCION NACIONAL DE MIGRACIONES a efectuar la elaboración de un plan de acción para la regularización de los trámites pendientes, en un plazo no mayor a CIENTO OCHENTA (180) días hábiles."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Facúltase a la DIRECCION NACIONAL DE MIGRACIONES a efectuar las reasigna- Jueves 8 de julio de 2004 Primera SecciÛn BOLETIN OFICIAL Nº 30.438 5 ciones de personal necesarias, a los efectos de optimizar los recursos humanos existentes."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Instrúyese a la DIRECCION NACIONAL DE MIGRACIONES a elaborar una base de datos que permita el seguimiento y control de los trámites migratorios."
        },
        {
          "numero-articulo": 10,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 10. - A los efectos de la emergencia establecida en el artículo 1º del presente Decreto, créase en el ámbito de la DIRECCION NACIONAL DE MIGRACIONES, el Programa Nacional de Normalización Documentaria Migratoria."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El Programa creado en el artículo precedente tendrá por objeto: a) Creación del marco de ejecución de nuevas políticas migratorias orientadas a la inserción e integración de la población inmigrante; b) Regularización de la situación de los inmigrantes."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - El Programa Nacional de Normalización Documentaria Migratoria podrá tener descentralización operativa en cuanto a su ejecución."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - El MINISTERIO DEL INTERIOR, a través de la DIRECCION NACIONAL DE MIGRACIONES, actuará como autoridad de aplicación, pudiendo a tal efecto dictar las normas complementarias, aclaratorias y de aplicación, previendo las adecuaciones necesarias y permanentes para el mejor cumplimiento de los objetivos del programa."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - La DIRECCION NACIONAL DE MIGRACIONES, a efectos de la efectiva aplicación del Programa, suscribirá convenios con las Provincias, y éstas deberán coordinar la adhesión al mismo de los Municipios que las conformen."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - La DIRECCION NACIONAL DE MIGRACIONES propondrá las ampliaciones y modificaciones presupuestarias pertinentes para el cumplimiento de las acciones derivadas del presente Decreto, las que tramitarán a través de los organismos con competencia en la materia."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - El presente Decreto tendrá vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20040000836"
    }
  }
}