{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-024-1000-9791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990514849,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1420-nacional-decreto-secreto-sobre-designaciones-mbito-ministerio-trabajo-dn19790001420-1979-06-14"
      }
    },
    "content": {
      "mecanografico": 19790001420,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1420,
      "timestamp": "2013-09-02T16:12:54",
      "timestamp-alta": "2013-09-02T16:12:54",
      "timestamp-m": "2013-09-02T16:12:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1979-06-14",
      "standard-normativo": "DEC C 001420 1979 06 14",
      "titulo-norma": "Decreto Secreto sobre designaciones en el ámbito del Ministerio del Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.420/1979",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-09-02",
      "fecha-mod": "2013-09-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal en el ámbito del Ministerio del Trabajo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "decretos secretos y reservados",
            "Ministerio de Trabajo",
            "decretos",
            "relación de empleo público (empleo público)",
            "decreto secreto",
            "Derecho administrativo",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "nombramiento de empleados públicos (nombramiento)",
            "empleo público",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "la realización de la 210a. REUNION DEL CONSEJO DE ADMINISTRACION Y DE SUS COMISIONES y de la 65a. REUNION DE LA CONFERENCIA INTERNACIONAL DEL TRABAJO y de la ORGANIZACION INTERNACIONAL DEL TRABAJO, que se celebra en GINEBRA (SUIZA), a partir del 28 de mayo de 1979, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la República Argentina participa en dichas Reuniones en su condición de Estado Miembro de la Organización Internacional del Trabajo e integrante del Consejo de Administración de la citada Organización en carácter de Miembro Gubernamental Suplente.\n\nQue entre los temas a tratarse durante la mencionada Reunión se destaca aquél a considerar por el Comité de Libertad Sindical, el que reviste significativa trascendencia para nuestro país.\n\nQue ante la eventualidad de que la delegación que se designa debe permanecer en la ciudad de GINEBRA (SUIZA) para asistir a la 65a. REUNION DE LA CONFERENCIA INTERNACIONAL DEL TRABAJO que tiene lugar durante el presente mes de junio de 1979, en representación del MINISTRO DE TRABAJO DE LA NACION, corresponde prever la circunstancia señalada.\n\nQue si bien el lapso de sesiones está previsto aproximadamente para treinta y un (31) días, resulta evidente la necesidad que la delegación que se designa estuviera presente en la ciudad sede de la misma, cinco (5) días antes de la fecha de apertura, a los fines de participar en las deliberaciones previas, así como también aparece la conveniencia de que aquélla permanezca hasta tres (3) días más del plazo estimado, con el propósito de proceder a las evaluaciones de las decisiones que se adopten.\n\nQue esta misión está contemplada en el Plan de Viajes y Misiones al Exterior para el año 1979, formulado por el MINISTERIO DE TRABAJO DE LA NACION.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convalídanse las designaciones que formulara el MINISTERIO DE TRABAJO para que asistieran a la 210a. REUNION DEL CONSEJO DE ADMINISTRACION Y DE SUS COMISIONES y a la 65a. REUNION DE LA CONFERENCIA INTERNACIONAL DEL TRABAJO, que tienen lugar en GINEBRA (SUIZA) a partir del 28 de mayo de 1979, como Delegado Titular de la República Argentina, al señor Subsecretario de Trabajo del MINISTERIO DE TRABAJO DE LA NACION, Coronel don Américo DAHER (L.E. Nº 4.801.245), como Delegado Alterno al señor Embajador de la República Argentina ante los Organismos Internacionales con sede en la ciudad de GINEBRA, don Gabriel Osvaldo MARTINEZ, como Consejeros Técnicos al Asesor de Gabinete doctor Carlos Francisco ECHEZARRETA (L.E. Nº 6.338.456) y a la Jefa del Departamento Asuntos Internacionales del Trabajo de la Dirección General de Asuntos Jurídicos doctora Bibiana Isabel FERRARI de VACCAREZZA (D.N.I. Nº 4.985.432)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Convalídanse las asignaciones que en concepto de viáticos se le otorgara al señor Subsecretario de Trabajo, cuya cantidad diaria fue de CIENTO SETENTA Y CUATRO (Frs. 174) FRANCOS SUIZOS por el término de la misión, cuya duración se estima en treinta y nueve (39) días, lo que asciende a un total de SEIS MIL SETECIENTOS OCHENTA Y SEIS (Frs. 6.786) FRANCOS SUIZOS. Se le ha asignado, asimismo para atender gastos de representación la cantidad de TRES MIL DOSCIENTOS (Frs. 3.200) FRANCOS SUIZOS con cargo de rendir cuenta."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Convalídanse las asignaciones que en concepto de viáticos se les otorgara a cada uno de los Consejeros Técnicos designados la cantidad diaria de CIENTO SESENTA Y CINCO (Frs. 165) FRANCOS SUIZOS por el término de la misión cuya duración se estima en treinta y nueve (39) días, lo que asciende a un total de DOCE MIL OCHOCIENTOS SETENTA (Frs. 12.870) FRANCOS SUIZOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Convalídanse las órdenes de pasajes por vía aérea que extendiera el MINISTERIO DE TRABAJO DE LA NACION, a favor de los funcionarios designados, exceptuándolo de lo establecido por los Decretos Nros. 9.225/64 y 15.896/49 y cuyos montos se imputarán a la partida específica del presupuesto vigente en la referida jurisdicción, y los pasaportes oficiales y credenciales expedidos por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Los gastos que demande el cumplimiento de la misión dispuesta por el presente decreto, estarán imputados al presupuesto vigente para el MINISTERIO DE TRABAJO DE LA NACION, autorizándose al respectivo Servicio Administrativo a abonar las sumas que resulten por los lapsos señalados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA"
      },
      "id-infojus": "DN19790001420"
    }
  }
}