{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-708-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1467132681738,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "807-nacional-determinacion-indice-actualizacion-remuneraciones-afiliados-al-sistema-integrado-previsional-argentino-sipa-dn20160000807-2016-06-24"
      }
    },
    "content": {
      "mecanografico": 20160000807,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 807,
      "timestamp": "2016-06-28T11:40:08",
      "timestamp-alta": "2016-06-28T11:40:08",
      "timestamp-m": "2016-06-28T11:40:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-06-24",
      "standard-normativo": "DEC C 000807 2016 06 24",
      "titulo-norma": "Determinación del Indice de actualización de las  remuneraciones de los afiliados al Sistema Integrado Previsional Argentino (SIPA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 06 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 807/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-06-28",
      "fecha-mod": "2016-06-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se determina el Indice de actualización de las  remuneraciones de los afiliados al Sistema Integrado Previsional Argentino (SIPA)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sistema integrado previsional argentino"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/sistema integrado previsional argentino"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "actualización monetaria"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/actualización monetaria"
            },
            "sinonimos": {
              "termino": [
                "repotenciación",
                "ajuste por inflación",
                "capital revalorizado",
                "obligaciones y contratos",
                "indexación",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "capital actualizado",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "capital revalorizado (actualización monetaria)",
            "repotenciación (actualización monetaria)",
            "ajuste por inflación (actualización monetaria)",
            "clasificación de las obligaciones",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "indexación (actualización monetaria)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "obligaciones de dar",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "obligaciones de dar sumas de dinero",
            "obligaciones",
            "actualización monetaria",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "sistema previsional",
            "capital actualizado (actualización monetaria)",
            "obligaciones y contratos (derechos personales)",
            "sistema integrado previsional argentino",
            "derechos personales",
            "Derecho civil",
            "obligaciones personales (obligaciones)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026417 2008 10 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "Visto las Leyes N° 24.241, sus complementarias y modificatorias, N° 26.417, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026417 2008 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026417 2008 10 01 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024241 1993 09 23 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 26.425 dispuso la unificación del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES en un único régimen previsional público denominado SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA), financiado a través de un sistema solidario de reparto, garantizando a los afiliados y beneficiarios del régimen de capitalización, idéntica cobertura y tratamiento que la brindada por el régimen previsional público, en cumplimiento del mandato previsto por el artículo 14 bis de la CONSTITUCIÓN NACIONAL. Que es una política prioritaria del gobierno nacional atender la situación de los jubilados y pensionados del SISTEMA INTEGRADO PREVISIONAL ARGENTINO, considerándolos uno de los sectores más vulnerables de la población.\n\nQue en la actualidad existe una gran cantidad de reclamos en sede administrativa y judicial, promovidos por los titulares de las prestaciones previsionales, tendientes a lograr la redeterminación del haber inicial sobre la base de la exigencia de la actualización de las remuneraciones que deben considerarse a dichos efectos.\n\nQue con motivo de los planteos efectuados por los jubilados y pensionados, la Corte Suprema de Justicia de la Nación, con fecha 11 de agosto de 2009, dictó el precedente \"ELLIFF ALBERTO JOSÉ c/ANSES s/REAJUSTES VARIOS\", en el cual, al confirmar la sentencia dictada por la Sala II de la Cámara Federal de la Seguridad Social, estableció que la actualización de las remuneraciones computables a efectos de determinar la Prestación Compensatoria y la Prestación Adicional por Permanencia se practicará hasta la fecha de adquisición del beneficio, sin limitación temporal alguna.\n\nQue la Ley N° 26.417 estableció que a los efectos de practicar la actualización de las remuneraciones a que se refiere el artículo 24, inciso a) de la Ley N° 24.241 y sus modificatorias, para aquellas que se devengaran a partir de la vigencia de dicha    ley, se debería aplicar el índice combinado previsto en el artículo 32 de la misma.\n\nQue en el sentido señalado precedentemente, el artículo 12 de la Ley N° 26.417 sustituyó el inciso a) del artículo 24 de la Ley N° 24.241 y sus modificatorias, cuyo segundo párrafo facultó a la Secretaría de Seguridad Social del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar las normas reglamentarias que establecieran los procedimientos de cálculos referidos al promedio de las remuneraciones sujetas a aportes y contribuciones, actualizadas y percibidas por el afiliado durante los períodos a considerar para el cálculo de cada prestación previsional integrante del Sistema Integrado Previsional Argentino (SIPA).\n\nQue es dable destacar que a pesar de los dictados de las diferentes normas reglamentarias que fijaron distintos métodos de actualización de remuneraciones para el cálculo de las prestaciones previsionales, no se ha logrado solucionar la problemática referida a la litigiosidad institucional que enfrenta actualmente el organismo de gestión del Sistema Nacional de la Seguridad Social, ni tampoco evitar la presentación masiva de nuevos reclamos administrativos y judiciales, en lo que respecta a períodos de actualización anteriores a la vigencia de la Ley N° 26.417.\n\nQue a fin de comenzar a dar una solución a la problemática planteada y con el objeto específico de interrumpir la principal causa de generación masiva de juicios, el Estado Nacional ha decidido efectuar las correcciones necesarias para que las remuneraciones que se toman en cuenta para calcular las futuras prestaciones, sean actualizadas en forma justa y razonable, en concordancia con las previsiones que ha definido el Legislador al momento del dictado de la normativa previsional vigente y la jurisprudencia emanada del Tribunal cimero.\n\nQue en ese sentido, resulta necesario que los valores históricos de las remuneraciones a considerar para el cálculo de prestaciones a otorgar, sean actualizados de acuerdo a los lineamientos establecidos en el presente decreto.\n\nQue en esa línea en las prestaciones a otorgar con alta a partir del mensual agosto, las remuneraciones históricas tomadas en cuenta para calcular el salario promedio, serán actualizadas de la siguiente manera: hasta el 31 de marzo de 1995, se aplicará el Índice Nivel General de las Remuneraciones (I.N.G.R.); entre el 1° de abril de 1995 y el 30 de junio de 2008 se aplicará la evolución de la Remuneración Imponible Promedio de los Trabajadores Estables (R.I.P.T.E.) calculada por la Secretaría de Seguridad Social. Para su elección se ha tenido en cuenta que ambos índices no se limitan a un sector de la economía en particular sino que reflejan la evolución de los salarios declarados por los empleadores de todos los sectores. De esta manera, su aplicación va a permitir una justa y adecuada actualización de las remuneraciones a considerar.\n\nAdemás el R.I.P.T.E. agrega la condición de estabilidad del trabajador como variable adicional complementaria, y se ha mantenido en cifras similares al Índice de Salarios Nivel General del I.N.D.E.C., que es el que la propia Corte Suprema de Justicia de la Nación ha elegido específicamente, para reajustar por movilidad entre los años 2002 y 2006.\n\nQue por otra parte, el problema de la litigiosidad no se constata solamente en la gran cantidad de juicios, sino también en la larga duración de los pleitos, en los que muchas veces se discuten cuestiones que ya se encuentran zanjadas por la jurisprudencia.\n\nQue a fin de abordar la problemática también desde esta perspectiva, el Estado Nacional ha decidido colaborar con la disminución de los tiempos de los procesos judiciales, instruyendo a la Administración Nacional de la Seguridad Social, para que no interponga recursos extraordinarios en aquellos supuestos en que el resultado sería desfavorable, de acuerdo a los precedentes jurisprudenciales existentes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0097 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Determínase el Índice de actualización de las remuneraciones de los afiliados al SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA) que deberá aplicarse, de conformidad con lo dispuesto por los artículos 24 inciso a) y 97 de la Ley N° 24.241 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026417 2008 10 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El índice a que se refiere el artículo 1° del presente decreto, deberá incluir:\n\na. Hasta el 31 de marzo de 1995 las variaciones del Índice Nivel General de las Remuneraciones (I.N.G.R.).\n\nb. Entre el 1° de abril de 1995 y el 30 de junio de 2008, las variaciones de la Remuneración Imponible Promedio de los Trabajadores Estables (R.I.P.T.E.). c. A partir de esta última fecha, las variaciones resultantes de las movilidades establecidas por la Ley N° 26.417."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0097 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - La SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, elaborará y aprobará el índice a utilizar para la actualización de las remuneraciones de los trabajadores que hubiesen prestado tareas en relación de dependencia, en los términos de los artículos 24 inciso a) y 97 de la Ley N° 24.241 y sus modificatorias, en los términos del artículo 2° del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Instrúyese a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL a determinar aquellas cuestiones que, en el marco de los procesos de reajuste de haberes, ya cuenten con criterios consolidados en la Corte Suprema de Justicia de la Nación o en los tribunales competentes y a abstenerse en lo sucesivo de interponer recursos extraordinarios en dichos supuestos cuando la prosecución de las instancias recursivas implique un dispendio jurisdiccional innecesario.\n\nDe igual modo, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, deberá desistir de los recursos extraordinarios interpuestos en las causas en las que se verifiquen los extremos indicados en el párrafo anterior."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Las disposiciones contenidas en los artículos 1°, 2° y 3° del presente decreto serán de aplicación para la actualización de las remuneraciones que deban considerarse para el cálculo de las prestaciones previsionales que se otorguen con alta mensual agosto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Facúltase a la SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar las normas aclaratorias o complementarias que resulten necesarias para la implementación de la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca"
      },
      "id-infojus": "DN20160000807"
    }
  }
}