{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-398-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1484752102377,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "893-nacional-modificacion-reglamentacion-ley-24076-sobre-gas-natural-dn20160000893-2016-07-25"
      }
    },
    "content": {
      "mecanografico": 20160000893,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 893,
      "timestamp": "2017-01-18T11:08:05",
      "timestamp-alta": "2016-07-26T15:48:38",
      "timestamp-m": "2017-01-18T11:08:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-25",
      "standard-normativo": "DEC C 000893 2016 07 25",
      "titulo-norma": "Modificación de la reglamentación de la ley 24.076 sobre gas natural",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 893/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-07-26",
      "fecha-mod": "2017-01-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la reglamentación de la ley 24.076 sobre gas natural.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: POR ART. 1 DE LA RES. 8-E/2017 (B.O. 16/1/2017)DEL MINISTERIO DE ENERGIA Y MINERIA SE APRUEBA EL PROCEDIMIENTO PARA LA AUTORIZACIÓN DE EXPORTACIONES CON COMPROMISO DE RE-IMPORTACIÓN PREVISTOS EN EL PRESENTE DECRETO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/transporte de gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distribución de gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/distribución de gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera",
                "distribuidor de gas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportación temporaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/destinaciones de exportación/exportación temporaria"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "industria gasífera (gas)",
            "operaciones aduaneras",
            "transporte de gas",
            "distribución de gas",
            "exportaciones",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "recursos minerales",
            "gas",
            "comercio exterior",
            "distribuidor de gas (distribución de gas)",
            "productos mineros",
            "exportación temporaria",
            "actividad minera (minería)",
            "GNC (gas natural)",
            "gas natural comprimido (gas natural)",
            "Derecho Minero (minería)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "destinaciones de exportación",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001738 1992 09 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0284363/2016 del Registro del MINISTERIO DE ENERGÍA Y MINERÍA, las Leyes Nros. 17.319 y 24.076 y sus modificatorias y complementarias, el Decreto N° 1738 de fecha 18 de septiembre de 1992, y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001738 1992 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000951 1995 06 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001705 2005 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Artículo 6° de la Ley N° 17.319 establece que el PODER EJECUTIVO NACIONAL permitirá la exportación de hidrocarburos o derivados no requeridos para la adecuada satisfacción de las necesidades internas, pudiendo fijar en tal situación, los criterios que regirán las operaciones en el mercado interno, a fin de posibilitar una racional y equitativa participación en él a todos los productores del país.\n\nQue la Ley N° 24.076 dispone en su Artículo 3° que el PODER EJECUTIVO NACIONAL es la autoridad competente para autorizar los permisos de exportación de gas natural que sean presentados en el marco previsto por dicho texto legal.\n\nQue por el Artículo 3° de la reglamentación de la Ley N° 24.076, aprobada por Decreto N° 1.738 de fecha 18 de septiembre de 1992, modificado por el Decreto N° 951 de fecha 6 de julio de 1995, se delegó en la ex Secretaría de Energía, con distinto alcance, la facultad de aprobar o rechazar las exportaciones de gas natural.\n\nQue el Decreto N° 1.705 de fecha 19 de noviembre de 2007 sustituyó los incisos (1), (2), (3), (4) y (5) del artículo 3° de la reglamentación de la Ley N° 24.076 aprobada por el Decreto N° 1.738/92 y sus modificatorios, estableciendo que las solicitudes de exportación de gas natural deberán presentarse ante la ex SECRETARIA DE ENERGÍA, debiendo elevar tal petición, junto con su recomendación y la del ENTE NACIONAL REGULADOR DEL GAS, al PODER EJECUTIVO NACIONAL a los efectos de su autorización.\n\nQue los intercambios tanto de gas natural como de energía eléctrica entre la República Argentina y sus países vecinos contribuyen a asegurar el abastecimiento del mercado interno, en cuyo marco, y a los efectos de favorecer dichos intercambios, resulta necesario adecuar la normativa aplicable.\n\nQue por ello, sin perjuicio de la regla general establecida en el inciso 1 del Artículo 3° del Anexo I del Decreto N° 1.738/92, a los efectos de habilitar la asistencia entre la República Argentina y sus países vecinos, corresponde fijar normas especiales para el otorgamiento de permisos de exportación de gas natural en los casos en los cuales las exportaciones sean temporarias y destinadas a brindar asistencia en situaciones de emergencia, así como en situaciones que posibiliten la utilización de la infraestructura de los países vecinos para facilitar el transporte (tanto físicamente, como a través de intercambios comerciales) de ese gas natural y su posterior reingreso al mercado interno argentino.\n\nQue en tales casos se permitiría alcanzar un incremento de la oferta de gas natural al mercado interno de la República Argentina, permitiendo el desarrollo de producción local que se ve imposibilitada de acceder al mercado argentino por insuficiencia en la capacidad de transporte local, y que por tanto dado el carácter transitorio y excepcional, las autorizaciones correspondientes no requieren de un análisis de impacto en los niveles de reservas de gas natural ni en el horizonte de reservas.\n\nQue por el Decreto N° 13 de fecha 10 de diciembre de 2015 se modificó la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438 de fecha 12 de marzo de 1992) y sus modificatorias y se creó el MINISTERIO DE ENERGÍA Y MINERÍA al cual le fueron transferidas las funciones de la ex SECRETARIA DE ENERGÍA, dependiente del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS.\n\nQue en dicho marco, conforme surge de las consideraciones precedentes, resulta conveniente facultar al MINISTERIO DE ENERGIA Y MINERÍA a otorgar las autorizaciones que sean solicitadas en los supuestos de exportaciones temporarias destinadas a asistencia en situaciones de emergencia y aquéllas que posibiliten la utilización de la infraestructura de los países vecinos para facilitar el transporte del gas natural al mercado interno argentino y así permitan aumentar la producción de origen local.\n\nQue asimismo, dada la importancia del gas natural como recurso energético y la necesidad actual de importación de gas natural para el abastecimiento del mercado interno, es necesario facultar al MINISTERIO DE ENERGÍA Y MINERÍA para establecer los criterios técnicos y de información que resulten necesarios a los efectos de la aprobación o rechazo de las solicitudes de exportación que efectúen los interesados.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE ENERGÍA Y MINERÍA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001738 1992 09 18 0003 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Incorpórase al inciso (1) del Artículo 3° del Anexo I del Decreto N° 1.738 de fecha 18 de septiembre de 1992 y sus modificatorias, el siguiente párrafo:\n\n\"Sin perjuicio de lo establecido en el párrafo precedente, en los supuestos de exportaciones temporarias destinadas a asistencia en situaciones de emergencia y aquéllas que sean necesarias para posibilitar la utilización de la infraestructura de los países vecinos para facilitar el transporte del gas natural al mercado interno argentino permitiendo el aumento de la producción de origen local, la autorización de exportación será emitida por el MINISTERIO DE ENERGÍA Y MINERÍA, una vez evaluadas las solicitudes de conformidad con la normativa vigente. El MINISTERIO DE ENERGÍA Y MINERÍA podrá emitir las normas complementarias que resulten necesarias\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El presente decreto entrará en vigencia a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a LA DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Aranguren."
      },
      "id-infojus": "DN20160000893"
    }
  }
}