{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-771-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991943970,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "177-nacional-objetivos-secretaria-recursos-naturales-ambiente-humano-dn19920000177-1992-01-24"
      }
    },
    "content": {
      "mecanografico": 19920000177,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 177,
      "timestamp-m": "2012-05-15T08:42:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-01-24",
      "standard-normativo": "DEC C 000177 1992 01 24",
      "titulo-norma": "OBJETIVOS DE LA SECRETARIA DE RECURSOS NATURALES Y AMBIENTE HUMANO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 31"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 6",
          "id": "OBSERVA A0",
          "ref": "DEC C 002419 1991 00 00 0006 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "Deroga art. 1 B.O. 94-01-19",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 002786 1993 12 30 0007 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 177/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-05-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS OBJETIVOS DE LA SECRETARIA DE RECURSOS NATURALES Y AMBIENTE HUMANO Y DE LAS SUBSECRETARIAS QUE DE ELLA DEPENDAN.",
        "anexos-decreto": {
          "anexo-ley": "A OBJETIVOS"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Recursos Naturales y Ambiente Humano"
            },
            "preferido": {
              "termino": "Secretaría de Recursos Naturales y Ambiente Humano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Administración de Parques Nacionales",
            "Secretaría de Recursos Naturales y Ambiente Humano",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002419 1991 00 00 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 2419/91, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023922 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024040 1991 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024051 1991 12 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario para el funcionamiento y operatividad de la  ecretaría  de  Recursos  Naturales  y  Ambiente  Humano  de  la Presidencia  de  la  Nación, aprobar los objetivos de la misma y de las Subsecretarías correspondientes.\n\nQue asimismo y en virtud  de  los  propósitos  que  emergen de las Leyes 23.922, 24.040 y 24.051, y frente a los problemas  inherentes a  la protección de la capa de ozono y la generación, manipulación, transporte, tratamiento y disposición final de residuos peligrosos, que están afectando a la población y el aprovechamiento    y    conservación   de  los  recursos  naturales renovables, resulta imprescindible adoptar  urgentemente  todas las medidas  necesarias  para otorgar a la población la protección  que merece.\n\nQue, conviene dejar establecido  que  la  Secretaría  de  Recursos Naturales  y  Ambiente  Humano  será la Autoridad de Aplicación  de toda  norma  referente  al  ámbito de  su  materia  específica.\n\nQue  debe  existir  una  única  autoridad    de   aplicación,  con competencia en todo lo relacionado con los recursos  naturales y el medio    ambiente,  siendo  facultad  propia  del  Poder  Ejecutivo Nacional determinar  el  organismo que actuará en tal carácter.\n\nQue dicha potestad deviene  de  la Constitución Nacional e integra conforme lo ha señalado autorizada  doctrina  jurídica  la \"zona de reserva  de la Administración\" (Marienhoff, Miguel S., \"Tratado  de Derecho Administrativo\"  Tomo  I,  Bs.  As.  1977,  páginas  249  y siguientes).\n\nQue  la  presente medida se dicta en ejercicio de las atribuciones emergentes  del artículo 86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art.  1.-  (Nota  de redacción) (Derogado por art. 7 del dec.\n\n2786/93)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: La Secretaría de Recursos Naturales y Ambiente Humano de la Presidencia  de la Nación, será la Autoridad de Aplicación de toda norma referente  a  materias  de su competencia específica, en el ámbito Nacional y de la Municipalidad  de  la  Ciudad  de Buenos Aires, debiendo coordinar sus tareas con los Gobiernos Provinciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Establécese  que las relaciones de la Administración Nacional de Parques Nacionales  con  el Poder Ejecutivo Nacional se mantendrán  a  través  de  la Secretaria de  Recursos  Naturales  y Ambiente Humano de la Presidencia de la Nación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022421 1981 03 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022428 1981 03 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023922 1991 03 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 024040 1991 11 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024051 1991 12 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4: La Secretaría de Recursos Naturales y Ambiente Humano será la autoridad  de  aplicación  de  las Leyes 22.421, 22.428, 23 922, 24.040 y 24.051."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Los gastos que demande el cumplimiento del presente, serán  atendidos    con   cargo  a  las  partidas  específicas  del presupuesto  general  de  la    Administración    Nacional  vigente Jurisdicción 20. - PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Prorrógase  por  30  días  contados  a  partir de la publicación del presente el plazo establecido en el artículo  6 del Decreto N. 2419/91."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MANZANO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "OBJETIVOS",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "SECRETARIA    DE   RECURSOS  NATURALES  Y  AMBIENTE  HUMANO  DE  LA PRESIDENCIA DE LA NACION",
            "texto": "OBJETIVOS:\n\nAsistir  al  Presidente  de la Nación en las acciones relacionadas con la promoción, protección,  recuperación  y  control  del  medio ambiente  y  la  conservación  y  aprovechamiento  racional  de los recursos naturales renovables, en el ámbito Nacional y en el de  la Municipalidad  de la Ciudad de Buenos Aires en coordinación con las provincias, municipios,  organismos  gubernamentales  nacionales  y extranjeros   y  no  gubernamentales  que  desarrollen  actividades concurrentes,  a  fin  de lograr una óptima relación del hombre con su medio físico y biológico.  Asimismo,  administrará  los recursos que  devienen  del  artículo 111 del Decreto 2284/91, como  también será el organismo de  aplicación  de  toda  ley  nacional y de toda otra  norma relacionada con la protección, mejoramiento  y  defensa de los  recursos  forestales,  su fomento y promoción, en el ámbito nacional."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "SUBSECRETARIA DE RECURSOS NATURALES",
            "texto": "OBJETIVOS:\n\nAsistir  al  Secretario de Recursos Naturales y Ambiente Humano en lo relativo a la  elaboración  y ejecución de políticas y programas nacionales destinados a la conservación, recuperación y utilización  racional  de  los recursos  naturales  renovables  del país."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "SUBSECRETARIA DE AMBIENTE HUMANO",
            "texto": "OBJETIVOS:\n\nAsistir  al  Secretario de Recursos Naturales y Ambiente Humano en la fijación de  normas  técnicas  para  la  preservación,  cuidado, control y recuperación del medio ambiente.\n\nAsistir  al Secretario de Recursos Naturales y Ambiente Humano  en acciones de  promoción,  difusión  y  educación  sobre  la temática ambiental."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "SUBSECRETARIA DE RELACIONES INSTITUCIONALES",
            "texto": "OBJETIVOS:\n\nAsistir  al  Secretario de Recursos Naturales y Ambiente Humano en las  relaciones    con  las  distintas  jurisdicciones  nacionales, provinciales,  municipales;    con    organismos    gubernamentales nacionales  y organismos internacionales no gubernamentales  y  con el H. Congreso de la Nación.\n\nAsistir al Secretario  de  Recursos Naturales y Ambiente Humano en la realización de contratos,  convenios,  acuerdos  y  tratados con organismos  nacionales  o  internacionales,  públicos  o  privados, provinciales    y  municipales  para  la  promoción,  preservación, mejoramiento, control  y  recuperación  del  medio  ambiente  y los recursos naturales.\n\nAsistir al Secretario de Recursos Naturales y Ambiente Humano,  en las  gestiones  tendientes  a  obtener fondos para el desarrollo de proyectos ambientales y de desarrollo,  promoción,  mejoramiento  y explotación económica de los recursos naturales."
          }
        ]
      },
      "id-infojus": "DN19920000177"
    }
  }
}