{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-589-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991443639,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "985-nacional-contrato-prestamo-suscribirse-fondo-financiero-para-desarrollo-cuenca-plata-dn19950000985-1995-07-06"
      }
    },
    "content": {
      "mecanografico": 19950000985,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 985,
      "timestamp": "2013-06-25T16:35:23",
      "timestamp-m": "2013-06-25T16:35:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-06",
      "standard-normativo": "DEC C 000985 1995 07 06",
      "titulo-norma": "CONTRATO DE PRESTAMO A SUSCRIBIRSE CON EL FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 985/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2013-06-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO ARG-6/94 A SUSCRIBIRSE CON EL FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO  I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "financiación de inversiones"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario/financiación de inversiones"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rutas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "rutas",
            "Misiones",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "financiación de inversiones",
            "contratos bancarios",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "vialidad",
            "préstamo bancario",
            "contrato de obra pública",
            "operaciones financieras",
            "operaciones bancarias",
            "Derecho bancario",
            "contrataciones públicas (contratos administrativos)",
            "operatoria bancaria (operaciones bancarias)",
            "contratos administrativos",
            "sistema bancario (Derecho bancario)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.001-002112/95 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  y  el  Contrato de Préstamo ARG-6/94 propuesto para ser suscripto entre la REPUBLICA  ARGENTINA y  el  FONDO  FINANCIERO  PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA)  dentro de la modalidad  de  etapas  sucesivas,  por  un monto  de  DOLARES    ESTADOUNIDENSES  TREINTA  Y  CUATRO  MILLONES OCHOCIENTOS TREINTA Y SEIS  MIL  CIENTO  TREINTA  Y DOS (U$S 34.836 132) o su equivalente en otras monedas, con destino al financiamiento de los estudios de preinversión y ejecución  de  las obras  de  pavimentación  de las Rutas N.8 y N.2, tramos 25 de Mayo Santa Rita y Santa Rita-El  Soberbio de la Provincia de Misiones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1994 06 10 0016 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  referido  Contrato  de  Préstamo,  el FONDO FINANCIERO  PARA  EL  DESARROLLO  DE LA CUENCA DEL PLATA (FONPLATA) contribuye  con la REPUBLICA ARGENTINA  al  financiamiento  de  los estudios y ejecución  de  las  obras  para  la pavimentación de las Rutas  N.8  y  N.2, tramos 25 de Mayo-Santa Rita  y  Santa  Rita-El Soberbio de la Provincia de Misiones.\n\nQue  la  concreción  de  este  proyecto  constituirá  un  elemento generador de  desarrollo  en  una  zona  postergada,  tanto  en sus actividades  económicas  como  en  su aspecto demográfico, solución largamente esperada por los habitantes  de la franja oriental de la Provincia de Misiones.\n\nQue  en  la  zona  de  emplazamiento  del  proyecto   la  tasa  de crecimiento  del  tránsito ha superado ampliamente las estimaciones realizadas oportunamente  por la Provincia de Misiones, poniendo de manifiesto el potencial de  la  zona que será atendida por el mismo\n\nQue el volumen de demanda del tránsito  en  las Rutas Provinciales N.2 y N.8, en los mencionados tramos, se verá  incrementado  por el avance  en  el  cumplimiento de las metas del MERCADO COMUN DEL SUR (MERCOSUR) al generar  un  escenario  de  características altamente favorables para el comercio.\n\nQue  este  Contrato  de Préstamo se encuentra  comprendido  en  el artículo 60 in fine de la Ley N.24.156.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra  facultado para el dictado  del  presente  decreto, en virtud de lo dispuesto  por  el artículo  16  de  la  Ley N.11.672,  Complementaria  Permanente  de Presupuesto  (T.O.  1994)  y  el  Artículo  99  inciso  1),  de  la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Apruébase el modelo de Contrato de Préstamo ARG-6/94 cuya copia autenticada  forma parte del presente decreto como Anexo I, el cual consta de DOS  (2)  partes:  la  primera  con  DIEZ (10) capítulos  y CUARENTA Y OCHO (48) artículos, una segunda parte  con DIEZ (10) capítulos  y  CUARENTA  Y  SEIS (46) artículos, y DOS (2) Anexos:  A y B, a suscribirse entre la  REPUBLICA  ARGENTINA  y  el FONDO  FINANCIERO  PARA  EL  DESARROLLO  DE  LA  CUENCA  DEL  PLATA (FONPLATA) por un monto equivalente de hasta DOLARES ESTADOUNIDENSES  TREINTA  Y  CUATRO  MILLONES OCHOCIENTOS TREINTA Y SEIS  MIL CIENTO TREINTA Y DOS (U$S 34.836.132).  Del  monto  total indicado corresponden al financiamiento de la etapa de preinversión  el  equivalente  a  DOLARES ESTADOUNIDENSES UN MILLON OCHOCIENTOS SETENTA Y SEIS MIL SETECIENTOS  CUARENTA Y SIETE (U$S 1 876.747)  que  será  desembolsado en moneda regional,  excluida  la moneda  local,  hasta el  equivalente  de  DOLARES  ESTADOUNIDENSES OCHOCIENTOS UN MIL  CUATROCIENTOS  TRES  (U$S  801.403) y en moneda local,  hasta el equivalente de DOLARES ESTADOUNIDENSES  UN  MILLON SETENTA Y  CINCO MIL TRESCIENTOS CUARENTA Y CUATRO (U$S 1.075.344);\n\ny al financiamiento  de  la etapa de inversión hasta el equivalente de  DOLARES ESTADOUNIDENSES  TREINTA  Y  DOS  MILLONES  NOVECIENTOS CINCUENTA  Y  NUEVE  MIL  TRESCIENTOS  OCHENTA  Y CINCO (U$S 32.959 385),  a  desembolsar  en  moneda regional hasta el equivalente  de DOLARES ESTADOUNIDENSES DIECIOCHO  MILLONES  TRESCIENTOS  OCHENTA Y CUATRO MIL OCHOCIENTOS NOVENTA Y DOS  (U$S 18.384.892) y en  moneda local  hasta  el  equivalente  de  DOLARES  ESTADOUNIDENSES CATORCE MILLONES  QUINIENTOS SETENTA Y CUATRO MIL CUATROCIENTOS  NOVENTA  Y TRES (U$S 14.574.493)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Facúltase  al  Señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  y/o  funcionarios que el mismo designe  a  suscribir en nombre y representación  de  la  REPUBLICA ARGENTINA, el  Contrato  de  Préstamo  cuyo modelo se aprueba en el Artículo  1  del  presente  decreto, y su documentación  adicional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Facúltase  al  Señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  y/o  funcionarios que el mismo designe, a convenir y suscribir en nombre y  representación  de  la REPUBLICA   ARGENTINA,  modificaciones  al  Contrato  de  Préstamo, siempre  que  las  mismas  no  impliquen  cambios  sustanciales  al objeto, destino  de  los  fondos, no deriven en un incremento de su monto o modifiquen el Procedimiento Arbitral Pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Facúltase  al  Señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  y/o  funcionarios que el mismo designe, a convenir y suscribir en nombre y  representación  de  la REPUBLICA  ARGENTINA,  el  Convenio Subsidiario de Préstamo con las autoridades  que designe EL PODER  EJECUTIVO  DE  LA  PROVINCIA  DE MISIONES, a efectos  de  transferir  los  derechos  y  obligaciones contraídos  por  la REPUBLICA ARGENTINA emergentes del Contrato  de Préstamo. El MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS verificará la disponibilidad de los fondos locales de contrapartida previstos en el Contrato de Préstamo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  La  ejecución  del proyecto y la utilización de los recursos del financiamiento del  Contrato  de  Préstamo  estarán  a cargo  de  la  DIRECCION  PROVINCIAL  DE  VIALIDAD  dependiente del MINISTERIO  DE  OBRAS  PUBLICAS DE LA PROVINCIA DE MISIONES  en  su carácter de Organismo Ejecutor."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000985"
    }
  }
}