{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-456-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992196714,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1654-nacional-contratacion-equipos-telecomunicaciones-para-direccion-general-impositiva-dn19930001654-1993-08-04"
      }
    },
    "content": {
      "mecanografico": 19930001654,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1654,
      "timestamp": "2014-07-18T21:54:28",
      "timestamp-m": "2014-07-18T21:54:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-08-04",
      "standard-normativo": "DEC C 001654 1993 08 04",
      "titulo-norma": "CONTRATACION DE EQUIPOS DE TELECOMUNICACIONES PARA LA DIRECCION GENERAL IMPOSITIVA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 08 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.654/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PLIEGO DE BASES Y CONDICIONES DE LA LICITACION PUBLICA PARA LA CONTRATACION DE EQUIPOS DE TELECOMUNICACIONES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION    EL  PRESENTE  DECRETO  SE  PUBLICA  SIN ANEXO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de bases y condiciones generales",
                "pliego de licitación",
                "pliego de condiciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de suministros"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de suministros"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Derecho tributario y aduanero",
            "contrataciones del Estado (contratos administrativos)",
            "AFIP DGI",
            "selección del cocontratante",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "pliego de bases y condiciones",
            "Dirección General Impositiva (AFIP DGI)",
            "licitación (licitación pública)",
            "Comunicaciones",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "DGI (AFIP DGI)",
            "pliego de condiciones (pliego de bases y condiciones)",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "medios de difusión (Comunicaciones)",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "telecomunicaciones",
            "licitación pública",
            "servicios de comunicación audiovisual",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "pliego de licitación (pliego de bases y condiciones)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "contrato de suministros"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.251.568/92,  del  Registro  de  la DIRECCION GENERAL  IMPOSITIVA,  por  el  cual tramita la contratación  de  la provisión e instalación de un nuevo  sistema de comunicaciones para esa Dirección General, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005720 1972 08 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 013064 1947 09 29 0013 000 0013 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001664 1992 09 07 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "RES C 000630 1992 05 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las tareas a contratar por dicha repartición consisten en el suministro  de  equipos de telecomunicaciones en el edificio del BANCO HIPOTECARIO NACIONAL, que deberán adaptarse a las necesidades de la DIRECCION  GENERAL IMPOSITIVA donde instalará sus dependencias;  suministro  que  los    oferentes   deberán  cotizar mediante dos alternativas; venta y locación para que  la  licitante pueda optar por el más conveniente.\n\nQue, al propio tiempo, es menester contratar el mantenimiento  del equipo  por  el lapso que exceda el plazo de garantía, para el caso de optarse por la alternativa de compra.\n\nQue, la contratación abarca también la obligación del adjudicatario  de  instalar  el  equipo en el edificio y retirar el equipamiento  anterior,  aspecto  que    implica    un  trabajo  de construcción, con provisión de los materiales necesarios  para  esa obra.\n\nQue  este  aspecto  complejo  de  las  necesidades a satisfacer no puede  ser enmarcado en la normativa contenida  en  el  Régimen  de Contrataciones  del Estado, aprobado por Decreto N.5720 de fecha 28 de agosto de 1972,  reglamentario  del  Artículo  N.61 de la Ley de Contabilidad,  pues  participa de aspectos atinentes  a  las  obras públicas que dicho reglamento no contempla.\n\nQue tampoco resulta procedente  encuadrar  la  contratación  en la Ley  N.13.064  de  Obras  Públicas, por cuanto la construcción sólo constituye  una parte de las  necesidades  a  satisfacer,  debiendo tenerse  en  cuenta,  además,  que  ello  limitaría  la  oferta  de suministro a aquellos  proveedores  que estuviesen inscriptos en el REGISTRO NACIONAL DE CONSTRUCTORES DE  OBRAS  PUBLICAS, conforme lo previsto por el artículo 13 de la Ley N.13.064  y la reglamentación respectiva, cercenando de este modo la posibilidad  de  oir ofertas de  proveedores de los suministros y servicios que no se encuentren inscriptos  en dicho registro, lo que trae aparejado una retracción de la oferta  que  puede  traducirse en un perjuicio para el Estado\n\nQue,  también,  resulta  antieconómico    dividir    en  renglones separados  los  distintos aspectos constructivos para amoldarlos  a las previsiones del  Reglamento  de Contratación citado, por cuanto ello  contemplaría  la  financiación   por  el  proveedor    de  la contratación en su faz constructiva, lo  que resultaría más oneroso que el sistema de pago por medio de certificaciones  periódicas  de lo  construido,  en  la forma prevista para las obras públicas.\n\nQue  la  satisfacción  de  las  necesidades  expresadas  no  puede desglosarse en DOS (2) contratos separados, UNO (1) de construcción -por el procedimiento  previsto  en la Ley N.13.064 de Obras  Públicas-  y  otro  de  suministro de equipos  y  servicios- regido  por  el  Reglamento  de  Contratación-debido  a  la  íntima relación entre los DOS (2) aspectos,  por  cuanto  tal temperamento llevaría  a  una  distribución  de  responsabilidad  que  atentaría contra la eficiencia del resultado.\n\nQue  atento  las  características  expuestas, también es necesario apartarse de los procedimientos formales  señalados para el trámite de  la  licitación  pública  en  el  Régimen de Contrataciones  del Estado aprobado por Decreto N.5720 de  fecha  28 de agosto de 1972, para lograr una mayor transparencia en la selección  del  proveedor a contratar. Para ello es aconsejable dividir la evaluación  de las ofertas en DOS (2) tiempos, mediante la presentación simultánea  de DOS  (2)  sobres  en  el  acto  de  apertura  de  la licitación: el primero,  con  los  antecedentes  técnicos  y  económicos   de  los oferentes,  cuya  evaluación se efectuaría con prescindencia de  la oferta de los precios,  y  el segundo con las propuestas económicas\n\nQue  la experiencia reciente  de  la  licitación  de  un  servicio similar  al  aquí considerado en el área del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  utilizando  un  sistema licitatorio similar al que aquí se instrumenta, permite recoger  la experiencia fructífera    del  procedimiento  que,  por  su  transparencia    y efectividad  comprobada,  mereció  la  adjudicación  por  el  PODER EJECUTIVO  NACIONAL,    mediante  Decreto  N.1664  de  fecha  7  de setiembre  de  1992, (Expediente  N.20.034/92  -MEYOSP-  Licitación Pública N.23.449,  aprobado  por Resolución N.630 del 28 de mayo de 1992).\n\nQue en mérito a lo dispuesto  en  el  inciso  128  del  Régimen de Contrataciones del Estado (Decreto N.5720 de fecha 28 de agosto  de 1972)  reglamentario  del  Artículo N.61 de la Ley de Contabilidad, resulta  procedente  establecer   con  carácter  especial  para  la presente  contratación  las modificaciones  de  las  cláusulas  del Régimen  de  Contrataciones    del   Estado  citado,  en  la  forma proyectada, y aprobar el pliego de bases  y  condiciones que figura como Anexo I del presente Decreto.\n\nQue  la  contratación  que  se proyecta responde  a  una  solución práctica,  urgente  e  indispensable   de  las  necesidades  de  la DIRECCION  GENERAL  IMPOSITIVA.  Para  enmarcar   adecuadamente  la erogación  en las previsiones de la Ley N.24.156 de  Administración Financiera del  Sector  Público,  toda  vez que la obra beneficiará también al BANCO HIPOTECARIO NACIONAL, una  vez finalizada la obra, la DIRECCION GENERAL IMPOSITIVA convendrá con  el BANCO HIPOTECARIO NACIONAL,  un  canon  por  los  servicios que preste  al  Banco  el sistema telefónico instalado por  la  DIRECCION  GENERAL IMPOSITIVA\n\nQue  el presente acto se dicta en el ejercicio de  las  facultades conferidas  por  el  Artículo  86,  inciso  1  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  el  pliego  de  bases y condiciones de la Licitación  Pública  para  la  contratación  del    suministro    e instalación  de  equipos  de  telecomunicaciones  para la DIRECCION GENERAL  IMPOSITIVA en el edificio del BANCO HIPOTECARIO  NACIONAL, sito en la  calle  Hipólito  Yrigoyen  N.340,  Capital Federal, que figura como Anexo I del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005720 1972 08 28 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Exceptúase, con carácter especial, para la contratación a que  se refiere el Artículo 1, la aplicación de las cláusulas del Régimen  de  Contrataciones  del  Estado -aprobado por el Decreto N 5720  de  fecha  28 de agosto de 1972  y  sus  modificaciones-  que puedan limitar las  previsiones  del  pliego  que se aprueba por el presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19930001654"
    }
  }
}