{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-882-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992504164,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2288-nacional-convenio-prestamo-banco-internacional-reconstruccion-fomento-dn19940002288-1994-12-23"
      }
    },
    "content": {
      "mecanografico": 19940002288,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2288,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-12-23",
      "standard-normativo": "DEC C 002288 1994 12 23",
      "titulo-norma": "CONVENIO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.288/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO DE PRESTAMO PARA EL PROYECTO DE DESCENTRALIZACION Y MEJORAMIENTO DE LA EDUCACION SECUNDARIA, A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION       ESTE  DECRETO  SE  PUBLICA  SIN  ANEXOS.  LA DOCUMENTACION NO PU  BLICADA  PUEDE SER CONSULTADA EN SUIPACHA 767 - CAPITAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación secundaria"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación secundaria"
            },
            "sinonimos": {
              "termino": [
                "enseñanza secundaria",
                "escuela secundaria",
                "colegio secundario",
                "Educación y Cultura",
                "educación media",
                "enseñanza media"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "educación media (educación secundaria)",
            "Derecho internacional",
            "Cultura y educación",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "escuela secundaria (educación secundaria)",
            "organizaciones internacionales (organismos internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "enseñanza media (educación secundaria)",
            "cooperación financiera internacional (cooperación económica)",
            "Educación y Cultura (Cultura y educación)",
            "Naciones Unidas",
            "educación secundaria",
            "ONU (Naciones Unidas)",
            "colaboración internacional (cooperación internacional)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "colegio secundario (educación secundaria)",
            "educación",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "cooperación financiera (cooperación económica)",
            "niveles educativos",
            "derecho internacional público",
            "enseñanza secundaria (educación secundaria)",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional"
          ]
        }
      },
      "visto": {
        "texto": "el  Convenio de Préstamo propuesto para ser suscripto entre la REPUBLICA  ARGENTINA  y  el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO,  por un monto de DOLARES  ESTADOUNIDENSES  CIENTO  NOVENTA MILLONES (U$S 190.000.000), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1994 06 10 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el referido CONVENIO, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO  concurre  con la REPUBLICA ARGENTINA a la financiación de los costos de ejecución del PROYECTO DE DESCENTRALIZACION Y MEJORAMIENTO DE LA  EDUCACION  SECUNDARIA,  que se  ejecutará bajo la supervisión general del MINISTERIO DE CULTURA Y EDUCACION.\n\nQue  el Proyecto al que se destinan los fondos tiene por objetivos apoyar  la  descentralización  de la educación secundaria y mejorar la eficiencia y la calidad de la misma a través del fortalecimiento  institucional,  el    desarrollo    de    acciones tendientes  a  la  mejora  de  la  calidad  y la optimización de la infraestructura  edilicia  en  el  organismo  central    y  en  las Provincias  de  CORDOBA, LA PAMPA, MENDOZA, MISIONES, NEUQUEN,  RIO NEGRO Y SANTA FE.\n\nQue  las  principales    acciones   relativas  al  fortalecimiento institucional  son  el  desarrollo  de  normas    y  procedimientos administrativos,  el  desarrollo  de  la  capacidad  de  planeación financiera y educativa, así como de la gestión de recursos  humanos y  la  implantación  de los sistemas de información y de evaluación de la calidad educativa;  que las principales acciones tendientes a la mejora de la calidad de  la  educación consisten en la provisión de  libros de texto y material didáctico,  capacitación  docente  y desarrollo  curricular,  y  que  los sub-componentes relativos a la infraestructura edilicia consisten  en  la reparación, ampliación y construcción  de  unidades  escolares  y/o centros  regionales,  en apoyo a la descentralización de la educación media.\n\nQue  las  condiciones  generales,  los  plazos   de  amortización, período de gracia, las tasas de interés, comisiones  de  compromiso y  dem  ss  cláusulas  contenidas  en  el  Contrato  de referencia, propuesto  para ser suscripto, son las usuales que se convienen  en este tipo de  convenios  y  resultan  adecuadas  a los propósitos y objetivos a los que está destinado este préstamo.\n\nQue la ejecución del Proyecto requerirá la adquisición  de bienes, la  contratación  de  obras  civiles,  así como la contratación  de expertos y/o empresas consultoras y/o universidades  y/o institutos de  investigación,  nacionales  o  extranjeros, circunstancias  que están contenidas expresamente en el  Contrato  de  Préstamo para el PROYECTO  DE  DESCENTRALIZACION  Y  MEJORAMIENTO  DE  LA  EDUCACION SECUNDARIA.\n\nQue dado el marco de restricciones al gasto público existente,  es necesario   autorizar  expresamente  al  MINISTERIO  DE  CULTURA  Y EDUCACION, a  realizar  por  sí  o  por  medio de los organismos de ejecución del Proyecto, dichos actos.\n\nQue  es  condición  de  efectividad del crédito  firmar  convenios subsidiarios  con  cada una  de  las  provincias  a  las  que  está destinado. Que la constitución  de  la  Unidad  de Coordinación del Proyecto   es  un  requisito  de  efectividad  para  la  asistencia financiera  del  Proyecto  señalado  en  el  Convenio  de  Préstamo (Artículo III Sección 3.05).\n\nQue  la  formalización de esta operación requiere que la REPUBLICA ARGENTINA,   por  medio  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  suscriba  el  Convenio  de  Préstamo  para  el PROYECTO  DE  DESCENTRALIZACION  Y  MEJORAMIENTO  DE  LA  EDUCACION SECUNDARIA.\n\nQue se han  cumplimentado  los recaudos previstos en elartículo 60 de la Ley N.24.156.\n\nQue de acuerdo a lo dispuesto  por la Ley N.11.672, Complementaria Permanente de Presupuesto (T.O. 1994)  y  el artículo 99, inciso 1) de la CONSTITUCION NACIONAL, el PODER EJECUTIVO  NACIONAL  se halla facultado  para  aprobar  operaciones  de esta naturaleza y someter eventuales  controversias a la decisión de  Tribunales  Arbitrales."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  : Apruébase el modelo de Convenio de Préstamo para el PROYECTO  DE  DESCENTRALIZACION  Y  MEJORAMIENTO  DE  LA  EDUCACION SECUNDARIA, en  idioma  inglés,  a  suscribirse  entre la REPUBLICA ARGENTINA  y  el BANCO INTERNACIONAL DE RECONSTRUCCION  Y  FOMENTO, por un monto de  DOLARES  ESTADOUNIDENSES  CIENTO  NOVENTA MILLONES (U$S  190.000.000),  cuya copia autenticada forma parte  integrante del presente decreto como  ANEXO  I.  La  traducción  del texto del mencionado  convenio al idioma español y las Condiciones  Generales Aplicables a  los  Convenios  de  Préstamo  y de Garantía del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, forman  parte integrante del    presente   acto  como  ANEXOS  II  y  III,  respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  : Las contrataciones y adquisiciones a realizar en la ejecución del PROGRAMA  DE  DESCENTRALIZACION  Y MEJORAMIENTO DE LA EDUCACION SECUNDARIA quedarán sujetas exclusivamente  a las normas, condiciones  y procedimientos previstos en el Contrato de  Préstamo cuyo  modelo  se  aprueba  por  el  artículo  1  de  este  decreto, debiéndose  mencionar    esta   situación  en  las  operaciones  de referencia."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Facúltase  al señor MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  o  al funcionario  o  funcionarios  que  éste designe,  a  suscribir en nombre  de  la  REPUBLICA  ARGENTINA,  el Convenio de Préstamo  y  toda  la documentación referente al mismo, conforme  al  modelo  aprobado  por  el  artículo  1  del  presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.  :  Facúltase al señor MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  o  al  funcionario  o  funcionarios  que  éste designe,  a  convenir  y  suscribir  modificaciones  al Convenio de Préstamo  que  se  aprueba por el artículo 1 del presente  decreto, siempre  que las mismas  no  constituyan  cambios  sustanciales  al destino del  préstamo,  resulten  en  un  incremento  de su monto o modifiquen el procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Facúltase al señor MINISTRO DE CULTURA Y EDUCACION, en forma  conjunta  con  el  señor  MINISTRO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, o al funcionario o funcionarios que repectivamente designe cada uno de ellos, a suscribir Convenios  de Préstamo    Subsidiarios    con  cada  una  de  las  jurisdicciones intervinientes en el Proyecto,  a quienes van destinados los fondos del préstamo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  Créase  en  la  jurisdicción  de  la SECRETARIA DE PROGRAMACION  Y  EVALUACION EDUCATIVA del MINISTERIO DE  CULTURA  Y EDUCACION la UNIDAD  DE  COORDINACION  DEL PROYECTO, asignándole al titular de dicha Secretaría las funciones  de Director Nacional del mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  :  Autorízase al MINISTERIO DE CULTURA Y EDUCACION, a celebrar por sí o  por  intermedio  de  los organismos de ejecución intervinientes en el PROYECTO DE DESCENTRALIZACION  Y  MEJORAMIENTO DE  LA  EDUCACION  SECUNDARIA  a que se refiere el artículo  1  del presente decreto, contratos de locación  de obras y/o servicios con terceros,  sin  relación  de dependencia, atinentes  a  auditorías, consultorías o asesorías técnicas,  legales  o  administrativas con expertos    y/o  universidades  y/o  institutos  de  investigación, nacionales o  extranjeros,  como  así también a adquirir los bienes muebles y/o equipamientos y a realizar  la  contratación  de  obras civiles, que fuere menester para su ejecución."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  : En la adquisición o contratación de obras, bienes y servicios a ser  financiados  con  los  recursos  del  préstamo, se estará  a  las  normas  establecidas  en el respectivo Contrato  de Préstamo."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : Comuníquese oportunamente al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -RODRIGUEZ - CAVALLO"
      },
      "id-infojus": "DN19940002288"
    }
  }
}