{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-418-2000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992136590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2814-nacional-estructura-organica-direccion-nacional-servicio-penitenciario-federal-dn19920002814-1992-12-29"
      }
    },
    "content": {
      "mecanografico": 19920002814,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2814,
      "timestamp-m": "2012-04-18T14:09:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-12-29",
      "standard-normativo": "DEC C 002814 1992 12 29",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 02 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          },
          {
            "cr": "DEROGA ANEXO I, POR ART. 4",
            "id": "MODIFICA1",
            "ref": "DEC C 001007 1974 10 11 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "DEROGA A2",
            "ref": "DEC C 000773 1981 03 27 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "DEROGA A3",
            "ref": "DEC C 002802 1991 12 30 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 23-01-1997",
          "id": "DEROGADO POR0",
          "ref": "DAN C 000516 1996 12 19 0002 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.814/1992",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2012-04-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL DEPENDIENTE DEL MINISTERIO DE JUSTICIA.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 23-01-1997",
            "id": "DEROGADO_POR_0",
            "ref": "DAN C 000516 1996 12 19 0002 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A I ORGANIGRAMA",
            "B II OBJETIVOS",
            "C III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D IV PLANTA",
            "E V CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional del Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Dirección Nacional del Servicio Penitenciario Federal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "cobertura de vacantes",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Dirección Nacional del Servicio Penitenciario Federal"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696 y 23.697, el programa de Reforma Administrativa  implementado  por Decreto N. 2.476/90, lo propuesto por el MINISTERIO DE JUSTICIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001482 1990 08 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001757 1990 09 05 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020416 1973 05 18 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el  Visto se declararon    respectivamente   las  Emergencias  Administrativa  y Económica,  y  que  dado  el  estado    de   grave  desorganización administrativa  que  imperó en la Administración  Nacional  resultó necesario poner en marcha  un Programa de Reforma Administrativa el cual  se  diseñó  a  través  del  citado  DECRETO  N. 2.476/90.\n\nQue el presente se ajusta a lo  prescripto por el \"Régimen General para la Elaboración, Tramitación y  Financiamiento  de  Estructuras Organizativas  de la Administración Pública Nacional\" aprobado  por el DECRETO N. 1.482/90, y  de conformidad con lo establecido por el Art. 37 del DECRETO N. 1.757/90.\n\nQue desde el punto de vista  estructural  la organización diseñada apunta fundamentalmente al establecimiento de  aperturas  orgánicas representativas  de  aquellas  competencias  que  la  Ley N. 20.416 asigna al SERVICIO PENITENCIARIO FEDERAL.\n\nQue  en orden a dichas competencias básicas -guarda y custodia  de procesados  y  readaptación social de condenados- la mayor densidad organizativa está  dirigida a cubrir dichas prescripciones legales, eje sobre el cual se  alinean  las  instancias  cuyas  acciones  se traducen en la ejecución de aquellas competencias.\n\nQue  el Comité Ejecutivo de Contralor de la Reforma Administrativa ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue el  PODER  EJECUTIVO  NACIONAL  se  encuentra  facultado  para adoptar  esta  medida  en  virtud  de  las  atribuciones que le son propias por imperio del artículo 86, inciso 1  , de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase la Estructura Organizativa de la DIRECCION NACIONAL  del  SERVICIO   PENITENCIARIO  FEDERAL,  dependiente  del Ministerio  de  Justicia, de  acuerdo  al  Organigrama,  Objetivos, Responsabilidad Primaria  y  Acciones,  Planta  Permanente,  Planta Permanente    y  Gabinete  y  Planilla  Comparativa  de  Categorías Financiadas que,  como  Anexos  I,  II,  III,  IV a), IV b) y V b), forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Exceptúase  a  la  DIRECCION  NACIONAL  del SERVICIO PENITENCIARIO FEDERAL de lo dispuesto en el Art. 27 del  Decreto N.\n\n435/90,  y  modificatorios,  a  fin  de  efectuar  las promociones, designaciones, y reubicaciones necesarias para la cobertura  de los cargos que se aprueban por el presente, por única vez."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Apruébase la distribución por Cargos y Horas de Cátedra de la  Jurisdicción 40, que, como Anexo V a) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Deróganse  el Anexo I del Decreto N. 1.007 del 11 de octubre de 1974 y sus modificatorios,  el N. 733 del 27 de marzo de 1981 y el N. 2.802/91 del 30 de diciembre de 1991."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  El  gasto  que  demande el cumplimiento del presente decreto será atendido con imputación  a  los créditos vigentes para la  Jurisdicción  40  -MINISTERIO  DE  JUSTICIA,   del  Presupuesto General  de  Gastos de la Administración Pública Nacional  para  el Ejercicio 1993."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-MAIORANO-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "Art. 1: Nota de redacción: ORGANIGRAMA - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL:",
            "texto": "OBJETIVOS:\n\n1.  -  Asegurar,  como  órgano  responsable  de  la conducción del Servicio Penitenciario Federal, el cumplimiento de  la  custodia  y guarda  de  los  procesados y la ejecución de las sanciones penales privativas de libertad,  de acuerdo con las disposiciones legales y reglamentarias.\n\n2. - Organizar, dirigir y  administrar  el  Servicio Penitenciario Federal,   de  acuerdo  a  las  normas  legales  y  reglamentarias, dictando los reglamentos internos de los órganos de su dependencia.\n\n3. - Asesorar  al  Poder  Ejecutivo Nacional en todo asunto que se relacione con la política penitenciaria."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "CONSEJO DE PLANIFICACION Y COORDINACION",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nOrientar  y  conducir  los  esfuerzos  de  la Institución a fin de lograr  un  mejor  servicio  y  un  mayor  aprovechamiento  de  las posibilidades  que  ésta  puede  brindar, a través  de  una  acción permanente  de  coordinación  y  planificación,    fiscalizando  el cumplimiento de las directivas que se impartan."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "DIRECCION GENERAL DE REGIMEN CORRECCIONAL:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nOrganizar, orientar y fiscalizar el régimen de trato y tratamiento  aplicable  a los internos conforme a las disposiciones en vigencia.\n\nACCIONES:\n\n1. - Supervisar y participar en la formulación de los diagnósticos  y  pronósticos    criminológicos    de  los  internos condenados, como asimismo su clasificación criminológica  según sus posibilidades de adaptación social.\n\n2.  -  Organizar y participar en la aplicación de la progresividad del régimen  penitenciario a los internos condenados, distribuyendo a la población  penal alojada según su clasificación criminológica, conforme al tratamiento  a  que  debe ser sometida en los distintos establecimientos.\n\n3.  - Promover la mejor utilización  de  los  recursos  curativos, educativos,  asistenciales,  espirituales, laborales y de cualquier otro  carácter  que pueda disponerse,  en  atención  a  corregir  o disminuir los factores  perniciosos  observables en la conducta del interno condenado, en el ánimo de lograr su  rehabilitación social.\n\n4. - Fijar, instrumentar y actualizar los programas  de  regímenes y  tratamiento  aplicable  a  los  internos  que por sus peculiares características de personalidad, peligrosidad  y/o  situación legal así lo requieran.\n\n5.  -  Entender  en la tramitación de las actuaciones relacionadas con las situaciones  legales  y/o  penitenciarias  de los internos."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "DIRECCION DEL INSTITUTO DE CLASIFICACION:",
                "texto": "ACCIONES:\n\n1.  -  Formular  los  diagnósticos y pronósticos criminológicos de los internos clasificándolos  según  su presunta adaptabilidad a la vida social.\n\n2.  - Aconsejar el establecimiento a que  debe  ser  destinado  el interno,  de acuerdo con el pronóstico de adaptabilidad social.\n\n3. - Fijar  el  programa de tratamiento a que debe ser sometido el interno  condenado,   verificando  los  resultados  del  mismo.\n\n4. - Participar en la  producción de los dictámenes criminológicos en los casos de solicitudes  de  libertad  condicional,  indultos o conmutaciones  de pena de los internos alojados en Establecimientos del área de Capital Federal y Gran Buenos Aires."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "DIRECCION DE TRATO Y TRATAMIENTO:",
                "texto": "ACCIONES:\n\n1.  -  Coordinar y orientar las diversas actividades e influencias interdisciplinarias  del  área,  con  el fin de lograr una armónica ejecución de las terapias reeducativas  y asistenciales a proveer a los internos.\n\n2.  -  Supervisar  la  asistencia  social,  espiritual,   moral  y religiosa de los internos.\n\n3. - Supervisar la educación, instrucción y formación cultural  de los internos.\n\n4.   -  Organizar  los  servicios  de  asistencia  médico-integral psicosomáticos a brindar a la población penal alojada, supervisando la provisión de la alimentación como la administración   del  material  de  sanidad  y  la  preparación  de especialidades farmacéuticas.\n\n5. - Supervisar  que  la ejecución de los programas de regímenes y tratamiento  fijados  para    aquellos  internos  de  personalidad, peligrosidad y/o situación legal  especiales  se desarrollen dentro de dicho marco normativo.\n\n6.  -  Estudiar,  promover  y proyectar metodologías  dirigidas  a mejorar los procedimientos inherentes  a  las  normas  de  trato  y tratamiento  aplicable  a la población penal alojada, como asimismo a aquellos internos sometidos a regímenes especiales."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "DIRECCION JUDICIAL:",
                "texto": "ACCIONES:\n\n1.  -  Registrar y tramitar todas las actuaciones relacionadas con la situación legal y penitenciaria de los internos.\n\n2.  -  Requerir   a  las  distintas  autoridades  competentes  las aclaraciones e informes necesarios a fin de mantener permanentemente actualizada  la  situación legal y penitenciaria de los internos.\n\n3.  -  Organizar  y  actualizar  el fichero  general  de  internos alojados de la Institución."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "DEPARTAMENTO DE INTELIGENCIA PENITENCIARIA:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nTiene  a  su cargo satisfacer las necesidades de información de la Institución    y  eventualmente  la  de  los  otros  organismos  de inteligencia.\n\nACCIONES:\n\n1. - Reunir, procesar,  clasificar  y  distribuir toda información que contribuya a desarrollar y perfeccionar  las  tareas propias de inteligencia,   contrainteligencia  y  operaciones  especiales.\n\n2. - Centralizar  la  información  producida  por  los organismos, institutos,    unidades   y  servicios  dependientes  del  Servicio Penitenciario Federal."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "DEPARTAMENTO DE ESTUDIOS Y PROYECTOS:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nEntender  en los estudios y programas, cuya base se sustenta en la política institucional  delineada por el Consejo de Planificación y Coordinación.\n\nACCIONES:\n\n1.  -  Centralizar  y  elaborar    los  proyectos  institucionales promovidos  por  los distintos niveles,  a  ser  aprobados  por  la Dirección Nacional.\n\n2. - Recopilar y  sistematizar la información tendiente a elaborar la  estadística  penitenciaria    nacional,  promoviendo  censos  e investigaciones  específicas  orientadas   a  obtener  evaluaciones periódicas  para  conocer  e  informar  el  cumplimiento    en  los distintos campos de actividades institucionales.\n\n3.  -  Brindar  asistencia  técnica  a los Organismos, Institutos, Unidades y Servicios que lo requieran,  en procura del mejoramiento de los sistemas y procedimientos administrativos  del Servicio.\n\n4. - Mantener intercambio con las administraciones  penitenciarias provinciales   e  internacionales,  de  informaciones  de  carácter técnico,  penológico    y    científico,  en  función  del  interés institucional.\n\n5.  -  Auspiciar  convenios  con  las  Provincias  en  materia  de organización carcelaria y régimen de la pena.\n\n6.  -  Ocupar  la titularidad de  la  Secretaría  del  Consejo  de Planificación y Coordinación."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "DEPARTAMENTO DE INFORMATICA PENITENCIARIA:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nSistematizar    la   información  producida  por  los  Organismos, Institutos y Servicios con la aplicación de técnicas de computación de datos.\n\nACCIONES:\n\n1. - Proponer normas  de procedimiento para ordenar y sistematizar la organización de la computación de datos en el ámbito institucional.\n\n2.  -  Intervenir  en  todo  lo  relacionado  con  el  tratamiento automático  de  la información  y  su  optimización  tanto  en  los aspectos técnicos como económicos.\n\n3. - Velar por la  calidad  del  rendimiento  y  las prestaciones, asegurando  su  actualización  evolutiva  conforme  a  los  avances tecnológicos   y  a  los  requerimientos  de  la  organización.\n\n4. - Intervenir  en  la  selección  y  asegurar  la capacitación y entrenamiento del personal del sector.\n\n5. - Formular sugerencias en relación al nivel de  cumplimiento de las metas asignadas y de la eficacia de los medios y procedimientos  utilizados,  como  asimismo  el  de las necesidades materiales del área."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nAdministrar los recursos financiero-patrimonial de la Institución,  programando  y  controlando  el funcionamiento de los servicios administrativos conforme a las leyes  y  reglamentaciones vigentes.\n\nACCIONES:\n\n1.  -  Confeccionar el proyecto de presupuesto, su programación  y ejecución,  conforme  a  lo establecido a ese efecto por el Consejo de Planificación y Coordinación.\n\n2. - Atender todo lo relacionado  con la custodia y movimientos de fondos y valores, velando asimismo por  las  retenciones  y aportes previsionales que corresponda efectuar al personal.\n\n3. - Confeccionar los estados contables y los balances pertinentes de la gestión asignada.\n\n4.  -  Efectuar  la  contratación  y  adquisición de los bienes  y servicios, de acuerdo al plan de erogaciones,  y  a las necesidades técnicas del órgano destinatario de los mismos.\n\n5.  -  Entender  en  la  recepción,  contralor,  abastecimiento  y almacenamiento  de  los  bienes adquiridos y la prestación  de  los servicios  contratados,  previendo    asimismo    las   necesidades materiales específicas del área."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "DIRECCION DE CONTADURIA:",
                "texto": "ACCIONES:\n\n1.   -  Registrar  la  gestión  financiero  -  patrimonial  de  la jurisdicción.\n\n2.  -   Efectuar  el  control  interno  tendiente  a  asegurar  la regularidad de la gestión asignada.\n\n3. - Efectuar  el  examen  administrativo  de  las  cuentas de los responsables.\n\n4. - Organizar las contabilidades en correspondencia  con  los que lleva  la  Contaduría  General  de  la  Nación,  actuando como ente coordinador con la misma."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "DIRECCION DE AUDITORIA CONTABLE:",
                "texto": "ACCIONES:\n\n1.  -  Interpretar,  dictaminar y asesorar sobre lo concerniente a las  leyes  y  reglamentaciones    que   tratan  la  Administración Financiera  aplicable  en  el  Servicio Penitenciario  Federal.\n\n2.  -  Fiscalizar  a  través  de  inspecciones,    los   servicios administrativos de la Institución.\n\n3.  -  Llevar  los  datos  estadísticos  que permitan efectuar  el control de gestión.\n\n4. - Elaborar manuales de funciones, de normas y de procedimientos dentro de la Institución."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "DIRECCION GENERAL DEL CUERPO PENITENCIARIO:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nLe   compete  todo  lo  relativo  al  reclutamiento,  capacitación profesional  y  situación de revista del personal y la seguridad de los institutos y servicios.\n\nACCIONES:\n\n1. - Establecer  los  planes de reclutamiento de personal, para su incorporación a los cuadros Institucionales.\n\n2.  -  Organizar  y  supervisar    los  Institutos  de  Formación, Capacitación y Perfeccionamiento Profesional.\n\n3.  -  Atender  todo  lo atinente a la situación  de  revista  del personal y la administración  de las necesidades de los Organismos, Institutos, Unidades y Servicios en esta materia.\n\n4.  -  Fiscalizar  la  seguridad de  los  Organismos,  Institutos, Unidades  y Servicios, facilitando  los  armamentos,  dispositivos, personal, elementos  de  seguridad  y  otros  medios de prevención, impartiendo  pautas  y directivas a fin de unificar  los  distintos aspectos en esta materia.\n\n5. - Proveer la prestación  del  servicio de traslado de internos, por distintos medios como así también,  los  servicios de refuerzos y    adicionales,   coordinando  y  verificando  dicha    actividad complementaria y de apoyo.\n\n6.  -  Entender  en los  asuntos  concernientes  del  personal  en situación de retiro  y  pensionados,  supervisando  que el servicio previsional  de  la  Repartición  se  cumpla  de  acuerdo  con  las disposiciones legales y reglamentarias en vigencia."
              },
              {
                "numero-articulo": 13,
                "titulo-articulo": "DIRECCION DE INSTITUTOS DE FORMACION DEL PERSONAL:",
                "texto": "ACCIONES:\n\n1. - Ejercer la conducción integral de los Institutos dependientes,  programando  y  evaluando la ejecución de los planes de  estudios que se dicten en los  mismos,  como  asimismo  por  la instrucción anual en destinos del personal.\n\n2. -  Proponer  las  reformas  y  actualización  de  los distintos planes  de estudios, cuando razones profesionales así lo aconsejen.\n\n3. - Asistir  a los docentes sobre los objetivos y lineamientos de las  asignaturas,  determinados  previamente  para  los  diferentes cursos.\n\n4. -  Velar  para que la conducción de la Biblioteca especializada de  la  Institución,    el   Museo  Penitenciario  y  la  Editorial Penitenciaria  contribuyan  a enriquecer  el  acervo  cultural  del personal.\n\n5. - Entender en la gestión  de  los  llamados  a concurso para la cobertura  de  cargos  docentes  del área y presidir el  Jurado  de selección respectivo.\n\n6. - Ejecutar los planes de reclutamiento  de  los  postulantes  a ingresar    a  los  Institutos  dependientes,  participando  de  su selección  conjuntamente   con  los  titulares  de  los  Institutos dependientes."
              },
              {
                "numero-articulo": 14,
                "titulo-articulo": "DIRECCION DE PERSONAL:",
                "texto": "ACCIONES:\n\n1.  -  Llevar  los  registros  y  antecedentes relacionados con la situación de revista y movimientos del personal.\n\n2. - Intervenir y dictaminar en todas  las  actuaciones sumariales instruidas  al personal como consecuencia de transgresiones  a  las normas legales y reglamentarias en vigencia.\n\n3. - Asesorar  a  la  Dirección  General  del Cuerpo Penitenciario para  la  resolución  de  los  diversos  asuntos  del  área  de  su competencia.\n\n4.  - Ejecutar los planes de reclutamiento y llamados  a  concurso del personal  a  ingresar  a los distintos niveles de cuadros de la Repartición, salvo la actividad  reservada  en  esta  materia  a la Direcci nn de Institutos de Formación del Personal.\n\n5.  -  Convocar  a la Junta de Reconocimientos Médicos, conforme a las  exigencias de justificaciones  laborales  o  determinación  de aptitudes profesionales que se presenten."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "DIRECCION DE SEGURIDAD Y TRASLADOS:",
                "texto": "ACCIONES:\n\n1.  -  Programar, coordinar y ejecutar los operativos de traslados de  internos   y/o  materiales  de  seguridad  desde  y  hacia  las distintas Dependencias  de  la  Repartición,  velando  para que los mismos    se  realicen  bajo  óptimos  recaudos  de  seguridad.\n\n2. - Organizar  los  refuerzos  necesarios  ante  motines o graves alteraciones  internas en los Establecimientos Penitenciarios,  con el  fin  de coadyuvar  al  pleno  restablecimiento  del  orden.\n\n3. - Organizar  y ejecutar los servicios adicionales en Organismos o Instituciones que  así  lo soliciten, de conformidad a las normas de aplicación en vigencia.\n\n4. - Prever las necesidades  de  materiales,  equipos, armamentos, medios  de  movilidad  y todo otro elemento en relación  al  eficaz cumplimiento de su misión  y  las asignadas en materia de seguridad a  organismos,  institutos,  unidades   y  servicios,  supervisando asimismo  su  registro,  conservación y condiciones  eficientes  de operatividad.\n\n5. - Proponer a la Dirección  General  del  Cuerpo Penitenciario la renovación  o  la transferencia de uso de los medios  de  movilidad asignados  al  área  cuando  éstas  se  orienten  a  lograr  costos operativos redituables."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "DIRECCION DE RETIROS Y PENSIONES:",
                "texto": "ACCIONES\n\n1.  -  Intervenir en las tramitaciones de solicitudes de retiros y pensiones   del  personal  penitenciario,  a  fin  de  ejecutar  el servicio previsional  de  acuerdo  con  las disposiciones legales y reglamentarias en vigencia.\n\n2.  -  Confeccionar el cómputo de servicios,  cálculo  de  haberes previsionales,  sus  reajustes  y  liquidación correspondiente.\n\n3. - Confeccionar la rendición de cuentas  de los cargos mensuales y complementarios que se abonen al personal retirado  y pensionado.\n\n4. - Llevar registro actualizado de las altas, bajas y modificaciones   inherentes  al  estado  previsional  del  personal retirado y pensionado.\n\n5. - Intervenir  en  todo  acto  administrativo  que  requiera  la interpretación  de  disposiciones jurídicas aplicables en el ámbito previsional."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "DIRECCION UNIDADES PENITENCIARIAS:",
                "texto": "ACCIONES\n\n1.  -  Ejecutar las normas de trato reglamentariamente instituidas en relación a los internos procesados.\n\n2. - Aplicar  aquellos  recursos  y  metodología  orientadas  a la recuperación  social del condenado, constituyéndose en eje integral de los mismos.\n\n3.  -  Velar  que  las  actividades  en  las  áreas  de  personal, seguridad, administrativo-contable,  asistencial, correccional y de conservación  de  bienes  se lleven a cabo  de  conformidad  a  las normas institucionales en vigencia."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "DIRECCION DE TRABAJO Y PRODUCCION:",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nLograr  los objetivos fijados por la normativa vigente en relación al trabajo y construcción penitenciaria.\n\nACCIONES\n\n1. - Efectuar  los  estudios relativos a la instalación de equipos y maquinarias destinadas  al  trabajo  penitenciario  federal, como asimismo  controlar  que  los  mismos  se  conserven en condiciones óptimas de operatividad.\n\n2. - Trazar líneas de producción de acuerdo  a estudios previos de mercado,  orientando  su  comercialización  a lograr  un  nivel  de aprovechamiento    compatible   con  los  recursos  invertidos.\n\n3. - Supervisar la seguridad e  higiene del trabajo penitenciario, de acuerdo a las leyes y reglamentaciones  vigentes  en la materia.\n\n4.  -  Programar  y  supervisar  la  enseñanza técnica de oficios, proponiendo la oficialización de dicha enseñanza con el otorgamiento  de  los  títulos  correspondientes,    mediante    la celebración de  convenios con Instituciones Oficiales y/o Privadas.\n\n5. - Proyectar y  ejecutar  la  construcción y remodelación de los edificios e instalaciones de la Institución,  como  asimismo prever las necesidades materiales del área."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "DIRECCION DE OBRA SOCIAL:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nAtender  al  bienestar  de  los integrantes de la Institución y de sus familias.\n\nACCIONES\n\n1. - Organizar y supervisar la  atención  de los servicios médicos asistenciales,  sociales,  culturales,  recreativos,    turísticos, financieros,    jurídicos    y   educacionales  de  los  afiliados, orientados  a  brindar  el  mayor  bienestar   de  los  mismos.\n\n2.   -  Elaborar  las  previsiones  presupuestarias,    registros, cálculos  de  recursos y gastos, recaudaciones, pagos y rendiciones de cuenta de su gestión.\n\n3. - Administrar  la adquisición, recepción y contralor de bienes, velando por la conservación y  resguardo patrimonial de los mismos.\n\n4. - Confeccionar los estados contables  y  balances anuales de su gestión."
              },
              {
                "numero-articulo": 20,
                "titulo-articulo": "DIRECCION DE SECRETARIA GENERAL:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nRegistrar  el  movimiento de las actuaciones administrativas de la Dirección Nacional y los asuntos que no correspondan específicamente a otros organismos.\n\nACCIONES\n\n1. - Editar los Boletines Públicos.\n\n2. - Prestar los  servicios  de seguridad, mantenimiento e higiene del edificio y dependencias de la Sede Central.\n\n3.  - Facilitar, coordinar y mantener  el  funcionamiento  de  los sistemas  de comunicaciones de la Institución, como asimismo prever las necesidades materiales del área.\n\n4.  - Atender  todo  lo  atinente  a  las  Relaciones  Públicas  y Ceremonial del Servicio Penitenciario Federal."
              },
              {
                "numero-articulo": 21,
                "titulo-articulo": "DIRECCION DE AUDITORIA GENERAL:",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsesorar,  representar  y  asistir  jurídicamente  a  la Dirección Nacional y al personal, registrar, coordinar y mantener actualizadas las normas legales referentes al Servicio Penitenciario Federal y materias afines.\n\nACCIONES\n\n1.  -  Prestar  asesoramiento de carácter jurídico, disciplinario, administrativo  y  general  a  los  responsables  de  las  Unidades Penitenciarias y asumir  la  defensa  del  personal  procesado  por hechos  o  circunstancias  provenientes  de  actos  del  servicio o producidos como consecuencia de los mismos.\n\n2.  -  Registrar,  coordinar y actualizar las normas referentes  a las funciones del Servicio Penitenciario Federal y materias afines.\n\n3. - Proveer a la representación  jurídica  de  los condenados, en orden  a la curatela prevista en el artículo 12 del  Código  Penal."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1: Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1: Nota de redacción: CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19920002814"
    }
  }
}