{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-069-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1540818624384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "960-nacional-modificacion-acta-acuerdo-renegociacion-contractual-suscripta-unidad-renegociacion-analisis-contratos-servicios-publicos-uniren-empresa-aeropuertos-argentina-2000-sa-dn20180000960-2018-10-25"
      }
    },
    "content": {
      "mecanografico": 20180000960,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 960,
      "timestamp": "2018-10-29T09:40:35",
      "timestamp-alta": "2018-10-29T09:40:35",
      "timestamp-m": "2018-10-29T09:40:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-25",
      "standard-normativo": "DEC C 000960 2018 10 25",
      "titulo-norma": "Modificación del Acta Acuerdo de Renegociación contractual suscripta por la Unidad De Renegociación y Análisis De Contratos De Servicios Públicos (UNIREN) y la Empresa Aeropuertos Argentina 2000 S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 960/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-10-29",
      "fecha-mod": "2018-10-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica el Acta Acuerdo de Renegociación contractual suscripta por la Unidad De Renegociación y Análisis De Contratos De Servicios Públicos (UNIREN) y la Empresa Aeropuertos Argentina 2000 S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "preferido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Aeropuertos Argentina 2000 SA"
            },
            "preferido": {
              "termino": "Aeropuertos Argentina 2000 SA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho colectivo del trabajo",
            "contrataciones del Estado (contratos administrativos)",
            "Aeropuertos Argentina 2000 SA",
            "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos",
            "derecho del trabajo (Derecho laboral)",
            "servicios públicos locales (servicio público)",
            "acta acuerdo",
            "servicios públicos (servicio público)",
            "Derecho laboral",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027444 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001799 2007 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2018-37383579-APN-DGD#MTR, las Leyes Nros. 24.441, 25.561 y 27.444, los Decretos Nros. 375 del 24 de abril de 1997 y sus modificatorios - aprobado por el Decreto de Necesidad y Urgencia N° 842 del 27 de agosto de 1997-, 163 del 11 de febrero de 1998, 311 del 3 de julio de 2003, 1799 del 4 de diciembre de 2007, 891 del 1° de noviembre de 2017 y 174 del 2 de marzo de 2018 y sus modificatorias, la Decisión Administrativa Nº 60 del 23 de enero de 1998 y las Resoluciones Nros. 291 del 3 de diciembre de 2009 de la entonces SECRETARÍA DE TRANSPORTE y 52 del 26 de mayo de 2016 del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027444 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001799 2007 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 375/97, se creó el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) -en la actualidad organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE- con los objetivos de asegurar que el funcionamiento de los aeropuertos sea compatible con el normal desarrollo de la vida de la comunidad y con la protección del medio ambiente, propender a la obtención de la infraestructura aeroportuaria adecuada para satisfacer las necesidades de la actividad aeronáutica y asegurar su eficiente explotación; y fiscalizar la realización de las inversiones aeroportuarias necesarias para alcanzar adecuados niveles de infraestructura que permitan satisfacer los futuros requerimientos de la demanda de tráfico aéreo, entre otros.\n\nQue asimismo, por dicho decreto se establece que el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) tiene entre sus funciones supervisar el cumplimiento de las obligaciones y prestación de los servicios por parte del concesionario y/o administrador aeroportuario; fiscalizar, controlar y aprobar la realización de las obras e inversiones que se hubieren previsto; velar por el mantenimiento, conservación y modernización de la infraestructura aeroportuaria del SISTEMA NACIONAL DE AEROPUERTOS, propiciando la construcción y desarrollo de los aeropuertos que fueren necesarios para atender las necesidades de los usuarios y del tráfico aéreo; autorizar la realización de toda obra que, con carácter de reparación de emergencia, deba efectuarse en los aeropuertos y disponer la suspensión de la construcción de obras no autorizadas y/o remoción de las ya realizadas y realizar la evaluación técnica de las obras de mantenimiento o de mejoras a ejecutar por los concesionarios o administradores de los aeropuertos, entre otras.\n\nQue por la Decisión Administrativa Nº 60/98 se adjudicó, al Consorcio AEROPUERTOS ARGENTINA 2000, la concesión de la administración, explotación y funcionamiento de un conjunto de aeropuertos que forman parte del SISTEMA NACIONAL DE AEROPUERTOS constituido por el Decreto Nº 375/97 -aprobado por el Decreto de Necesidad y Urgencia N° 842/97-. Que por el Decreto Nº 163/98, se aprobó el Contrato de Concesión, suscripto el 9 de febrero de 1998, entre el ESTADO NACIONAL y AEROPUERTOS ARGENTINA 2000 SOCIEDAD ANÓNIMA (en formación) y el Consorcio de Personas Jurídicas, compuesto por SOCIETA PER AZIONI ESERCIZI AEROPORTUALI S.E.A., OGDEN CORPORATION, CORPORACION AMERICA SUDAMERICANA S. A., SOCIETA ITALIANA PER LE IMPRESE MISTE ALL ´ESTERO SIMEST S.p.A. y RIVA SOCIEDAD ANÓNIMA, INMOBILIARIA, INDUSTRIAL, COMERCIAL, FINANCIERA Y AGROPECUARIA -actualmente, AEROPUERTOS ARGENTINA 2000 SA-.\n\nQue, en el marco de la Ley de Emergencia Pública y de Reforma del Régimen Cambiario N° 25.561, se dictó el Decreto Nº 311/03, por el cual se creó la entonces UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREN) -organismo actuante en la órbita de los entonces MINISTERIOS DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y de ECONOMÍA Y PRODUCCIÓN-, a efectos de renegociar los contratos de obras y servicios públicos.\n\nQue la entonces UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS y AEROPUERTOS ARGENTINA 2000 S.A. suscribieron un ACTA ACUERDO definitiva el 3 de abril de 2007, que contiene los términos de la renegociación integral llevada a cabo y establece las condiciones de adecuación del referido CONTRATO DE CONCESIÓN para la explotación, administración y funcionamiento del Grupo \"A\" del SISTEMA NACIONAL DE AEROPUERTOS.\n\nQue, por el Decreto N° 1799/07, se ratificó el ACTA ACUERDO referida en el considerando anterior.\n\nQue por la PARTE QUINTA del ACTA ACUERDO referida, se encomendó a la entonces SECRETARÍA DE TRANSPORTE del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS que instrumentara el FIDEICOMISO DE FORTALECIMIENTO DEL SISTEMA NACIONAL DE AEROPUERTOS, conforme las pautas establecidas en el SUBANEXO III-A del citado instrumento, con el fin de atender distintas necesidades de inversión y adecuar la infraestructura de los aeropuertos integrantes del SISTEMA NACIONAL DE AEROPUERTOS.\n\nQue, de conformidad con lo establecido en el SUBANEXO III-A del ACTA ACUERDO aprobada por el Decreto N° 1799/07, el fiduciario debía administrar el \"PATRIMONIO DE AFECTACIÓN PARA LA CANCELACIÓN DEL SALDO DE LOS RECLAMOS MUTUOS\" y el \"PATRIMONIO DE AFECTACIÓN PARA EL FINANCIAMIENTO DE OBRAS DEL SISTEMA NACIONAL DE AEROPUERTOS\" con las instrucciones que le impartiera la entonces SECRETARÍA DE TRANSPORTE -actualmente, SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE-.\n\nQue, asimismo, se estipuló que AEROPUERTOS ARGENTINA 2000 S.A. podría presentar ante el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) propuestas para llevar a cabo obras, las cuales serían elevadas a la entonces SECRETARÍA DE TRANSPORTE - actual SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE - la que decidiría la correspondiente aplicación de los recursos fideicomitidos.\n\nQue, consecuentemente, por la Resolución N° 291/09 de la entonces SECRETARÍA DE TRANSPORTE del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, se aprobó el modelo de CONTRATO DE FIDEICOMISO DE FORTALECIMIENTO DEL SISTEMA NACIONAL DE AEROPUERTOS, conforme los lineamientos establecidos por el SUBANEXO III-A del ACTA ACUERDO referida.\n\nQue, en virtud de ello, y de acuerdo con las previsiones contenidas en la Ley N° 24.441 y sus modificatorias y en el SUBANEXO III-A de la referida ACTA ACUERDO, con fecha 29 de diciembre de 2009, se celebró el CONTRATO DE FIDEICOMISO DE FORTALECIMIENTO DEL SISTEMA NACIONAL DE AEROPUERTOS entre AEROPUERTOS ARGENTINA 2000 S.A. y el BANCO DE LA NACIÓN ARGENTINA, respecto del cual prestaron su debida conformidad la entonces SECRETARÍA DE TRANSPORTE y el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA).\n\nQue, por otra parte, por la Resolución N° 52/16 del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), se aprobó el \"REGLAMENTO PARA CONTRATACIONES QUE REALICE AEROPUERTOS ARGENTINA 2000 SOCIEDAD ANÓNIMA CON FONDOS FIDUCIARIOS PERTENECIENTES A LA CUENTA FIDUCIARIA DEL \"PATRIMONIO DE AFECTACIÓN PARA EL FINANCIAMIENTO DE OBRAS EN LOS AEROPUERTOS QUE CONFORMAN EL GRUPO \"A\" DEL SISTEMA NACIONAL DE AEROPUERTOS (SNA)\" Y/O A LA CUENTA FIDUCIARIA DEL \"PATRIMONIO DE AFECTACIÓN PARA EL FINANCIAMIENTO DE OBRAS DEL SISTEMA NACIONAL DE AEROPUERTOS (SNA)\" Y/O A LA CUENTA FIDUCIARIA DEL \"PATRIMONIO DE AFECTACIÓN PARA OBRAS AEROPORTUARIAS EN VIRTUD DE EVENTUALES CARGOS TARIFARIOS ESPECÍFICOS Y/O AUMENTOS TARIFARIOS CON DESTINO ESPECÍFICO\"\", conforme las previsiones contenidas en el ACTA ACUERDO citada precedentemente.\n\nQue por el referido reglamento se establece que las tareas de seguimiento, control y aprobación de la certificación de obras presentadas por AEROPUERTOS ARGENTINA 2000 S.A. deben ser desempeñadas a través de la GERENCIA DE INFRAESTRUCTURA AEROPORTUARIA del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA).\n\nQue en función de las disposiciones allí contenidas y las atribuciones conferidas al ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) por el Decreto N° 375/97, dicho organismo ejerce el contralor efectivo sobre las contrataciones que realiza AEROPUERTOS ARGENTINA 2000 S.A. en el marco del CONTRATO DE FIDEICOMISO DE FORTALECIMIENTO DEL SISTEMA NACIONAL DE AEROPUERTOS.\n\nQue en estos términos, la intervención de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE para la instrucción de los pagos correspondientes al BANCO DE LA NACIÓN ARGENTINA implica adicionar una etapa al procedimiento en sentido contrario a los principios de celeridad, economía, sencillez y eficacia de los trámites establecidos por la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue, en ese sentido, por el Decreto N° 434/16 se aprobó el Plan de Modernización del Estado, que reconoce en éste al principal garante de la transparencia y del bien común, teniendo por objetivo el constituir una Administración Pública al servicio del ciudadano en un marco de eficiencia, eficacia y calidad en la prestación de servicios, a partir del diseño de organizaciones flexibles orientadas a la gestión por resultados.\n\nQue, a su vez, por el Decreto N° 891/17 se aprobaron las Buenas Prácticas en Materia de Simplificación para el funcionamiento del Sector Público Nacional, por la cual se establecieron prácticas de buena gobernanza tendientes a la simplificación de trámites y formalidades, la mejora continua de procesos a efectos de agilizar procedimientos administrativos, reducir tiempos que afectan a los administrados y eliminar regulaciones cuya aplicación genere costos innecesarios, y la eliminación de normas que entorpezcan y demoren el accionar de la Administración Pública.\n\nQue, en ese contexto, la Ley de Simplificación y Desburocratización para el Desarrollo Productivo de la Nación N° 27.444 es una medida tendiente a la simplificación normativa y desburocratización en todos los ámbitos de la Administración Pública Nacional, a fin de agilizar sus gestiones y evitar dispendio de tiempo y costos, que desmejoran la calidad de vida y afectan el desarrollo de las actividades económicas.\n\nQue la búsqueda de la eficiencia en las regulaciones y en los trámites administrativos resulta un objetivo clave para promover la prosperidad económica, la productividad, aumentar el bienestar y salvaguardar el interés público.\n\nQue, asimismo, una adecuada política regulatoria exige que se implementen las referidas prácticas de buena gobernanza entre organismos y departamentos de gobierno, tendientes a la simplificación de trámites y formalidades y a la eliminación de normas que entorpezcan y demoren el accionar de la Administración Pública y del sector privado, que afecten su productividad o que puedan dar lugar a prácticas que no sean transparentes.\n\nQue en atención a la especialidad de las competencias técnicas en materia de infraestructura aeroportuaria que fueran atribuidas al ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) por el Decreto N° 375/97, es conveniente facultar a dicho organismo para disponer de los patrimonios de afectación del FIDEICOMISO DE FORTALECIMIENTO DEL SISTEMA NACIONAL DE AEROPUERTOS.\n\nQue por todo ello, y tomando en consideración los principios de simplificación normativa y la política de desburocratización impulsada por la Administración Pública Nacional, es conveniente enmendar el SUBANEXO III-A del ACTA ACUERDO aprobada por el Decreto N° 1799/07, para que el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) sea el organismo con competencia exclusiva para impartir las instrucciones de pago sobre el destino de los bienes fideicomitidos en relación con el \"PATRIMONIO DE AFECTACIÓN PARA LA CANCELACIÓN DEL SALDO DE LOS RECLAMOS MUTUOS\" y el \"PATRIMONIO DE AFECTACIÓN PARA EL FINANCIAMIENTO DE OBRAS DEL SISTEMA NACIONAL DE AEROPUERTOS\".\n\nQue AEROPUERTOS ARGENTINA 2000 S.A. no ha formulado objeciones a la presente medida.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de la facultad conferida por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001799 2007 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el punto (iv) del inciso B) del apartado II del SUBANEXO III-A del ACTA ACUERDO de renegociación contractual suscripta por la entonces UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREN) y la Empresa AEROPUERTOS ARGENTINA 2000 S.A. de fecha 3 de abril de 2007, aprobada por el Decreto N° 1799 del 4 de diciembre de 2007, por el siguiente:\n\n\"Administración de los Bienes Fideicomitidos: se encomienda la administración de este patrimonio de afectación al Fiduciario, (con el destino exclusivo descripto en el numeral (i)) de conformidad con las instrucciones que le imparta el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001799 2007 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el punto (iv) del inciso C) del apartado II del SUBANEXO III-A del ACTA ACUERDO de renegociación contractual suscripta por la entonces UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS (UNIREN) y la Empresa AEROPUERTOS ARGENTINA 2000 S.A. de fecha 3 de abril de 2007, aprobada por el Decreto N° 1799 del 4 de diciembre de 2007, por el siguiente:\n\n\"Administración de los Bienes Fideicomitidos: se encomienda la administración de este patrimonio de afectación al fiduciario (con el destino exclusivo descripto en el numeral (i)) de conformidad con las instrucciones que le imparta el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA). El Fiduciante, en su carácter de CONCESIONARIO, podrá presentar propuestas para llevar a cabo obras ante el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), el cual decidirá la correspondiente aplicación de los recursos fideicomitidos.\""
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- La presente medida entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20180000960"
    }
  }
}