{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-143-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1622037855208,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "341-nacional-reglamentacion-ley-27614-financiamiento-sistema-nacional-ciencia-tecnologia-innovacion-dn20210000341-2021-05-24"
      }
    },
    "content": {
      "mecanografico": 20210000341,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 341,
      "timestamp": "2021-05-26T10:03:49",
      "timestamp-alta": "2021-05-26T10:03:49",
      "timestamp-m": "2021-05-26T10:03:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-24",
      "standard-normativo": "DEC C 000341 2021 05 24",
      "titulo-norma": "Reglamentación de la Ley 27.614 de Financiamiento del Sistema Nacional de Ciencia, Tecnología e Innovación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 341/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-26",
      "fecha-mod": "2021-05-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.614 de Financiamiento del Sistema Nacional de Ciencia, Tecnología e Innovación",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027614 2021 02 24 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ciencia y tecnología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Ley de Ciencia, Tecnología e Innovación"
            },
            "preferido": {
              "termino": "Ley de Ciencia, Tecnología e Innovación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Educación y Cultura (Cultura y educación)",
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "acto administrativo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Ley de Ciencia, Tecnología e Innovación",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027614 2021 02 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2021-30092871-APN-DDYGD#MCT, las Leyes Nros. 25.467, su modificación y 27.614, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027614 2021 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025467 2001 08 29 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la citada Ley Nº 27.614 declaró de interés nacional el desarrollo del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI) de la REPÚBLICA ARGENTINA, por su capacidad estratégica en materia económica, social y ambiental.\n\nQue el referido Sistema Nacional de Ciencia, Tecnología e Innovación, tal como lo define el    artículo 4° de la Ley Nº 25.467, está constituido por los órganos políticos de asesoramiento, planificación, articulación, ejecución y evaluación establecidos en la Ley; por las universidades, el conjunto de los demás organismos, entidades e instituciones del Sector Público Nacional, Provincial, Municipal y de la CIUDAD AUTÓNOMA DE BUENOS AIRES y del sector privado que adhieran a dicha norma y realicen actividades sustantivas vinculadas al desarrollo científico, tecnológico, innovador, de vinculación, financiamiento, formación y perfeccionamiento de recursos humanos, así como sus políticas activas, estrategias y acciones.\n\nQue para impulsar el desarrollo del citado Sistema Nacional, en la Ley Nº 27.614 se dispuso un incremento progresivo y sostenido de la inversión del ESTADO NACIONAL en los organismos e instituciones públicos de ciencia y tecnología, por su rol histórico como motor del desarrollo científico, tecnológico y la innovación en la REPÚBLICA ARGENTINA.\n\nQue para instrumentar esa decisión, en su artículo 6º se establecieron los porcentajes mínimos de inversión anual en la función Ciencia y Técnica del presupuesto nacional, hasta alcanzar en el año 2032 una participación del UNO POR CIENTO (1 %) del Producto Bruto Interno (PBI) de cada año.\n\nQue la citada norma designa al MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN como su Autoridad de Aplicación.\n\nQue en el ámbito del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, el Consejo Interinstitucional de Ciencia, Tecnología e Innovación (CICYT), presidido por el o la titular de la Secretaría de Articulación Científico-Tecnológica e integrado por la máxima autoridad de los organismos públicos nacionales que realizan actividades científicas y tecnológicas y por las universidades nacionales de cada región del país, es el principal órgano de coordinación y articulación del Sistema Nacional de Ciencia, Tecnología e Innovación con el que cuenta la jurisdicción.\n\nQue conforme lo dispuesto en el artículo 15 de la Ley Nº 25.467, sin perjuicio de las autonomías o autarquías administrativas de los organismos que lo componen, el CICYT tiene entre sus funciones    articular y optimizar el empleo de los recursos existentes, evaluar los resultados logrados con la aplicación de las políticas y las acciones propuestas y coadyuvar al mejor cumplimiento del Plan Nacional de Ciencia, Tecnología e Innovación.\n\nQue el MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN es responsable de elaborar la propuesta del Plan Nacional, en consulta con todos los actores, todas las actoras y sectores del SNCTI, sobre la base de prioridades sectoriales y regionales.\n\nQue el primero de los objetivos de la Ley Nº 27.614 es promover la federalización del sistema científico tecnológico a través de la producción, difusión y apropiación del conocimiento científico y tecnológico en todo el territorio nacional, priorizando las zonas geográficas de menor desarrollo relativo.\n\nQue en el artículo 8º del mencionado cuerpo normativo se establece que un porcentaje del incremento anual en el presupuesto nacional destinado a la función Ciencia y Técnica será distribuido entre las provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES con criterio federal, teniendo como referencia al Plan Nacional de Ciencia, Tecnología e Innovación.\n\nQue el o la titular del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN preside el Consejo Federal de Ciencia y Tecnología (COFECyT), integrado por los funcionarios y las funcionarias de máximo nivel en el área, de los Gobiernos Provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue la SUBSECRETARÍA DE FEDERALIZACIÓN DE LA CIENCIA, LA TECNOLOGÍA Y LA INNOVACIÓN tiene entre sus funciones la de coordinar y brindar apoyo técnico al Consejo Federal de Ciencia y Tecnología y a los Consejos Regionales de Ciencia y Tecnología en el cumplimiento de sus fines.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase la Reglamentación de la Ley Nº 27.614 de \"Financiamiento del Sistema Nacional de Ciencia, Tecnología e Innovación\", que como ANEXO (IF-2021-41726541-APN-SSGA#MCT) forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027614 2021 02 24 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Salvarezza"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO-REGLAMENTACION",
        "texto": "REGLAMENTACION"
      },
      "id-infojus": "DN20210000341"
    }
  }
}