{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-147-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991382356,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1741-nacional-monumentos-historicos-dn20110001741-2011-10-31"
      }
    },
    "content": {
      "mecanografico": 20110001741,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1741,
      "timestamp-m": "2011-11-08T12:48:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-10-31",
      "standard-normativo": "DEC C 001741 2011 10 31",
      "titulo-norma": "MONUMENTOS HISTORICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 11 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.741/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-11-08",
      "fecha-mod": "2011-11-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL A LOS RESTOS DEL ANTIGUO FARO DE LA ARMADA ARGENTINA Y BIEN DE INTERES HISTORICO NACIONAL A LOS RESTOS DEL ANTIGUO PENAL NAVAL MILITAR, AL CINE TEATRO \"GENERAL URQUIZA\" Y AL CEMENTERIO DE LA ISLA MARTIN GARCIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de interés histórico nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos/bienes de interés histórico/bienes de interés histórico nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Isla Martín García"
            },
            "preferido": {
              "termino": "Isla Martín García"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "monumento nacional",
            "bienes culturales (patrimonio cultural)",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "lugares históricos",
            "conmemoraciones",
            "bienes de interés histórico nacional",
            "Isla Martín García",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "política cultural",
            "patrimonio cultural",
            "bienes de interés histórico",
            "homenajes",
            "cultura",
            "monumentos"
          ]
        }
      },
      "visto": {
        "texto": ", el expediente Nº 6181/2011 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaratoria del ANTIGUO FARO DE LA ARMADA ARGENTINA, del ANTIGUO PENAL NAVAL MILITAR, del CINE-TEATRO GENERAL URQUIZA y del CEMENTERIO, todos ubicados en la ISLA MARTIN GARCIA, perteneciente al partido de LA PLATA, provincia de BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la ISLA MARTIN GARCIA posee el topónimo de más antigua data de la historia rioplatense, en su etapa hispánica, ya que debe su designación al despensero del navegante Juan DIAZ de SOLIS, muerto en la travesía y enterrado en la Isla.\n\nQue en el año 1879 se creó la OFICINA CENTRAL DE HIDROGRAFIA, una de cuyas funciones era la de establecer un sistema de faros y balizas en el RIO DE LA PLATA, BAHIA BLANCA e ISLA DE LOS ESTADOS.\n\nQue el 7 de enero de 1897 comenzó la construcción de un FARO en la ISLA MARTIN GARCIA, librado al servicio el 26 de julio del mismo año.\n\nQue es una torre cilíndrica de piedra y ladrillos -a la que se anexó una casa habitación de dos plantas- coronada por un pararrayos.\n\nQue, desde el terreno hasta el pararrayos, tiene una altura de 12,69 metros y un alcance óptico de 15,4 millas náuticas.\n\nQue el FARO funcionó hasta el mes de febrero de 1938, cuando el MINISTERO DE OBRAS PUBLICAS lo reemplazó por un semáforo.\n\nQue por su importancia política y estratégica, la ISLA MARTIN GARCIA fue siempre asiento de una guarnición disciplinaria y de presidio.\n\nQue el 24 de abril de 1765 llegó el primer contingente de presos, siete desertores del BATALLON DE BUENOS AIRES.\n\nQue las condiciones de vida de los reclusos -cuyo número varió a lo largo del tiempo, según las necesidades de guerra o las convulsiones políticas- eran extremadamente duras.\n\nQue a su trabajo en las canteras de la ISLA se debe el empedrado de la ciudad de BUENOS AIRES.\n\nQue en el año 1896 se dispuso que el cumplimiento de penas por delitos y faltas disciplinarias leves se llevaría a cabo en la ISLA MARTIN GARCIA.\n\nQue ello dio origen al PENAL NAVAL MILITAR, que hasta ese momento había sido cuartel para la tropa del lugar y penal para los recluidos.\n\nQue el CINE TEATRO \"GENERAL URQUIZA\", cuya sala responde a las reglas habituales del diseño académico, exhibe una fachada de indudable inspiración art déco, que se desarrolla en dos discos orlados de hojas y flores y un pilar central, con inclusión de mascarones, lira y pentagramas.\n\nQue, durante casi 100 años y hasta la actualidad, fue el centro de entretenimiento y salón comunitario de la población civil y militar de la ISLA.\n\nQue en el año 1887 una gran creciente destruyó el antiguo Cementerio de la ISLA, ubicado en proximidades de la hoy denominada PLAYA DEL AEROPLANO.\n\nQue doce años después, el Jefe de la Isla, Capitán de Fragata Luis CASAVEGA, ordenó la reconstrucción del CEMENTERIO en el lugar que hoy ocupa, próximo al centro de la ISLA.\n\nQue en el enterratorio se emplazan sepulcros de vieja data, de pobladores isleños y de marinos, estos últimos con sus características cruces con su brazo ligeramente inclinado.\n\nQue, por su relevancia histórica, la ISLA MARTIN GARCIA -emplazada a los 34º 11' 38\" de latitud sur y a los 52º 15' 38\" de longitud al oeste del meridiano de Greenwich- fue declarada lugar histórico nacional por Decreto Nº 4718/58.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional al ANTIGUO FARO DE LA ARMADA ARGENTINA, ubicado en la calle ROSALES e identificado en el inventario local con el número 058, en la ISLA MARTIN GARCIA, del partido de LA PLATA, provincia de BUENOS AIRES (Datos catastrales: Circunscripción XI, Parcela I)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Decláranse bien de interés histórico nacional a los restos del ANTIGUO PENAL NAVAL MILITAR de la ISLA MARTIN GARCIA, del partido de LA PLATA, provincia de BUENOS AIRES (Datos catastrales: Circunscripción XI, Parcela I)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Declárase bien de interés histórico nacional al CINE TEATRO \"GENERAL URQUIZA\", ubicado en la calle ESPORA Nº 164 e identificado en el inventario local con el número 164, en la ISLA MARTIN GARCIA del partido de LA PLATA, provincia de BUENOS AIRES (Datos catastrales: Circunscripción XI, Parcela I)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Declárase bien de interés histórico-artístico nacional al CEMENTERIO de la ISLA MARTIN GARCIA, del partido de LA PLATA, provincia de BUENOS AIRES (Datos catastrales: Circunscripción XI, Parcela I)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665 modificada por su similar Nº 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad Inmueble."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20110001741"
    }
  }
}