{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-105-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1461182858950,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1501-nacional-prorroga-designaciones-transitorias-subsecretaria-programacion-tecnica-estudios-laborales-ministerio-trabajo-empleo-seguridad-social-dn20150001501-2015-07-30"
      }
    },
    "content": {
      "mecanografico": 20150001501,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1501,
      "timestamp": "2016-04-20T16:14:55",
      "timestamp-alta": "2016-04-20T16:14:55",
      "timestamp-m": "2016-04-20T16:14:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-30",
      "standard-normativo": "DEC C 001501 2015 07 30",
      "titulo-norma": "Prorroga de designaciones transitorias en la Subsecretaría de Programación Técnica y Estudios Laborales del Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.501/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-04-20",
      "fecha-mod": "2016-04-20",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorrogan designaciones transitorias en la Subsecretaría de Programación Técnica y Estudios Laborales del Ministerio de Trabajo, Empleo y Seguridad Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000418 2007 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000627 2009 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.571.740/13 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los Decretos Nros. 357 del 21 de febrero de 2002 y sus modificatorios, 491 del 12 de marzo de 2002 y sus modificatorios, 1140 del 28 de junio de 2002, 628 del 13 de junio de 2005 y sus modificatorios, 418 del 24 de abril de 2007, 2.098 del 3 de diciembre de 2008 y sus modificatorios, 627 del 26 de mayo de 2009 y 960 del 17 de junio de 2014, la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS N° 27 del 5 de mayo de 2011, las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 566 del 30 de junio de 2009, y 260 del 18 de marzo de 2011 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000418 2007 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000627 2009 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 491 del 12 de marzo de 2002 y sus modificatorios, se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto N° 357 del 21 de febrero de 2002 y sus modificatorios, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría.\n\nQue por el Decreto N° 628 del 13 de junio de 2005, y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, readecuada a través de la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 260 del 18 de marzo de 2011 y sus modificatorias, se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa de esa Cartera de Estado.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 566 del 30 de junio de 2009 se aprobó la Dotación de dicho Organismo conforme el detalle que como planilla anexa forma parte integrante de la mencionada resolución.\n\nQue por el Decreto N° 1.140 del 28 de junio de 2002 se facultó a los titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS N° 27 del 5 de mayo de 2011 se ratificaron en el Nomenclador de Funciones Ejecutivas las unidades organizativas correspondientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, entre las cuales figuran la Dirección General de Estudios y Estadísticas Laborales y la Coordinación de Programas y Proyectos Especiales de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES de dicho Ministerio, con Funciones Ejecutivas de Niveles I y IV, respectivamente.\n\nQue por el Decreto N° 418 del 24 de abril de 2007 se designó transitoriamente a la Lic. Frida Perla SZWARCBERG (M.I. N° 6.498.596) en el cargo de Nivel B, Grado 0, Coordinadora de la Coordinación de Programas y Proyectos Especiales de la Dirección General de Estudios y Estadísticas Laborales de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Función Ejecutiva de Nivel IV.\n\nQue por el Decreto N° 627 del 26 de mayo de 2009 se designó transitoriamente al Lic. Diego Javier SCHLESER (M.I.\n\nN° 22.644.034), en el cargo de Nivel A, Grado 0, Director General de Estudios y Estadísticas Laborales, dependiente de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Función Ejecutiva de Nivel I.\n\nQue, mediante el Decreto N° 960 del 17 de junio de 2014 se prorrogaron en último término, por el término de CIENTO OCHENTA (180) días hábiles, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las designaciones transitorias efectuadas a través de los   Decretos Nros. 418/07 y 627/09.\n\nQue no habiéndose efectuado la correspondiente convocatoria al proceso de selección, y transcurrido el plazo de CIENTO OCHENTA (180) días establecido en el Decreto N° 960/14, razones operativas hacen necesario prorrogar por un término similar las designaciones transitorias de los funcionarios involucrados en la presente medida.\n\nQue por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo de fecha 5 de septiembre de 2008.\n\nQue los cargos involucrados deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2.098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y de conformidad con lo establecido en el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000627 2009 05 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000960 2014 06 24 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por prorrogada, a partir del 6 de marzo de 2015, y por el término de CIENTO OCHENTA (180) días hábiles contados desde la fecha de la presente medida, la designación transitoria efectuada oportunamente a través del Decreto N° 627 del 26 de mayo de 2009 y prorrogada en último término por el Decreto N° 960 del 17 de junio de 2014, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Nivel A, Grado 0, Director General de Estudios y Estadísticas Laborales dependiente de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES, del Lic. Diego Javier SCHLESER (M.I. N° 22.644.034), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel I, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2.098/08 y sus modificatorios"
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000418 2007 04 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000960 2014 06 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dáse por prorrogada, a partir del 6 de marzo de 2015, y por el término de CIENTO OCHENTA (180) días hábiles contados desde la fecha de la presente medida, la designación transitoria efectuada oportunamente a través del Decreto N° 418 del 24 de abril de 2007 y prorrogada en último término por el Decreto N° 960 del 17 de junio de 2014, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Nivel B, Grado 0, Coordinadora de Programación y Proyectos Especiales dependiente de la Dirección General de Estudios y Estadísticas Laborales de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES, de la Lic. Frida Perla SZWARCBERG (M.I. N° 6.498.596), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2.098/08 y sus modificatorios"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Los cargos involucrados deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "id-infojus": "DN20150001501"
    }
  }
}