{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-275-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988619500,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "572-nacional-estructura-organica-primer-nivel-operativo-comision-nacional-coordinacion-programa-promocion-microcredito-para-desarrollo-economia-social-dn20070000572-2007-05-21"
      }
    },
    "content": {
      "mecanografico": 20070000572,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 572,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-21",
      "standard-normativo": "DEC C 000572 2007 05 21",
      "titulo-norma": "ESTRUCTURA ORGANICA DE PRIMER NIVEL OPERATIVO DE LA COMISION NACIONAL DE COORDINACION DEL PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 572/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-05-23",
      "fecha-mod": "2009-12-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE PRIMER NIVEL OPERATIVO DE LA COMISION NACIONAL DE COORDINACION DEL PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, ORGANISMO DESCONCENTRADO EN EL AMBITO DE LA SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO DEL MINISTERIO DE DESARROLLO SOCIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 1",
            "B ANEXO I. ORGANIGRAMA",
            "C ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D ANEXO III. DOTACION"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Políticas Sociales y Desarrollo Humano"
            },
            "preferido": {
              "termino": "Secretaría de Políticas Sociales y Desarrollo Humano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Coordinación del Programa de Promoción del Microcrédito para el Desarrollo de la Economía Social"
            },
            "preferido": {
              "termino": "Comisión Nacional de Coordinación del Programa de Promoción del Microcrédito para el Desarrollo de la Economía Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Nacional de Coordinación del Programa de Promoción del Microcrédito para el Desarrollo de la Economía Social",
            "Ministerio de Desarrollo Social",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Secretaría de Políticas Sociales y Desarrollo Humano",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026117 2006 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000141 2003 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000551 2006 05 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº E-34672-2006 del Registro del MINISTERIO DE DESARROLLO SOCIAL, la Ley de Ministerios (texto ordenado por Decreto Nº 438/92), la Ley Nº 26.198, la Ley Nº 26.117, los Decretos Nº 357 del 21 de febrero de 2002 y sus modificaciones, Nº 141 del 4 de junio de 2003 y Nº 551 del 5 de mayo de 2006, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000141 2003 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026117 2006 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000551 2006 05 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través de la Ley de Ministerios citada en el Visto y sus modificaciones se establecieron los Ministerios que conforman la organización de la ADMINISTRACION PUBLICA NACIONAL y sus competencias.\n\nQue el artículo 11 de la Ley Nº 26.198 estableció que las facultades otorgadas por ella al señor JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue, mediante el Decreto Nº 357/02 y sus modificaciones, se aprobó el organigrama de aplicación de la Administración Pública centralizada hasta nivel de Subsecretaría y los objetivos de las Unidades Organizativas determinadas en dicho organigrama.\n\nQue, mediante el Decreto Nº 141/03, fueron modificadas las competencias del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, oportunamente, mediante el Decreto Nº 551/06, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, por su parte, la Ley Nº 26.117 tiene como objeto la promoción y regulación del microcrédito, a fin de estimular el desarrollo integral de las personas, los grupos de escasos recursos y el fortalecimiento institucional de organizaciones no lucrativas de la sociedad civil que colaboran en el cumplimiento de las políticas sociales.\n\nQue, por la misma norma, se crearon el PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL y la COMISION NACIONAL DE COORDINACION del PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, la que ha de actuar como organismo desconcentrado en el ámbito del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, consecuentemente, resulta necesario reordenar las responsabilidades en el ámbito del MINISTERIO DE DESARROLLO SOCIAL, con el objeto de posibilitar la correcta y más eficaz administración de los recursos del Estado aplicados a la política social, profundizando y articulando entre todas las provincias como resulta en el espíritu de la Ley y autorizando para ello la creación de Coordinaciones Locales en donde no las hay enfocadas al trabajo institucional con especial respeto por las identidades territoriales.\n\nQue al ampliarse el accionar del MINISTERIO DE DESARROLLO SOCIAL es necesario adecuar las competencias de la Unidad de Auditoría Interna del mismo, para un mejor control.\n\nQue para ello, resulta menester readecuar la conformación organizativa del MINISTERIO DE DESARROLLO SOCIAL, en función de los criterios enunciados, sin que tal medida implique incrementar el presupuesto asignado y/o el total de las partidas de los cargos, para la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL ha intervenido conforme su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 11 de la Ley Nº 26.198.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos - de la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL para el ejercicio 2007 aprobada por la Decisión Administrativa Nº 1/07, de acuerdo al detalle obrante en planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase la estructura organizativa de primer nivel operativo de la COMISION NACIONAL DE COORDINACION DEL PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, organismo desconcentrado en el ámbito de la SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO del MINISTERIO DE DESARROLLO SOCIAL, de acuerdo con el Organigrama, Responsabilidad Primaria y Acciones, que como Anexos I, y II forman parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000551 2006 05 05 0000 000 0000 000 F"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el Anexo III \"Dotación\" del Decreto Nº 551/06, por el que como Anexo III forma parte del presente Decreto."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/12/2007)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000020 2007 12 10 0011 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*Art. 4º - (Nota de Redacción) Derogado por art. 11 del Dec. 20/2007."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La atención de las erogaciones de las áreas afectadas por el presente, hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Kirchner"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 1",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "PLANILLA ANEXA AL ARTICULO 1º PRESUPUESTO 2007 RECURSOS HUMANOS JURISDICCION: 85 - MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO PROGRAMA: 02- Actividades Comunes a los Programas 21, 24 y 28. ACTIVIDAD: 01- Formulación y Ejecución de Políticas Sociales. CARGO O CATEGORIA             CANTIDAD DE CARGOS Extra-escalafonario                   +1 ESCALAFON 300      B                               +1      C                               +4      D                               -2      E                               -6 SUBTOTAL ESCALAFON                    -3 TOTAL PROGRAMA                        -2   PRESUPUESTO 2007 RECURSOS HUMANOS JURISDICCION: 85 - MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE GESTION Y ARTICULACION INSTITUCIONAL PROGRAMA: 20 - Acciones de Promoción y Protección Social. CARGO O CATEGORIA                 CANTIDAD DE CARGOS ESCALAFON 300 ACTIVIDAD: 01- Conducción y Coordinación.      C                                   +10      D                                    -7      E                                    -3      F                                    -1 ACTIVIDAD: 03- Asistencia Directa por Situaciones Especiales a Personas      D                                    -1 ACTIVIDAD: 12- Emergencia Social para Catástrofes o Emergencias Climáticas.      D                                    -1 SUBTOTAL ESCALAFON                         -3 TOTAL PROGRAMA                             -3   PRESUPUESTO 2007 RECURSOS HUMANOS JURISDICCION: 85 - MINISTERIO DE DESARROLLO SOCIAL SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA PLANTA DE PERSONAL TEMPORARIO PARA EL EJERCICIO 2007 PROGRAMA: 44- Acciones para la protección de la Infancia, Adolescencia y Familia. ACTIVIDAD: 02- Protección especial de la Infancia, Adolescencia y Familia. CARGO O CATEGORIA                CANTIDAD DE CARGOS ESCALAFON 300      C                                   +6      D                                   -7 SUBTOTAL ESCALAFON                        -1 TOTAL PROGRAMA                            -1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "Anexo I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "ANEXO II MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO COMISION NACIONAL DE COORDINACION DEL PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL Dirección Nacional del Microcrédito Social Responsabilidad Primaria:\n\nDesarrollar, promover y fortalecer el desarrollo y adopción del Microcrédito Social como herramienta efectiva para estimular el desarrollo integral de las personas, los grupos de escasos recursos y el fortalecimiento institucional de organizaciones no lucrativas de la sociedad civil que colaboran en el cumplimiento de las políticas sociales.\n\nAcciones:\n\n1. Dirigir la ejecución de los procedimientos normados para la eficiente administración del Fondo Nacional de Promoción del Microcrédito, procurando la maximización de los resultados y cuidando la evolución de indicadores críticos que aseguren respuestas rápidas ante eventuales desvíos.\n\n2. Desarrollar mecanismos para la ejecución y el seguimiento de los programas de financiamiento, asistencia técnica y capacitación de las Instituciones de Microcrédito.\n\n3. Diseñar, gestionar, y monitorear los procedimientos que regulen y reduzcan los costos operativos e intereses cuya influencia resulte negativa para la consecución de los objetivos esperados por el Programa de Promoción del Microcrédito para el Desarrollo de la Economía Social.\n\n4. Diseñar y dirigir acciones promotoras del desarrollo de la calidad y cultura productiva, propiciando la sustentabilidad de los Emprendimientos de la Economía Social que se ejecuten a través del Programa de Promoción del Microcrédíto para el Desarrollo de la Economía Social.\n\n5. Participar en la elaboración de propuestas normativas para la administración del Fondo Nacional de Promoción del Microcrédito, la fijación, de tasas y cargos relacionados con las operaciones financiadas por el mismo, y los actos administrativos que de las mismas se infieran.\n\n6. Dirigir la organización de los sistemas de información y la elaboración de los productos informativos derivados de los mismos, a fin de brindar los insumos necesarios para posibilitar al Comité Asesor de la COMISION NACIONAL DE COORDINACION DEL PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, el seguimiento y monitoreo de la gestión del Fondo Nacional de Promoción del Microcrédito.\n\n7. Determinar y dirigir los procedimientos de seguimiento, monitoreo y evaluación de las operaciones de otorgamiento y aplicación de microcréditos, a efectos de brindar las herramientas necesarias a la COMISION para que la misma elabore las propuestas de aprobación o rechazo de rendiciones de cuentas y aplicación de sanciones a las Instituciones de Microcrédito."
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III. DOTACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20070000572"
    }
  }
}