{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-368-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989482507,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1863-nacional-designaciones-transitorias-ambito-gerencia-asuntos-juridicos-superintendencia-seguros-nacion-dn20070001863-2007-12-06"
      }
    },
    "content": {
      "mecanografico": 20070001863,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1863,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-12-06",
      "standard-normativo": "DEC C 001863 2007 12 06",
      "titulo-norma": "DESIGNACIONES TRANSITORIAS EN EL AMBITO DE LA GERENCIA DE ASUNTOS JURIDICOS DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.863/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-03-05",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REALIZAN DESIGNACIONES TRANSITORIAS EN EL AMBITO DE LA GERENCIA DE ASUNTOS JURIDICOS DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "Superintendencia de Seguros de la Nación",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001084 2004 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000399 2007 04 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 49.030/2007 del Registro de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 26.198, los Decretos Nros. 491 del 12 de marzo de 2002, 1140 del 28 de junio de 2002, 1084 del 24 de agosto de 2004 y 399 del 23 de abril de 2007, la Decisión Administrativa Nº 1 del 15 de enero de 2007, la Resolución Conjunta Nº 56 del 24 de setiembre de 2004 de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026198 2006 12 13 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001084 2004 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000399 2007 04 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la ley citada en el Visto se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2007.\n\nQue el Artículo 7º de la mencionada ley establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 11 de la citada ley.\n\nQue por el Decreto Nº 491 del 12 de marzo de 2002 se estableció que toda designación de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto Nº 1084 del 24 de agosto de 2004 se aprobó la estructura orgánico-funcional de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por el Decreto Nº 399 del 23 de abril de 2007 se prorrogó la designación transitoria del Doctor D. Mariano Salvador DE LOS HEROS BATTINI (M.I. Nº 17.802.058) al cargo de Subgerente de Liquidaciones de la Gerencia de Asuntos Jurídicos de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, por CIENTO OCHENTA (180) días hábiles a partir del 17 de noviembre de 2006, con carácter de excepción a lo dispuesto por los Títulos III, Capítulo III y VI, Artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 T.O. 1995. Que por la Resolución Nº 32.110 del 4 de julio de 2007 de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, se limitó las funciones y la designación transitoria del Subgerente de Liquidaciones de la Gerencia de Asuntos Jurídicos de ese organismo dispuesta a favor del agente Nivel B, Grado 0, Doctor D. Mariano Antonio Salvador DE LOS HEROS BATTINI, a partir del 2 de julio de 2007.\n\nQue por ende, resulta necesario dejar sin efecto la designación del funcionario mencionado en el párrafo precedente.\n\nQue por la Resolución Conjunta Nº 56 del 24 de setiembre de 2004 de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION se incorporaron al Nomenclador de Funciones Ejecutivas los cargos con Funciones Ejecutivas para la SUPERINTENDENCIA DE SEGUROS DE LA NACION que propicia la presente medida.\n\nQue con el objeto de asegurar el normal desenvolvimiento de la SUPERINTENDENCIA DE SEGUROS DE LA NACION resulta indispensable cubrir transitoriamente los cargos con Funciones Ejecutivas, como excepción a lo establecido en el Artículo 7º de la Ley Nº 26.198 y de lo dispuesto por los Títulos III, Capítulo III y VI, Artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 T.O. 1995. Que las personas cuyas designaciones se propician reúnen los requisitos de idoneidad necesarios para dar respuesta a los objetivos fijados y asegurar el normal funcionamiento de la organización.\n\nQue la cobertura de los cargos aludidos no constituye asignación de recurso extraordinario alguno.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 del 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7º y 11 de la Ley Nº 26.198 y a tenor de lo dispuesto por el Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000399 2007 04 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Déjase sin efecto a partir del 2 de julio de 2007 la designación transitoria del Doctor D. Mariano Salvador DE LOS HEROS BATTINI (M.I. Nº 17.802.058), en el cargo de Subgerente de Liquidaciones de la Gerencia de Asuntos Jurídicos de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, efectuada por el Decreto Nº 399 del 23 de abril de 2007."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Exceptúase a la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, de lo previsto en el Artículo 7º de la Ley Nº 26.198 y de lo dispuesto por los Títulos III, Capítulo III y VI, Artículo 71, primer párrafo, primera parte, del Anexo l del Decreto Nº 993/91 T.O. 1995, al solo efecto de posibilitar la cobertura transitoria de los cargos que se detallan en los siguientes artículos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por designado transitoriamente, a partir del 3 de julio de 2007, en el cargo de Gerente de Asuntos Jurídicos de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, Nivel A, Grado 0, Función Ejecutiva al Doctor D.Mariano Antonio Salvador DE LOS HEROS BATTINI (M.l. Nº 17.802.058)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dase por designado transitoriarnente, a partir del 3 de julio de 2007, en el cargo de Subgerente de Liquidaciones de la Gerencia de Asuntos Jurídicos de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, Nivel B, Grado 0, Función Ejecutiva III al Licenciado D. Diego Sebastián MARENZI (M.I. Nº 25.031.843)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Los cargos involucrados en la presente medida deberán ser cubiertos conforme con los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) aprobado por el Decreto Nº 993/91 T.O. 1995 en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en los Artículos 3º y 4º del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto vigente de la SUPERINTENDENCIA DE SEGUROS DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano"
      },
      "id-infojus": "DN20070001863"
    }
  }
}