{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-383-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1623675681846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "383-nacional-rechaza-recurso-reconsideracion-interpuesto-estancia-susana-sa-contra-decreto-327-fecha-17-abril-2018-sobre-multa-firma-beneficiaria-regimen-promocion-industrial-dn20210000383-2021-06-11"
      }
    },
    "content": {
      "mecanografico": 20210000383,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 383,
      "timestamp": "2021-06-14T09:51:32",
      "timestamp-alta": "2021-06-14T09:51:32",
      "timestamp-m": "2021-06-14T09:51:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-06-11",
      "standard-normativo": "DEC C 000383 2021 06 11",
      "titulo-norma": "Rechaza recurso de reconsideración interpuesto por Estancia La Susana S.A contra el Decreto 327 de fecha 17 de abril de 2018 sobre Multa a firma beneficiaria del Régimen de Promoción No Industrial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 06 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 383/2021",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-06-14",
      "fecha-mod": "2021-06-14",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso de reconsideración interpuesto por Estancia La Susana S.A contra el Decreto 327 de fecha 17 de abril de 2018 sobre Multa a firma beneficiaria del Régimen de Promoción No Industrial",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "derecho financiero (Economía y finanzas)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "recursos",
            "política económica",
            "acción recursoria (recursos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "política productiva",
            "reconsideración (recurso de reconsideración)",
            "Economía y finanzas",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-35205283-APN-DMEYN#MHA y los Expedientes en tramitación conjunta Nros. EX-2017-35206701-APN-DMEYN#MHA y EX-2018-23316514-APN-DGD#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000327 2018 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0073 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001496 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 011683 1998 07 13 0143 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el expediente citado en el Visto tramita el recurso de reconsideración interpuesto por ESTANCIA LA SUSANA SA (C.U.I.T. N° 34-51184056-4) contra el Decreto N° 327 del 17 de abril de 2018, mediante el cual se impuso el decaimiento parcial del beneficio de exención en el impuesto a las ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del CUATRO COMA CINCUENTA Y CINCO POR CIENTO (4,55 %) para el año 2005, del TREINTA Y CUATRO COMA CINCUENTA Y SEIS POR CIENTO (34,56 %) para el año 2006, del CUARENTA Y SIETE COMA CERO OCHO POR CIENTO (47,08 %) para el año 2007, del CUARENTA Y SEIS COMA VEINTINUEVE POR CIENTO (46,29 %) para el año 2008, del CINCUENTA COMA CINCUENTA Y TRES POR CIENTO (50,53 %) para el año 2009, del CINCUENTA Y TRES COMA DIECIOCHO POR CIENTO (53,18 %) para el año 2010 y del CINCUENTA Y SEIS COMA VEINTINUEVE POR CIENTO (56,29 %) para el año 2011; y el pago de una multa, todo ello de conformidad a lo dispuesto en los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue el recurrente en primer lugar solicita se otorgue efectos suspensivos al acto recurrido al considerar que una disposición en contrario a lo solicitado se traduciría en un perjuicio grave e irreparable a su mandante.\n\nQue, por otra parte, plantea la nulidad del acto recurrido en atención a las graves irregularidades y vicios que detentaría y por supuestamente carecer de causa y motivación, en el entendimiento de que no se han apreciado válidamente todas las circunstancias de hecho relevantes que justifiquen su emisión.\n\nQue respecto a la dotación de personal comprometida, indica que se debe tener presente que la menor cantidad de inversiones captadas y la consecuente menor cantidad de avance físico en hacienda naturalmente exigían una menor cantidad de personal afectado a las tareas.\n\nQue en cuanto a la producción de hacienda, alega que el proyecto aprobado por el Decreto N° 1496 del 30 de diciembre de 1997 y por la Resolución N° 1302 del 16 de octubre de 1998 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS establece una serie de obligaciones entre las que no se encuentra la supuesta obligación de cumplir con la venta de DOSCIENTOS (200) terneros/as por año y por módulo de cría durante los años 2005 a 2011, indicando luego que si bien ello formó parte del plan de trabajo formulado a los efectos de la presentación del proyecto no es una de las obligaciones impuestas por el acto que otorgó los beneficios promocionales.\n\nQue sostiene que en el caso bajo examen deviene manifiesto que se resuelve imponer el decaimiento de la exención tributaria y pago de tributos, bajo una notoria arbitrariedad, violando el debido proceso adjetivo, atento a que se debería haber analizado en debida forma que la empresa se ha visto obstaculizada en su accionar toda vez que en el año 2002 la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS declaró el decaimiento de los beneficios promocionales que se le otorgaran; por lo que los incumplimientos endilgados no son imputables a ESTANCIA LA SUSANA S.A.\n\nQue también observa que la medida impugnada viola garantías constitucionales como los principios de \"nulla poena sine culpa\" y \"non bis in ídem\", puesto que fue notificada sobre el decaimiento del beneficio fiscal en el impuesto a las ganancias, cuando se encuentra en trámite una acción judicial contra una resolución de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS por la que se dan por decaídos los beneficios promocionales.\n\nQue por último y con relación a la multa impuesta manifiesta que no se le puede reprochar una conducta culposa por carecer de causa la atribución de responsabilidad, entendiendo además desproporcionada la misma, en relación con la infracción presuntamente cometida.\n\nQue en el artículo 73 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017 se establece que los actos administrativos de alcance individual, así como también los de alcance general, a los que la autoridad hubiera dado o comenzado a dar aplicación, podrán ser impugnados por medio de recursos administrativos en los casos y con el alcance que allí se prevé, fundados tanto en razones vinculadas a la legitimidad, a la oportunidad, mérito o conveniencia del acto cuestionado o al interés público.\n\nQue corresponde desestimar el agravio relativo a que el acto sancionatorio resulta nulo de nulidad absoluta e insanable por carecer de causa y motivo, toda vez que el Decreto N° 327/18 no presenta vicios en atención a que ha sido dictado por la autoridad competente y con sustento en los antecedentes de hecho y de derecho obrantes en la causa.\n\nQue el agraviado tuvo en todo momento la oportunidad de ejercer su defensa, circunstancia que se evidencia con el cumplimiento de todas las etapas previstas en el procedimiento sumarial establecido en el Anexo de la Resolución N° 221 del 15 de agosto de 2003 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nQue en razón de ello, el acto administrativo por medio del cual se impuso la sanción a ESTANCIA LA SUSANA S.A. es el resultado de un procedimiento ajustado a derecho.\n\nQue de los antecedentes obrantes en las actuaciones surge que la sociedad no alcanzó la cantidad de personal permanente y temporario comprometido desde el período 03/2007 a 02/2008 y Ejercicios 2005 a 2011, respectivamente.\n\nQue las circunstancias alegadas por la empresa, por sí solas no la eximen del cumplimiento de las obligaciones oportunamente contraídas.\n\nQue igual conclusión resulta aplicable además a la variable producción, debiéndose significar que en función de lo establecido en el artículo 2° de la Resolución N° 1302/98 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se debía realizar la cría intensiva de ganado vacuno mediante pastoreo rotativo en CINCO (5) módulos de DOSCIENTAS (200) hectáreas cada uno, con un mínimo de MIL DOSCIENTOS CINCUENTA (1250) vientres, lo que no ha cumplido.\n\nQue, asimismo, cabe advertir que la sociedad contempló en el proyecto oportunamente presentado -y en cuyo marco luego se dictara la referida resolución- su compromiso de vender DOSCIENTOS (200) terneros/as por año y por módulo de cría, que tampoco fue alcanzado.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN señaló, con relación al alcance que cabe asignar a las obligaciones comprometidas que \"[a] fin de determinar si existió o no incumplimiento, lo que corresponde es establecer cuál era la obligación asumida por la empresa. Y, en tal sentido, solo cabe remitirse al proyecto presentado, puesto que éste -reitero- fue suficientemente claro y no mereció objeción alguna de las áreas técnicas en forma previa a su aprobación\" (Dictámenes 275:227).\n\nQue los incumplimientos al régimen de promoción no industrial en los rubros inversión, producción y personal que motivaron el   decreto cuestionado encuentran fundamentos en las constancias de la causa y en los informes técnicos de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y de la DIRECCIÓN NACIONAL DE INCENTIVOS PROMOCIONALES, cuyas probanzas no han sido desvirtuadas por los antecedentes y argumentos aportados por la recurrente.\n\nQue no resulta atendible el planteo relativo a que se vulneró el principio \"non bis in ídem\" toda vez que el procedimiento establecido en el artículo 143 de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones autoriza a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS para declarar la caducidad total o parcial, a los fines exclusivamente tributarios, de los beneficios impositivos acordados, cuando compruebe el presunto incumplimiento de las cláusulas legales o contractuales de las cuales dependieran aquellos, pudiendo a su vez -previa vista al organismo de aplicación respectivo- proceder a la determinación y percepción de los impuestos no ingresados con motivo de la promoción acordada.\n\nQue dicho procedimiento resulta independiente de la investigación sumarial que pueda llegar a sustanciarse en el ámbito del MINISTERIO DE ECONOMÍA y no condiciona las facultades propias de la autoridad de aplicación del régimen con el fin de investigar y, oportunamente, sancionar los incumplimientos detectados y probados, teniendo en cuenta además que se trata de períodos diferentes.\n\nQue la circunstancia de que se encuentre en trámite la acción de impugnación de la Resolución N° 1173 del 9 de septiembre de 2002 de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS -dictada en el marco del mentado artículo 143- no modifica ni altera la responsabilidad de la empresa de dar cumplimiento a las obligaciones asumidas en su proyecto promocional.\n\nQue la multa fue establecida dentro de los límites legales establecidos en el artículo 17 de la Ley N° 22.021, a cuyo respecto se recuerda que, encontrándose acreditada la violación a las obligaciones previstas en el proyecto promocionado, la graduación de la sanción queda librada a la prudente discrecionalidad de la autoridad de aplicación (Dictámenes 261:121).\n\nQue respecto del efecto suspensivo que requiere la recurrente, se observa que si bien la solicitud se funda en que \"una disposición en contrario a lo solicitado, se traduciría en un perjuicio grave e irreparable\" a la misma, ha omitido toda referencia a este, lo que vuelve puramente dogmática tal afirmación.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, en materia de suspensión de la ejecución de un acto administrativo invocando graves perjuicios económicos, ha dicho que la sola alegación de dicha circunstancia no se erige en causa suficiente que pueda autorizar la adopción de un remedio excepcional como el pretendido, que requiere extrema prudencia en su consideración y aplicación, máxime cuando ningún elemento de juicio se ha acercado que acredite su veracidad (Dictámenes PTN 207:155).\n\nQue en virtud de lo expuesto, corresponde rechazar tanto el recurso de reconsideración incoado, como el planteo de suspensión articulado.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O.2017. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000327 2018 04 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso de reconsideración interpuesto por ESTANCIA LA SUSANA S.A. (C.U.I.T N° 34-51184056-4) contra el   Decreto N° 327 de fecha 17 de abril de 2018, por los motivos expuestos en los considerandos de esta medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000327 2018 04 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Deniégase la suspensión de la ejecutoriedad del   Decreto N° 327/18, solicitada por ESTANCIA LA SUSANA S.A."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Notifíquese a ESTANCIA LA SUSANA S.A. haciéndole saber que la resolución del presente recurso clausura la vía administrativa, sin perjuicio de la posibilidad de interponer el recurso previsto en el artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O.2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales, a partir de la fecha de su notificación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20210000383"
    }
  }
}