{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-163-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992601800,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "361-nacional-extradicion-ciudadano-brasileo-efectos-someterlo-juicio-dn20100000361-2010-03-15"
      }
    },
    "content": {
      "mecanografico": 20100000361,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 361,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-15",
      "standard-normativo": "DEC C 000361 2010 03 15",
      "titulo-norma": "EXTRADICION DE UN CIUDADANO BRASILEÑO A EFECTOS DE SOMETERLO A JUICIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 361/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-17",
      "fecha-mod": "2010-03-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA LA EXTRADICION DE UN CIUDADANO BRASILEÑO A EFECTOS DE SOMETERLO A JUICIO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho procesal/extradición"
            },
            "sinonimos": {
              "termino": "extradición con países extranjeros"
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          }
        ],
        "suggest": {
          "termino": [
            "República Federativa de Brasil",
            "Brasil (República Federativa de Brasil)",
            "Derecho procesal",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 50.466/2008 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, por el que tramita la solicitud de extradición del ciudadano brasileño Armando FERNANDES PITA, formulada por el Juzgado de Derecho de la Comarca de San Bernardo del Campo, REPUBLICA FEDERATIVA DEL BRASIL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024767 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024767 1996 12 18 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la REPUBLICA FEDERATIVA DEL BRASIL envió por intermedio de su Embajada en la REPUBLICA ARGENTINA la formal solicitud de extradición del ciudadano brasileño Armando FERNANDES PITA por el delito de homicidio calificado.\n\nQue por sentencia dictada con fecha 1º de agosto de 2008 en la causa Nº 5221 el Juzgado Federal Nº 3, Secretaría Penal Nº 8, de la ciudad de Mar del Plata, PROVINCIA DE BUENOS AIRES, declaró procedente el pedido de extradición de Armando FERNANDES PITA.\n\nQue trascurrido el plazo previsto en el artículo 36 de la Ley Nº 24.767 de Cooperación Internacional en Materia Penal, el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el 15 de septiembre de 2008, declaró procedente la extradición de Armando FERNANDES PITA a la REPUBLICA FEDERATIVA DEL BRASIL, circunstancia que fue comunicada a la Embajada de dicho país.\n\nQue por oficio de fecha 4 de noviembre de 2008 el Juzgado Federal Nº 3, Secretaría Penal Nº 8, de la ciudad de Mar del Plata, PROVINCIA DE BUENOS AIRES, comunicó que se había dictado la falta de mérito para sobreseer o procesar respecto de Armando FERNANDES PITA en la causa 5229 caratulada \"Averiguación delito de acción pública (antecedente causa Nº 5221 caratulada Fernandes Pita, Armando s/ arresto provisorio a los fines de su extradición República Brasil)\".\n\nQue según lo establecido por el artículo 39 de la Ley de Cooperación Internacional en Materia Penal la entrega de una persona requerida se postergará si el requerido se encontrare sometido a un proceso penal en trámite o cumpliendo efectivamente una pena privativa de libertad, hasta que el proceso termine o se cumpla la pena. No obstante, el PODER EJECUTIVO NACIONAL podrá disponer la entrega inmediata cuando el delito por el que se concedió la extradición fuese de una entidad significativamente mayor que el que obsta a la entrega.\n\nQue teniendo en cuenta la entidad del delito por el cual la REPUBLICA FEDERATIVA DEL BRASIL solicita la extradición del ciudadano brasileño Armando FERNANDES PITA -homicidio calificado-; la entidad del delito por el cual se encuentra sometido a proceso penal en trámite ante la justicia de la REPUBLICA ARGENTINA -falsificación de documento público destinado a acreditar la identidad-, es procedente disponer la entrega inmediata del mismo a las autoridades brasileñas, teniendo en cuenta lo establecido en el artículo 39 de la Ley Nº 24.767.\n\nQue ha tomado intervención la Dirección General de Asuntos Jurídicos no teniendo objeciones que formular al presente acto administrativo, y que el mismo cuenta con la conformidad de la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA y de la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 39 de la Ley Nº 24.767 y el artículo 99 inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase la entrega inmediata del ciudadano brasileño Armando FERNANDES PITA (C.I. brasileña Nº 18.778.339) a las autoridades de la REPUBLICA FEDERATIVA DEL BRASIL, para ser juzgado por el delito de homicidio calificado, a requerimiento del Juzgado de Derecho de la Comarca de San Bernardo del Campo, REPUBLICA FEDERATIVA DEL BRASIL, en el marco del proceso Nº 639/2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Lo resuelto en el artículo precedente deberá comunicarse al Juzgado actuante en la REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Taiana-Alak"
      },
      "id-infojus": "DN20100000361"
    }
  }
}