{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-958-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1468958771306,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "859-nacional-rechazo-reclamos-interpuestos-ante-ministerio-trabajo-empleo-seguridad-social-dn20160000859-2016-07-15"
      }
    },
    "content": {
      "mecanografico": 20160000859,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 859,
      "timestamp": "2016-07-19T16:10:58",
      "timestamp-alta": "2016-07-18T17:06:51",
      "timestamp-m": "2016-07-19T16:10:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-15",
      "standard-normativo": "DEC C 000859 2016 07 15",
      "titulo-norma": "Rechazo de los reclamos interpuestos ante el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 859/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-07-18",
      "fecha-mod": "2016-07-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestiman los reclamos interpuestos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo",
            "recursos judiciales (recursos)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1-2015-1.660.774/15 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000762 2014 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024557 1995 09 13 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001694 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024557 1995 09 13 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020744 1974 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la empresa COTECSUD COMPAÑÍA TÉCNICA SUDAMERICANA SOCIEDAD ANÓNIMA DE SERVICIOS EMPRESARIOS, formuló sendos reclamos administrativos impropios, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 759 del 30 de julio de 2014 (B.O. 31/07/14) contra el Decreto N° 762 del 22 de mayo de 2014 (B.O. 30/05/14), en los términos del artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549. Que por el Decreto impugnado, se regularon ciertos aspectos relativos a las Empresas de Servicios Eventuales (E.S.E.) y a las Empresas Usuarias (E.U.) de dichos servicios, disponiéndose en su artículo 2°, a los fines específicos de la Ley sobre Riesgos del Trabajo N° 24.557 y sus modificatorias, que los trabajadores provistos por aquéllas para la prestación de las tareas definidas en el Decreto N° 1.694 de fecha 22 de noviembre de 2006 (B.O. 27/11/06), deberán incluirse dentro de la nómina salarial de las segundas, mientras se encuentren prestando servicios para ellas, siendo de aplicación los artículos 23 y siguientes de dicha ley.\n\nQue por su artículo 3°, se estableció que la Aseguradora de Riesgos del Trabajo (A.R.T.) contratada por la Empresa Usuaria (E.U.), deberá cumplir con las prestaciones correspondientes establecidas por la Ley N° 24.557 y sus modificatorias, mientras el trabajador se encuentre prestando servicios para dicha empresa, obligación que cesará según lo dispuesto por el artículo 4° por las causales que establece la citada norma, o cuando el trabajador deje de prestar servicios para la Empresa Usuaria (E.U.).\n\nQue asimismo se dispuso, que la Empresa Usuaria (E.U.) deberá retener de los pagos que deba efectuar a la Empresa de Servicios Eventuales (E.S.E.), los importes correspondientes a las cuotas de las Aseguradoras de Riesgos del Trabajo (A.R.T.), que se deban pagar por los trabajadores eventuales que presten servicios en ella y hacer el depósito respectivo.\n\nQue por la Resolución Ministerial reclamada, se estableció que lo dispuesto en el Decreto N° 762/14, respecto de los trabajadores eventuales asignados a las Empresas Usuarias (E.U.), no afectará a los contratos de afiliación de las Empresas de Servicios Eventuales (E.S.E.) celebrados con anterioridad a la entrada en vigencia del citado decreto, hasta la fecha de renovación y que, en tal caso, estas últimas deberán notificar a las primeras que se encuentran comprendidas en dicho supuesto, y el plazo de vigencia del contrato de afiliación.\n\nQue la empresa plantea la nulidad del Decreto y de la Resolución individualizados, fundándose en que no se le habría dado intervención previa al Comité Consultivo Permanente de la Ley de Riesgos del Trabajo, como lo prevé el artículo 40 de la Ley de Riesgos del Trabajo N° 24.557. Que sostiene que la inclusión de los trabajadores de las Empresas de Servicios Eventuales (E.S.E.) en la nómina salarial de las Empresas Usuarias (E.U.), violaría lo dispuesto en los artículos 25, 26, 29 y 52 de la Ley de Contrato de Trabajo y 7° de la Ley N° 24.013, en tanto importaría su reconocimiento como empleados de las usuarias, desvirtuando así la esencia de la contratación.\n\nQue señala que, a partir de la entrada en vigencia del Decreto N° 762 del 22 de mayo de 2014 (B.O.30/05/14), las Aseguradoras de Riesgos del Trabajo (A.R.T.) contratadas por las Empresas Usuarias (E.U.), serían las encargadas de otorgar las prestaciones a los trabajadores así contratados, se estaría violando lo reglado por los artículos 3°, 27 y 28 y concordantes de la Ley N° 24.557. Que considera que el Decreto N° 762 del 22 de mayo de 2014 (B.O. 30/05/14) vulneraría la libertad de contratación consagrada en el artículo 14 de la CONSTITUCIÓN NACIONAL.\n\nQue esgrime que el Decreto reclamado, importaría una modificación a la Ley N° 24.557 en lo que atañe a la obligación de retención y pago, colocando así a los trabajadores en una situación perjudicial en caso de insolvencia o incumplimiento.\n\nQue argumenta que la normativa impugnada devendría inaplicable dado que la renovación de los contratos de afiliación es automática, generando una situación discriminatoria, ya que, dependiendo de la fecha de vencimiento de cada póliza, regirá para unas empresas y para otras no.\n\nQue constituye un principio de rango constitucional, pacíficamente aceptado y receptado expresamente en el artículo 14 de nuestra Carta Magna, que los derechos no son absolutos, sino que se ejercen conforme las leyes que reglamentan su ejercicio.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado: \"...nadie tiene en principio un derecho adquirido al mantenimiento de leyes o reglamentaciones, y que la modificación de normas por otras posteriores, no afecta derecho alguno emanado de la CONSTITUCIÓN NACIONAL\" (Dictámenes: 252:53).\n\nQue las normas cuestionadas se ajustan a derecho, en tanto contienen todos los elementos esenciales del acto administrativo, han sido dictadas por autoridad competente en uso de sus facultades, se encuentran fundadas en derecho, no son arbitrarias, ni padecen de grave error.\n\nQue todo acto administrativo responde genéricamente a una finalidad, que se tuvo en cuenta al distribuirse la competencia. El objeto o contenido del acto, consecuencia de esa competencia, debe perseguir aquella finalidad general y la específica que le corresponde.\n\nQue el fin perseguido con el dictado de los actos impugnados, no fue otro que el de contar con normas reglamentarias dinámicas que den un impulso constante al mejoramiento de las condiciones y del medio ambiente de trabajo, pautas que, dada la especificidad de los vínculos jurídicos afectados, brinden una mejor solución a la problemática vinculada a la prevención de los riesgos laborales que afectan a los trabajadores que, con carácter eventual, prestan servicios para terceros distintos de su empleador directo quien, a su vez, carece de facultades para promover las medidas preventivas necesarias por ser, usualmente, ajeno al establecimiento donde se desarrollan las actividades laborales.\n\nQue el concepto de trabajo decente impulsado desde la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO (O.I.T.), marca una directriz en materia de relaciones laborales, en las que deben considerarse especialmente incluidos los servicios eventuales y, en ese marco, la reglamentación reclamada está encaminada a evitar un uso abusivo o fraudulento, reafirmando la regla de indeterminación del plazo que emerge de los artículos 90 y 91 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificatorias, y a impedir la actuación de Empresas de Servicios Eventuales (E.S.E.) no habilitadas.\n\nQue los actos de alcance general, como los que aquí se cuestionan, son una manifestación de la voluntad de órganos administrativos, creadora de status generales, impersonales y objetivos, por lo que se ha considerado al respecto: \"Es en el acto individual donde con mayor severidad cabe reclamar la debida motivación, pudiéndose admitir en cambio mayor latitud en los actos de alcance general, de suyo más difíciles, por su misma generalidad, de ser concretamente fundados en cada una de sus disposiciones\" (P.T.N., Dictámenes: 274:64).\n\nQue no se advierte violación alguna de derechos adquiridos o interés jurídico de la reclamante, puesto que lo decidido es derivación propia del ejercicio del Estado de su específica función de contralor de la normativa laboral y de las distintas actividades económicas, con el objetivo de armonizar los diferentes regímenes, proteger y brindar seguridad a los dependientes de la actividad, como función estatal esencial derivada de su obligación de velar por el bien común y siguiendo la directiva constitucional de preferente tutela del trabajador (art. 14 bis de la CONSTITUCIÓN NACIONAL). Que tampoco resulta viable la pretensión de condicionar las razones de oportunidad, mérito o conveniencia que fundaron la decisión del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en cumplimiento de la instrucción impartida por el Decreto N° 762 del 22 de mayo de 2014 (B.O. 30/05/14).\n\nQue los planteos de inconstitucionalidad exceden el ámbito de la competencia administrativa, habida cuenta que dicha materia constituye una facultad reservada al PODER JUDICIAL (C.S.J.N., Fallos: 298:511).\n\nQue corresponde rechazar las presentaciones efectuadas, como reclamo impropio del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y del artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000762 2014 05 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Desestímanse los reclamos impropios interpuestos por COTECSUD COMPAÑÍA TÉCNICA SUDAMERICANA SOCIEDAD ANÓNIMA DE SERVICIOS EMPRESARIOS, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 759 del 30 de julio de 2014 (B.O. 31/07/14) y el Decreto N° 762 del 22 de mayo de 2014 (B.O. 30/05/14)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Triaca"
      },
      "id-infojus": "DN20160000859"
    }
  }
}