{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-929-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1470848795287,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "929-nacional-creacion-reserva-natural-silvestre-isla-estados-archipielago-ano-nuevo-dn20160000929-2016-08-09"
      }
    },
    "content": {
      "mecanografico": 20160000929,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 929,
      "timestamp": "2016-08-10T13:27:27",
      "timestamp-alta": "2016-08-10T13:27:27",
      "timestamp-m": "2016-08-10T13:27:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-08-09",
      "standard-normativo": "DEC C 000929 2016 08 09",
      "titulo-norma": "Creación de la Reserva Natural Silvestre Isla de los Estados y Archipiélago de Año Nuevo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 08 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 929/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-08-10",
      "fecha-mod": "2016-08-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Reserva Natural Silvestre Isla de los Estados y Archipiélago de Año Nuevo",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reservas nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/reservas nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tierra del Fuego, Antártida e Islas del Atlántico Sur"
            },
            "preferido": {
              "termino": "Tierra del Fuego"
            },
            "sinonimos": {
              "termino": [
                "Tierra del Fuego, Antártida e Islas del Atlántico Sur",
                "Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Tierra del Fuego",
            "Derecho ambiental",
            "parques nacionales",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "Tierra del Fuego, Antártida e Islas del Atlántico Sur (Tierra del Fuego)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "reservas naturales",
            "reservas nacionales",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur (Tierra del Fuego)",
            "medio ambiente (Derecho ambiental)"
          ]
        },
        "invalidos": {
          "termino": "RESERVA NATURAL SILVESTRE ISLA DE LOS ESTADOS Y ARCHIPIELAGO DE AÑO NUEVO"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002148 1990 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000453 1994 03 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N° 22.351 de PARQUES NACIONALES, MONUMENTOS NATURALES Y RESERVAS NACIONALES y sus modificatorias, los Decretos Nros. 2.148 de fecha 10 de octubre de 1990 y 453 de fecha 24 de marzo de 1994, y el Expediente N° 1064/2016 del Registro de la ADMINISTRACIÓN DE PARQUES NACIONALES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002148 1990 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000453 1994 03 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 1° del Decreto N° 453/94 se creó la categoría de RESERVA NATURAL SILVESTRE (R.N.S.) estableciendo que las mismas serán aquellas áreas que se encuentren en el dominio del ESTADO NACIONAL, \"(...) que tengan extensión considerable, que conserven inalterada o muy poco modificada la cualidad silvestre de su ambiente natural y cuya contribución a la conservación de la diversidad biológica sea particularmente significativa en virtud de contener representaciones válidas de uno o más ecosistemas, poblaciones animales o vegetales valiosas a dicho fin (...)\".\n\nQue a su vez, el citado Decreto fijó entre los objetivos de las RESERVAS NATURALES SILVESTRES los de promover el mantenimiento de la diversidad biológica, preservar en forma integral y a perpetuidad las comunidades bióticas que contienen y las características fisiográficas de sus entornos y proveer oportunidades para la investigación científica, prohibiendo en las mismas todas las actividades que modifiquen sus características naturales, que amenacen disminuir su diversidad biológica, o que de cualquier manera afecten a sus elementos de fauna, flora o gea, con excepción de aquellas que sean necesarias a los fines de su manejo o su control y vigilancia.\n\nQue dichas medidas persiguen mejorar la representación de los ecosistemas argentinos custodiados por el Sistema Nacional de Áreas Protegidas regido por la Ley N° 22.351 y sus modificatorias, permitiendo incorporar bajo estas nuevas categorías de protección tierras pertenecientes al dominio del ESTADO NACIONAL.\n\nQue la ISLA DE LOS ESTADOS fue adquirida por el ESTADO NACIONAL - MINISTERIO DE MARINA conforme la Ley N° 8.940 de fecha 27 de septiembre de 1912.\n\nQue por el Decreto N° 78.029 de fecha 10 de marzo de 1936, se reservó con fines de utilidad pública y con destino a las necesidades del entonces MINISTERIO DE MARINA, la totalidad de la superficie de la ISLA DE LOS ESTADOS e islotes de su litoral, adyacentes, e incluyendo al grupo de ISLAS DE AÑO NUEVO.\n\nQue la biodiversidad existente en la ISLA DE LOS ESTADOS y en el ARCHIPIÉLAGO DE AÑO NUEVO, así como también las amenazas para la conservación de sus recursos naturales, y la presencia de importantes testimonios de la historia argentina, dan cuenta de la necesidad de tomar acciones efectivas sobre dicho territorio por parte del ESTADO NACIONAL en su carácter de titular de dominio y fundamentalmente como política nacional de protección ambiental.\n\nQue dichas acciones resultan coincidentes con lo actuado por el Gobierno de la PROVINCIA DE TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, a los efectos de resguardar el ambiente del referido archipiélago, para uso y goce de las generaciones presentes y futuras, en razón de las características únicas que lo conforman.\n\nQue por Ley N° 23.775 sancionada el 26 de abril de 1990, se provincializó el entonces Territorio Nacional de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, dictándose posteriormente la CONSTITUCIÓN DE LA PROVINCIA, donde en el inciso 7, del Artículo 54 se declara a la ISLA DE LOS ESTADOS, ISLA DE AÑO NUEVO e islotes adyacentes como Reserva Provincial Ecológica, Histórica y Turística.\n\nQue en ese marco, la creación de la RESERVA NATURAL SILVESTRE ISLA DE LOS ESTADOS Y ARCHIPIÉLAGO DE AÑO NUEVO permitirá consolidar la vocación de protección ambiental expresada en la norma constitucional provincial.\n\nQue la ISLA DE LOS ESTADOS se encuentra ubicada a los 63° 45' de Longitud Oeste y a los 54° 35' de Latitud Sur, separada de la Isla Grande de Tierra del Fuego por el Estrecho de Le Maire, con una longitud de SESENTA Y CINCO KILÓMETROS (65 km.) y un ancho que fluctúa entre los DIECISÉIS KILÓMETROS (16 km.) a escasos QUINIENTOS METROS (500 m.) en su parte más angosta, cuyas costas tienen un perfil muy irregular, con numerosos fiordos, caletas y bahías.\n\nQue al Norte de la ISLA DE LOS ESTADOS se halla Puerto Parry, donde se encuentra el Apostadero Naval Teniente Coronel de Marina de Guerra Luis Piedra Buena que cuenta con personal permanente de la ARMADA ARGENTINA.\n\nQue la ISLA OBSERVATORIO, la más septentrional y mayor del ARCHIPIÉLAGO DE AÑO NUEVO, ubicada a 54°39'16\" de Latitud Sur, y 64°08'27\" de Longitud Oeste tiene perfil mesetiforme, carece de bosques y presenta abundantes turberas. En su porción Sudeste funciona desde el año 1902 el Faro Año Nuevo, que fuera declarado Monumento Histórico Nacional por el Artículo 3° del Decreto N° 64 de fecha 29 de enero de 1999. Su construcción se enmarcó en el impulso que el ESTADO ARGENTINO, a través de la ARMADA ARGENTINA, dio a las políticas de ocupación del territorio insular y de promoción de expediciones hacia la Antártida.\n\nQue con fecha 14 de mayo de 2007, el MINISTERIO DE DEFENSA y la ADMINISTRACIÓN DE PARQUES NACIONALES suscribieron un Convenio Marco de Cooperación, entre cuyos objetivos se destaca el de relevar e identificar los sitios de interés para la conservación de la biodiversidad en las áreas marinas y tierras bajo jurisdicción federal pertenecientes al dominio privado de la Nación y asignadas en uso y administración a las Fuerzas Armadas.\n\nQue el referido documento plasma el compromiso del MINISTERIO DE DEFENSA con el cuidado del ambiente y la voluntad de colaborar con la ADMINISTRACIÓN DE PARQUES NACIONALES en la ejecución de políticas de conservación de la biodiversidad biológica y cultural, en aquellas áreas que han sido asignadas en uso al citado Ministerio.\n\nQue en ese marco y considerando que el aludido MINISTERIO DE DEFENSA mantiene presencia permanente en la ISLA DE LOS ESTADOS y el ARCHIPIÉLAGO DE AÑO NUEVO, resulta pertinente crear una Comisión Mixta integrada por representantes de dicho Ministerio y de la ADMINISTRACIÓN DE PARQUES NACIONALES, que en forma conjunta estará a cargo de la administración del área protegida en cuestión.\n\nQue con el objeto de afianzar las acciones de conservación de la biodiversidad en dicha área resulta oportuno invitar a la PROVINCIA DE TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, a formar parte de la Comisión Mixta.\n\nQue la presente medida se enmarca en lo prescripto por el    Artículo 41 de la CONSTITUCIÓN NACIONAL el cual consagra el derecho de todos los habitantes a gozar de un ambiente sano, equilibrado, apto para el desarrollo humano, y dispone que las actividades productivas satisfagan las necesidades presentes sin comprometer las necesidades de las generaciones futuras; como así también impone el deber de preservar dicho ambiente.\n\nQue han tomado la intervención de su competencia los servicios jurídicos del MINISTERIO DE AMBIENTE Y DESARROLLO SUSTENTABLE; del MINISTERIO DE DEFENSA; del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA; de la ADMINISTRACIÓN DE PARQUES NACIONALES y de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000453 1994 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Créase la RESERVA NATURAL SILVESTRE ISLA DE LOS ESTADOS Y ARCHIPIÉLAGO DE AÑO NUEVO, sobre el territorio conformado por la ISLA DE LOS ESTADOS, la ISLA OBSERVATORIO, el ISLOTE ELIZALDE, la ISLA ZEBALLOS, la ISLA GOFFRÉ, el ISLOTE GUTIÉRREZ e islotes adyacentes, bajo el régimen previsto en el Decreto N° 453/94, conforme surge detallado en el Anexo (IF-2016-00310619-APN-SSCA#MAD) que forma parte del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Créase la Comisión Mixta para la administración conjunta de la RESERVA NATURAL SILVESTRE ISLA DE LOS ESTADOS Y ARCHIPIÉLAGO DE AÑO NUEVO, la que estará integrada por DOS (2) miembros titulares y DOS (2) suplentes en representación del MINISTERIO DE DEFENSA -ARMADA ARGENTINA- y DOS (2) miembros titulares y DOS (2) suplentes en representación de la ADMINISTRACIÓN DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Invítase a la PROVINCIA DE TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR a integrar la Comisión Mixta a la que refiere el    Artículo 2°, mediante la designación adicional de DOS (2) miembros titulares y DOS (2) suplentes en representación de la Provincia."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Martínez-Frigerio-Bergman"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20160000929"
    }
  }
}