{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-326-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991271553,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "623-nacional-aprobacion-modelo-convenio-credito-ser-suscripto-entre-ministerio-economia-produccion-instituto-credito-oficial-ico-reino-espaa-dn20080000623-2008-04-14"
      }
    },
    "content": {
      "mecanografico": 20080000623,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 623,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-04-14",
      "standard-normativo": "DEC C 000623 2008 04 14",
      "titulo-norma": "APROBACION DEL MODELO DE CONVENIO DE CREDITO A SER SUSCRIPTO ENTRE EL MINISTERIO DE ECONOMIA Y PRODUCCION Y EL INSTITUTO DE CREDITO OFICIAL (ICO) DEL REINO DE ESPAÑA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 623/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-04-16",
      "fecha-mod": "2008-04-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Convenio de Crédito a ser suscripto entre el Ministerio de Economía y Producción y el Instituto de Crédito Oficial (ICO) del Reino de España.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Este Decreto se publica sin el Anexo I La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Ciudad Autónoma de Buenos Aires)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Tucumán",
            "Ministerio de Economía",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "España",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0254623/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024156 1992 09 30 0061 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante nota de fecha 14 de noviembre de 2003, el señor Secretario de Estado de Comercio y Turismo del MINISTERIO DE ECONOMIA del REINO DE ESPAÑA comunica al ex señor Ministro de Salud de la REPUBLICA ARGENTINA que su país pone a disposición los fondos necesarios para la ejecución del PROYECTO DE ASISTENCIA A LA PROVINCIA DE TUCUMAN que deberá llevarse a cabo mediante Licitación Pública Internacional.\n\nQue dicho Proyecto estaba compuesto por un conjunto de CINCO (5) Subproyectos: Nº 1:\n\nProyecto Arquitectónico, Construcción, Equipamiento, Puesta en Marcha y Gestión Operativa del HOSPITAL DEL ESTE (Banda del Río Salí); Nº 2: Proyecto Arquitectónico, Construcción, Equipamiento y Puesta en Marcha en el HOSPITAL DE CLINICAS PRESIDENTE NICOLAS AVELLANEDA; Nº 3: Equipamiento y Puesta en Marcha en el HOSPITAL INSTITUTO DE MATERNIDAD SEÑORA DE LAS MERCEDES; Nº 4: Equipamiento y Puesta en Marcha en el HOSPITAL DEL NIÑO JESUS y Nº 5: Proyecto Arquitectónico, Construcción, Equipamiento y Puesta en Marcha en el HOSPITAL REGIONAL DE CONCEPCION.\n\nQue el INSTITUTO DE CREDITO OFICIAL (ICO) del REINO DE ESPAÑA, pondrá a disposición del Gobierno de la REPUBLICA ARGENTINA un crédito con cargo al Fondo de Ayuda al Desarrollo (FAD) por un importe de EUROS QUINCE MILLONES NOVECIENTOS MIL OCHOCIENTOS VEINTITRES CON TREINTA CENTAVOS (_ 15.900.823,30).\n\nQue por Resolución Nº 1690 del 24 de noviembre de 2005 del entonces MINISTERIO DE SALUD Y AMBIENTE se aprobó el Pliego Licitatorio y se convocó a la Licitación Pública Internacional Nº 1/2005 para llevar a cabo el PROYECTO DE ASISTENCIA A LA PROVINCIA DE TUCUMAN.\n\nQue se presentaron TRES (3) ofertas de las cuales DOS (2) fueron desestimadas por falta de conformidad técnica, resultando admisible la del consorcio formado por las empresas, BM3 OBRAS Y SERVICIOS S.A.\n\n-EDUCTRADE S.A.- S.E.S S.A y V.H.A.\n\nEMPRESA CONSTRUCTORA S.A.I.C.I. y F, de acuerdo a la Disposición Nº 53 del 27 de octubre de 2006 de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE SALUD.\n\nQue habida cuenta que el monto de la oferta calificada presentada por el consorcio precedentemente indicado superó el monto total de la financiación otorgada por el Gobierno del REINO DE ESPAÑA, se iniciaron las gestiones necesarias a fin de viabilizar la gestión del crédito, solicitando que acepte que el monto asignado originariamente al proyecto global sea aplicado al Subproyecto Nº 1: Proyecto Arquitectónico, Construcción, Equipamiento, Puesta en Marcha y Gestión Operativa del HOSPITAL DEL ESTE (Banda del Río Salí), incluido inicialmente en el PROYECTO DE ASISTENCIA A LA PROVINCIA DE TUCUMAN y en el pliego licitatorio.\n\nQue el Gobierno del REINO DE ESPAÑA aceptó la petición del Gobierno de la REPUBLICA ARGENTINA en la medida que el MINISTERIO DE SALUD y el Gobierno de la Provincia de TUCUMAN asuman la financiación de la diferencia entre el crédito otorgado y el importe de la oferta ganadora, de forma que el Hospital sea plenamente operativo.\n\nQue entre el MINISTERIO DE SALUD y el Gobierno de la Provincia de TUCUMAN se suscribió un Convenio de fecha 17 de marzo de 2007 que tiene por objeto establecer los términos y condiciones bajo los cuales la Provincia participará y cooperará en la ejecución y equipamiento del Proyecto mencionado.\n\nQue entre el MINISTERIO DE SALUD y las empresas adjudicatarias se suscribió el Contrato Comercial de fecha 23 de octubre de 2007 para la Construcción y Puesta en Marcha de un Hospital, con orientación Materno Infantil, llave en mano, HOSPITAL DEL ESTE, por un importe de EUROS QUINCE MILLONES NOVECIENTOS MIL OCHOCIENTOS VEINTITRES CON TREINTA CENTAVOS (_ 15.900.823,30).\n\nQue las condiciones generales, el plazo de amortización, la tasa de interés y demás cláusulas contenidas en el Convenio de Crédito a ser suscripto son sumamente ventajosas en virtud de sus características de ayuda financiera y resultan adecuadas a los propósitos y objetivos para los cuales estará destinado el mismo.\n\nQue el BANCO CENTRAL DE LA REPUBLICA ARGENTINA en el marco de lo establecido por el Artículo 61 de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, ha emitido una opinión favorable.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o.\n\n2005), la Ley Nº 26.135 y los Artículos 60 y 61 de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Convenio de Crédito que consta de VEINTIUN (21) Cláusulas y los Anexos I, II, III y IV, cuya copia autenticada en idioma español forma parte integrante del presente    decreto como Anexo I, a ser suscripto entre el MINISTERIO DE ECONOMIA Y PRODUCCION y el INSTITUTO DE CREDITO OFICIAL (ICO) del REINO DE ESPAÑA por un monto de EUROS QUINCE MILLONES NOVECIENTOS MIL OCHOCIENTOS VEINTITRES CON TREINTA CENTAVOS (_ 15.900.823,30)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA el Convenio de Crédito cuyo modelo se aprueba por el artículo precedente y todo otro documento e instrumento relativo al mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Convenio de Crédito cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales al objeto y destino del mismo ni deriven en un incremento de su monto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Lousteau"
      },
      "id-infojus": "DN20080000623"
    }
  }
}