{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-669-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1723481766151,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "966-nacional-aprobacion-regimen-nacional-iniciativa-privada-dn20050000966-2005-08-16"
      }
    },
    "content": {
      "mecanografico": 20050000966,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 966,
      "fecha": "2005-08-16",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000966 2005 08 16",
      "titulo-norma": "APROBACION DEL REGIMEN NACIONAL DE INICIATIVA PRIVADA.",
      "nombre-coloquial": "DECRETO NACIONAL 966/2005",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 08 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-12",
      "fecha-mod": "2024-08-12",
      "timestamp": "2024-08-12T13:52:20",
      "timestamp-alta": "2024-08-12T13:52:20",
      "timestamp-m": "2024-08-12T13:52:20",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 12/8/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000713 2024 08 09 0004 000 0000 000"
          }
        },
        "sintesis": "SE APRUEBA EL REGIMEN NACIONAL DE INICIATIVA PRIVADA, ORIENTADO A ESTIMULAR A LOS PARTICULARES A PARTICIPAR EN PROYECTOS DE INFRAESTRUCTURA, SEAN ESTOS DE OBRAS PUBLICAS, CONCESION DE OBRAS PUBLICAS, SERVICIOS PUBLICOS, LICENCIAS Y/O CUALQUIER OTRA MODALIDAD, PARA DESARROLLARSE MEDIANTE LOS DIVERSOS SISTEMAS DE CONTRATACION REGULADOS POR LAS LEYES Nº 13.064, 17.520 Y 23.696. SE CREA UNA COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 18/08/2005"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Régimen Nacional de Iniciativa Privada"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/Régimen Nacional de Iniciativa Privada"
            },
            "sinonimos": {
              "termino": [
                "propuesta por iniciativa privada",
                "contrataciones del Estado",
                "iniciativa privada",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS"
            },
            "preferido": {
              "termino": "MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "MINISTERIO DE ECONOMÍA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Economía e Infraestructura (MINISTERIO DE ECONOMÍA)",
            "MINISTERIO DE ECONOMÍA",
            "propuesta por iniciativa privada (Régimen Nacional de Iniciativa Privada)",
            "concesión de obra pública",
            "Ministerio de Economía y Producción (MINISTERIO DE ECONOMÍA)",
            "MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS",
            "contrato de concesión administrativa (concesión administrativa)",
            "Ministerio de Hacienda (MINISTERIO DE ECONOMÍA)",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "Régimen Nacional de Iniciativa Privada",
            "contrato de obra pública",
            "concesión administrativa",
            "servicios públicos (servicio público)",
            "Ministerio de Hacienda y Finanzas (MINISTERIO DE ECONOMÍA)",
            "Ministerio de Economía y Obras y Servicios Públicos (MINISTERIO DE ECONOMÍA)",
            "Ministerio de Economía y Finanzas Públicas (MINISTERIO DE ECONOMÍA)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "iniciativa privada (Régimen Nacional de Iniciativa Privada)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0083887/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, las Leyes N° 13.064, N° 17.520 y N° 23.696 y los Decretos N° 1105 de fecha 20 de octubre de 1989, y N° 635 de fecha 17 de julio de 1997, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el ESTADO NACIONAL debe propender, entre sus múltiples funciones, al desarrollo de actividades de interés público, destacándose entre ellas, las dirigidas a promover mecanismos que alienten la actividad privada, motivando a los particulares para tal fin, a través de distintos instrumentos, ágiles e idóneos.\n\nQue en dicho marco, es necesario motivar a la iniciativa privada por ser ésta un instrumento apto para el desarrollo de actividades de interés general.\n\nQue a tal fin, resulta propicio crear un nuevo Régimen Nacional adecuado para la canalización de proyectos de Iniciativa Privada.\n\nQue en tal sentido, el ESTADO NACIONAL debe estimular a los particulares a participar en los proyectos de infraestructura, sean éstos de obras públicas, concesión de obras públicas, concesión de servicios públicos, licencias y/o cualquier otra modalidad, para desarrollarse mediante los diversos sistemas de contratación regulados por las Leyes N° 13.064, N° 17.520 y N° 23.696, logrando de esta forma una oferta más amplia de proyectos y de servicios.\n\nQue consecuentemente se propicia la creación de un nuevo Régimen Nacional de Iniciativa Privada, redefiniendo los requisitos mínimos de admisibilidad para la presentación de los proyectos de los particulares.\n\nQue las distintas jurisdicciones del PODER EJECUTIVO NACIONAL deben promover la participación privada en el desarrollo de la infraestructura económica y social del país.\n\nQue en este sentido, resulta conveniente la participación conjunta del MINISTERIO DE ECONOMIA Y PRODUCCION y del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a fin de que procedan a integrar con carácter ad hoc, la COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS, la que tendrá a su cargo la tarea de brindar un marco integral para la recepción y evaluación de las propuestas de iniciativa privada, convocando a las demás jurisdicciones de la Administración, que en razón de la materia del proyecto deban intervenir.\n\nQue por otra parte, los mecanismos y procedimientos dispuestos en la normativa vigente deben ser revisados con el objeto de tornar viables y ejecutables los proyectos de iniciativa privada, adecuándolos a la realidad económica y social imperante.\n\nQue a los fines de cumplir con el objeto de sistematizar y simplificar la canalización de los proyectos de Iniciativas Privadas se prevé que la Autoridad de Aplicación reglamente la aplicación del régimen aquí dispuesto a aquellas presentaciones que se encuentren actualmente en trámite, tomando como pauta de discernimiento el estado de avance de la iniciativa o proyecto presentado.\n\nQue para los proyectos que se declaren de interés público, se dispone que el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, decidirá el mecanismo de selección adecuado, pudiendo optar entre la Licitación Pública o el Concurso de Proyectos Integrales.\n\nQue es pertinente precisar que en ningún caso el ESTADO NACIONAL estará obligado a pagar gasto u honorario alguno derivado del procedimiento que por el presente decreto se reglamenta.\n\nQue debe definirse un mecanismo de incentivos y privilegios en beneficio del autor de la iniciativa, que reconozca el esfuerzo y los recursos empleados y represente un verdadero estímulo para la generación de ideas.\n\nQue finalmente, resulta conveniente delegar en el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la formulación de los mecanismos idóneos y necesarios para la reglamentación del presente régimen.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, conforme lo establecido en el Artículo 9° del Decreto N° 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas en el Artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Régimen Nacional de Iniciativa Privada, que como Anexo I, forma parte integrante del presente decreto y que será de aplicación a los diversos sistemas de contratación regulados por las Leyes N° 13.064, N° 17.520 y N° 23.696."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Deróganse los incisos e), f), g), h), i), j) y k) del Artículo 58 del Anexo aprobado por el Artículo 1° del Decreto N° 1105 de fecha 20 de octubre de 1989.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": "INCISOS E), F), G), H), I), J) y K)",
              "id": "DEROGA_A_0",
              "ref": "DEC C 001105 1989 10 20 0058 000 0000 000 A"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Derógase el Decreto N° 635 de fecha 11 de julio de 1997.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000635 1997 07 11 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Instrúyese al MINISTRO DE ECONOMIA Y PRODUCCION y al MINISTRO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que, por Resolución Conjunta, procedan a integrar con carácter \"ad-hoc\", la COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS, la que no implicará erogación presupuestaria alguna. La citada Comisión tendrá a su cargo la recepción y evaluación de los proyectos de Iniciativa Privada, presentados por los interesados conforme el presente régimen.\n\nCuando en razón de la materia, la presentación del proyecto de Iniciativa Privada exceda el ámbito de actuación de las jurisdicciones antes mencionadas, se convocará para ser parte de dicha Comisión al Ministerio o jurisdicción que resulte competente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Apruébase la \"Secuencia del Procedimiento\" que como Anexo II forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS será la Autoridad de Aplicación e interpretación del presente decreto, quedando facultado para dictar las normas reglamentarias, complementarias y/o aclaratorias que resulten necesarias.\n\nAsimismo, deberá suscribir en calidad de representante del ESTADO NACIONAL la documentación necesaria para la implementación de las modalidades de contratación previstas en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Invítase a las Provincias y a la Ciudad Autónoma de BUENOS AIRES a adherir a las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial.\n\nLa Autoridad de Aplicación deberá establecer el procedimiento para la aplicación del presente régimen a aquellas presentaciones que se encuentren actualmente en trámite, atendiendo al estado de avance de la iniciativa o proyecto presentado."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Lavagna"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I REGIMEN NACIONAL DE INICIATIVA PRIVADA",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1° - La presentación de proyectos bajo el Régimen de Iniciativa Privada será de aplicación a los diversos sistemas de contratación regidos por las Leyes N° 13.064, N° 17.520 y N° 23.696.\n\nToda presentación de un particular ante el ESTADO NACIONAL, cuyo objeto sea regulado por la normativa enunciada en el párrafo precedente, quedará sujeta al presente régimen."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2° - La presentación de proyectos bajo el Régimen de Iniciativa Privada deberá contener como mínimo los siguientes requisitos de admisibilidad:\n\na) Identificación del proyecto y su naturaleza;\n\nb) Las bases de su factibilidad económica y técnica;\n\nc) Monto estimado de la inversión;\n\nd) Los antecedentes completos del autor de la iniciativa;\n\ne) La fuente de recursos y de financiamiento, el que deberá ser privado."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3° - La presentación de proyectos bajo el Régimen de Iniciativa Privada deberá incluir una Garantía de Mantenimiento en la forma prevista por la Ley N° 17.804, (seguro de caución) o fianza bancaria, preestablecido su valor por rangos, de conformidad con la siguiente escala:\n\nEscala Esta garantía será ejecutable en caso de no presentación de la oferta, sin necesidad de requerimiento alguno."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4° - La COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS, una vez verificados los requisitos de admisibilidad establecidos en los Artículos 2° y 3° precedentes, requerirá a la jurisdicción correspondiente en razón de la materia del proyecto incluido en la iniciativa, la evaluación de la presentación efectuada, debiendo enviar a la mencionada Comisión un informe circunstanciado en el plazo de TREINTA (30) días, prorrogable por otros TREINTA (30) días, a criterio de la Comisión, si la complejidad del proyecto lo exigiese."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5° - Recibido el informe a que alude el Artículo precedente, la COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS evaluará en un plazo de hasta SESENTA (60) días, el interés público comprometido por la presentación, elevando al PODER EJECUTIVO NACIONAL un informe circunstanciado sobre la elegibilidad de la propuesta.\n\nEl PODER EJECUTIVO NACIONAL decidirá la calificación de interés público y la inclusión en el régimen de Iniciativa Privada de la propuesta.\n\nLa desestimación de la propuesta, será resuelta por la COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS, en un plazo de TREINTA (30) días, prorrogable por otros TREINTA (30) días, si la complejidad del proyecto lo exigiese."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6° - Decidida la calificación de interés público de la propuesta y su inclusión en el Régimen de Iniciativa Privada, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS determinará la modalidad de contratación, optando entre Licitación Pública o Concurso de Proyectos Integrales:\n\na) En caso de Licitación Pública, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS confeccionará los Pliegos de Bases y Condiciones y demás documentación respectiva, conforme los criterios técnicos, económicos y jurídicos del proyecto de Iniciativa Privada y convocará a Licitación Pública dentro del plazo de SESENTA (60) días a contar desde la fecha de la Resolución que adopte la presente modalidad de selección.\n\nb) En el caso de Concurso de Proyectos Integrales, el iniciador deberá presentar los Términos de Referencia de los estudios, su plazo de ejecución y presentación, y costo estimado de su realización, dentro del plazo de TREINTA (30) días, debiendo el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, llamar a Concurso de Proyectos Integrales en el plazo de TREINTA (30) días, a contar desde el vencimiento del plazo anterior."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7° - En caso de desestimarse el proyecto, cualquiera fuere la causa, el autor de la iniciativa no tendrá derecho a percibir ningún tipo de compensación por gastos, honorarios u otros conceptos."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8° - Considérase que en todos los casos en que las ofertas presentadas fueran de equivalente conveniencia, será preferida la de quien hubiera presentado la iniciativa, entendiéndose que existe equivalencia de ofertas cuando la diferencia entre la oferta del autor de la iniciativa y la oferta mejor calificada, no supere el CINCO POR CIENTO (5%) de esta última.\n\nLa prerrogativa precedente se aplicará cualquiera sea la modalidad de selección adoptada, conforme lo dispuesto por el Artículo 6° del presente Anexo."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9° - Si la diferencia entre la oferta mejor calificada y la del iniciador, fuese superior a la indicada precedentemente, hasta en un VEINTE POR CIENTO (20%), el oferente mejor calificado y el autor de la iniciativa serán invitados a mejorar sus ofertas, en forma simultánea y en sobre cerrado, no siendo de aplicación en este extremo la fórmula de equivalencia de ofertas del artículo anterior."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - El autor de la Iniciativa Privada, en el supuesto de no ser seleccionado, tendrá derecho a percibir de quien resultare adjudicatario, en calidad de honorarios y gastos reembolsables, un porcentaje del UNO POR CIENTO (1%) del monto que resulte aprobado en los términos del Artículo 5° del presente Anexo.\n\nEl ESTADO NACIONAL, en ningún caso, estará obligado a reembolsar gastos ni honorarios al autor del proyecto por su calidad de tal."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - Los derechos del autor de la iniciativa tendrán una vigencia de DOS (2) años, a partir de su presentación, aún en el caso de no ser declarada de interés público.\n\nSi fuese declarada de interés público y luego la Licitación Pública o el Concurso de Proyectos Integrales, fuese declarado desierto, no se presentaren ofertas admisibles, o el llamado fuera dejado sin efecto, cualquiera fuera la causa, el autor de la iniciativa conservará los derechos previstos en el presente régimen por el plazo máximo de DOS (2) años a partir del primer llamado, siempre y cuando el nuevo llamado se realice utilizando los mismos estudios y el mismo proyecto."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - El régimen establecido en el presente decreto no obsta la aplicación de lo dispuesto en la Ley N° 25.551, en el Decreto-Ley N° 5340/63 y en la Ley N° 18.875 y sus normas reglamentarias y/o complementarias, debiendo fijar los respectivos Pliegos de Bases y Condiciones y/ o los Términos de Referencia, los extremos requeridos por las normas aquí mencionadas."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - Para todas las controversias que eventualmente pudieren surgir con motivo de la ejecución, aplicación y/o interpretación de los contratos celebrados bajo el régimen dispuesto por el presente decreto, los Pliegos de Bases y Condiciones y la documentación referida al Concurso de Proyectos Integrales, podrán determinar la posibilidad de establecer mecanismos de avenimiento y/o arbitraje."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II INICIATIVA PRIVADA SECUENCIA DEL PROCEDIMIENTO",
          "texto": "Secuencia del procedimiento"
        }
      ],
      "id-infojus": "DN20050000966",
      "fecha-umod": 20240812135606
    }
  }
}