{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-040-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991853761,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1040-nacional-decreto-reglamentario-procedimiento-establecido-articulo-59-ley-23551-dn20010001040-2001-08-16"
      }
    },
    "content": {
      "mecanografico": 20010001040,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1040,
      "timestamp": "2014-07-18T21:56:58",
      "timestamp-m": "2014-07-18T21:56:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-16",
      "standard-normativo": "DEC C 001040 2001 08 16",
      "titulo-norma": "DECRETO REGLAMENTARIO DEL PROCEDIMIENTO ESTABLECIDO EN EL ARTICULO 59 DE LA LEY 23.551",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 08 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1040/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-08-28",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL DECRETO REGLAMENTARIO DEL PROCEDIMIENTO PARA DIRIMIR LAS CUESTIONES DE ENCUADRAMIENTO SINDICAL, ESTABLECIDO EN EL ARTICULO 59 DE LA LEY 23.551",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023551 1988 03 23 0059 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asociaciones sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conflicto gremial"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales/conflicto gremial"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conflicto intersindical"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales/conflicto gremial/conflicto intersindical"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "conflicto gremial",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho colectivo del trabajo",
            "reglamentos",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "derecho del trabajo (Derecho laboral)",
            "acto administrativo",
            "Derecho laboral",
            "conflicto intersindical",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "asociaciones sindicales",
            "asociaciones gremiales (asociaciones sindicales)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000467 1988 04 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  la Ley N 23.551 y su reglamentación, aprobada por el Decreto N 467 del 14 de abril de 1988, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023551 1988 03 23 0059 000 0059 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la representación  de  los  intereses  sindicales puede generar conflictos intersindicales, cuyas consecuencias inciden tanto en el sector  de  los  trabajadores  involucrados,  como  en  el  de  los empleadores.\n\nQue, a través del artículo 59 de la Ley N 23.551,  se establece el procedimiento    para  dirimir  las  cuestiones  de  encuadramiento sindical.\n\nQue  dicho encuadramiento  tiene  relación  con  el  encuadramiento convencional, ya que la representatividad de una categoría o sector de trabajadores,  de  conformidad  con  la  personería gremial y su ámbito de representación personal y territorial,  va  a determinar, en  última  instancia,  el  convenio  colectivo  aplicable  a  esos trabajadores,  que  será  el que celebre, en definitiva, la entidad sindical que legítimamente los represente.\n\nQue,  en base a ello, los resultados  del  encuadramiento  sindical surtirán  efectos  y  tendrán  alcance, no sólo sobre las entidades sindicales  en conflicto, sino también  sobre  los  trabajadores  y empleadores de la categoría o sector implicado.\n\nQue, dada la  complejidad de las relaciones laborales y la realidad actual, se hace necesario determinar los alcances de la institución del  encuadramiento  sindical,  dando  participación  a  todos  los sectores  sobre  los  que  tendrá aplicación la norma que dirima el conflicto de encuadramiento sindical.\n\nQue la realidad ha demostrado  que las cuestiones de representación sindical múltiple, dentro de un  mismo  establecimiento  o empresa, han tenido consecuencias directas sobre la parte empleadora, siendo habitual que sea esta última quien solicite la intervención  de  la Autoridad  de  Aplicación  para  dirimir el encuadramiento sindical.\n\nQue,  si  bien  no  es  dable  que los empleadores  intervengan  en conflictos de carácter intersindical,  atento que sus consecuencias pueden afectar garantías constitucionales  a  través de sus efectos mediatos e inmediatos, corresponde disponer que  todos los sectores involucrados sean escuchados.\n\nQue, sin perjuicio de lo expuesto, el artículo 59  de  la  Ley N 23. 551 establece, que, previo a someter el diferendo a la intervención de la Autoridad de Aplicación, las asociaciones interesadas deberán agotar la vía asociacional.\n\nEn este sentido, a los efectos de que aqué llas cumplan debidamente con las acciones encomendadas, se hace necesario que esté informada del inicio de las actuaciones que se tramiten por la vía asociacional.\n\nQue  la  Corte  Suprema  de  Justicia  de  la  Nación,  en la causa \"SINDICATO  DE  TRABAJADORES  DE LA INDUSTRIA DE LA ALIMENTACION  C/ MINISTERIO DE TRABAJO\", por sentencia  de  fecha  13  de  agosto de 1996, ha dicho que existe un interés claro, concreto y legítimo  de la  empresa  a  ser oída, argumentar y a formular peticiones en una cuestión de modificación de encuadramiento sindical o convencional, por lo que corresponde reconocer el interés de los empleadores para promover las cuestiones de encuadramiento sindical.\n\nQue, conforme lo expuesto precedentemente, se hace necesario dictar una  normativa  que  reglamente  la  aplicación  del  procedimiento establecido en el artículo 59 de la Ley N 23.551.\n\nQue la presente medida  se  dicta en el ejercicio de las facultades conferidas en el artículo 99,  incisos  1  y  2  de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Segundo párrafo.",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0059 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS para entender en conflictos intersindicales  de representación   de  una  categoría,  sector  o  empresa,  mediando instancia de parte, en los siguientes casos:\n\na) Cuando se produjera la situación prevista en el artículo 59, párrafo segundo, de la Ley N 23.551.\n\nb) Cuando las entidades  sindicales  en  conflicto no se encuentren afiliadas a otra entidad de grado superior o que, encontrándose, no convergieran en una única entidad de grado superior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Cuando la Autoridad de Aplicación  de la Ley N 23.551 tome intervención  en un conflicto intersindical de  representación,  en cualquiera de los  supuestos  contemplados  en  el  artículo  1 del presente  Decreto,  deberá  correr  traslado,  por  DIEZ  (10) días hábiles,  a  la  contraparte  sindical  denunciada  y  a  la  parte empleadora,  a  fin  de  que  esta  última manifieste cuando estime corresponder en su descargo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  -  Los  empleadores podrán promover  el  procedimiento  de encuadramiento sindical,  ante la Autoridad de Aplicación de la Ley N 23.551, para que determine la asociación con aptitud representativa, en los siguientes supuestos:\n\na) Cuando se produzcan en  la  empresa  conflictos  de representación  sindical múltiple.\n\nb) Cuando los conflictos de representación sindical pudieran causar en  la empresa una alteración de  los  regímenes  salariales  o  de retenciones de aportes.\n\nc) Cuando acrediten que, a través del procedimiento de encuadramiento  sindical,  pueden  corregirse eventuales asimetrías laborales de orden convencional."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Presentada la petición del  empleador,  se  dará traslado, por  DIEZ (10) días hábiles, a las entidades en conflicto.  Vencido dicho  plazo,  si  la Autoridad de Aplicación estimare admisible la solicitud,  conocerá  en  la  contienda  de  representatividad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0059 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5 - Las entidades  sindicales  que,  en  cumplimiento  de  lo previsto  en  el  artículo  59  de  la  Ley  N 23.551,  inicien la tramitación  del  encuadramiento  sindical  en la vía asociacional, deberán ponerlo en conocimiento de la Autoridad de Aplicación en un plazo de DIEZ (10) días hábiles. La entidad de  grado superior ante la que se efectúe la solicitud de encuadramiento,  deberá  cumplir, en igual plazo, idéntica comunicación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Bullrich"
      },
      "id-infojus": "DN20010001040"
    }
  }
}