{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-504-1000-3791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1722358235249,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1405-nacional-junta-asesora-honoraria-determinacion-cuotas-pantallas-dn19730001405-1973-02-21"
      }
    },
    "content": {
      "mecanografico": 19730001405,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1405,
      "fecha": "1973-02-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001405 1973 02 21",
      "titulo-norma": "Junta Asesora Honoraria y Determinación de Cuotas de Pantallas",
      "nombre-coloquial": "DECRETO NACIONAL 1.405/1973",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 02 26"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-30",
      "fecha-mod": "2024-07-30",
      "timestamp": "2024-07-30T13:45:49",
      "timestamp-alta": "2024-07-30T13:45:49",
      "timestamp-m": "2024-07-30T13:45:49",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 24/7/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000662 2024 07 23 0003 000 0000 000"
          }
        },
        "sintesis": "Junta Asesora Honoraria y Determinación de Cuotas de Pantallas",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "INSTITUTO NACIONAL DE CINEMATOGRAFÍA"
            },
            "preferido": {
              "termino": "INSTITUTO NACIONAL DE CINEMATOGRAFÍA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "películas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas"
            },
            "sinonimos": {
              "termino": [
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salas cinematográficas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/salas cinematográficas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cinematografía",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "arte",
            "cultura",
            "industria cinematográfica (cinematografía)",
            "obras cinematográficas (películas)",
            "films (películas)",
            "obras audiovisuales (películas)",
            "películas",
            "salas cinematográficas",
            "INSTITUTO NACIONAL DE CINEMATOGRAFÍA"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020170 1973 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017741 1968 05 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley 20.170 por la que se modifican disposiciones de la Ley 17.741, y"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el Poder Ejecutivo debe reglamentar los aspectos funcionales inherentes a la Junta Asesora Honoraria y determinar las cuotas de pantalla que establece el artículo 10.\n\nQue, asimismo, debe fijar los porcentajes e índices que prescriben los Artículos 15, 33, 34, 35 y 37, referentes a comercialización y subsidios.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - La Junta Asesora Honoraria ajustará su cometido, de acuerdo a lo siguiente:.\n\na) Las entidades serán notificadas por el Instituto Nacional de Cinematografía, con dos (2) días de anticipación a la fecha de reunión de la junta. Pasados treinta (30) minutos a partir de la hora fijada para la iniciación del acto, la junta sesionará con los miembros presentes y su dictamen se computará por simple mayoría;\n\nb) El acto para el otorgamiento de subsidios a las películas de largo metraje, se iniciará con la designación de un miembro para presidir las deliberaciones y firmar el acta juntamente con un funcionario del Instituto Nacional de Cinematografía, que se desempeñará como secretario, sin voz ni voto;\n\nc) Previo a la proyección, el productor o su representante podrá exponer ante la Junta los aspectos que estime de interés informativo relativos a la película;\n\nd) Visionada la misma y previa deliberación, los integrantes de la Junta procederán a emitir por escrito opinión fundada cuyo texto será transcripto en el acta respectiva;\n\ne) Para la clasificación de salas y determinación de medidas de continuidad, la Junta será presidida por el Director Nacional de Cinematografía o funcionario del Instituto en quien delegue esta misión."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - En el marco de la libre contratación, cumplirán con la cuota de pantalla los largo metrajes cuando constituyan o formen parte de un programa íntegramente nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La cuota de pantalla de largo metrajes en cada trimestre calendario será:.\n\na) Salas clasificadas:.\n\nEstreno y cruce, una (1) película, pudiendo una sala de estreno, cumplir como cruce.\n\nEl resto de las salas, a excepción de las populares, el treinta y tres (33) por ciento de las estrenadas en turno y hasta un máximo de cuatro (4), debiendo las mismas ser base del programa.\n\nCuando el porcentaje de película diere como resultado un número con fracción mayor a cincuenta (50) céntimos se tomará el número entero mayor siguiente;\n\nb) Salas no clasificadas y populares: Cuatro (4) películas, como base de programa.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/12/1985) INCISO B) SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002414 1985 12 13 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las películas deberán permanecer en las salas de estreno y cruce, como mínimo una semana, debiendo comenzar su exhibición el día jueves y continuar sucesivamente conforme a las medidas de continuidad que determine el Instituto Nacional de Cinematografía."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - A excepción de las salas populares y las mencionadas en el artículo que antecede, el resto de las salas clasificadas exhibirán cada película durante una semana, o durante cinco (5) días, como mínimo, incluyendo un sábado y un domingo, cuando ello responda al uso y costumbre de funcionamiento de las mismas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Las salas populares, exhibirán cada película, durante cuatro (4) días, como mínimo, incluyendo un sábado y un domingo, cuando ello responda al uso y costumbre de funcionamiento de las mismas."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Las salas no clasificadas, exhibirán las películas durante una (1) semana, como mínimo, si renuevan el programa semanalmente o en períodos mayores. Si renuevan el programa en períodos menores a la semana, deberán incluirse los sábados y los domingos. Cuando el programa sea renovado diariamente deberán exhibir los domingos."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Todas las salas cinematográficas del país, deberán exhibir en cada una de las secciones de sus programas un corto metraje de producción nacional, el que deberá ser renovado cuando se cambie la base del programa."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Fíjanse los siguientes porcentajes mínimos que el exhibidor deberá abonar al distribuidor o productor por la contratación de las películas nacionales.\n\na) Salas de estreno, cruce y simultáneos: cincuenta (50) por ciento;\n\nb) Salas de turno restante y no clasificadas: Cuarenta por ciento (40 %).;\n\nc) Salas populares: treinta (30) por ciento;",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/121985) INCISO B) SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002414 1985 12 13 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 18/4/1979) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000833 1979 04 11 0001 000 0000 000"
            }
          },
          "texto": "Art. 10 - Fíjase en un sesenta por ciento (60 %) la parte de la recaudación impositiva que se destinará, en cada ejercicio financiero, para atender los subsidios por exhibición de películas nacionales de largometraje, en las condiciones que se enumeran a continuación:.\n\n\"a) Películas sin interés especial:.\n\nIndice básico del costo reconocido por el Instituto Nacional de Cinematografía: Setenta y cinco por ciento (75 %). Porcentaje de subsidio: Cincuenta y cinco por ciento (55 %) en salas de estreno; cuarenta y cinco por ciento (45 %) cuando la película sea base de programa; diez por ciento (10 %) cuando la película integre el programa como complemento. Si el complemento fuera integrado por más de un filme de largometraje con derecho a subsidio, este porcentaje se dividirá en partes iguales.\n\n\"b) Películas de interés especial:.\n\nCiento por ciento (100 %) del costo reconocido por el Instituto Nacional de Cinematografía. Porcentaje adicional, sobre el determinado en el apart. a) del presente artículo: Veinte por ciento (20 %) cuando el filme sea base de programa; diez por ciento (10 %) cuando la película integre el programa como complemento.\n\nSi el programa fuera integrado por más de un filme con la misma clasificación, con derecho a subsidio, este porcentaje se dividirá en partes iguales.\n\nCuando el complemento esté integrado por una película clasificada sin interés especial y otra de interés especial, ambas con derecho a subsidio, esta última percibirá un adicional del cinco por ciento (5 %).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/12/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002414 1985 12 13 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11 - El subsidio se pagará al productor con destino a reinvertir en una nueva película, o en equipamiento industrial, cuando las liquidaciones por tal concepto superen en el film subsidiado el setenta (70) por ciento del costo para las películas con interés especial y el noventa y cinco (95) por ciento del costo para las películas con interés especial.\n\nSerá liquidado previa aprobación del respectivo proyecto de producción y reconocimiento del presupuesto de la nueva película y comprobada la realización de la primera semana de rodaje.\n\nLas reinversiones para el equipamiento industrial serán destinadas a la adquisición de máquinas, equipos, instrumental y accesorios nuevos, sin uso, y de aplicación directa en la producción de películas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/4/1979) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000833 1979 04 11 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12 - Cumplida la cuota de pantalla, a la que se refiere el artículo 3º, los exhibidores percibirán en concepto de subsidios un cinco por ciento (5 %) por cada película exhibida como base de programa.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/12/1985) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002414 1985 12 13 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13 - Comuníquese, publíquese, dése a la Direccióm Nacional del Registro Oficianl y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE-Mor Roig"
      },
      "id-infojus": "DN19730001405",
      "fecha-umod": 20240730135035
    }
  }
}