{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-750-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991499753,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1057-nacional-desestimacion-recurso-jerarquico-subsidio-contra-resolucion-ex-ministerio-salud-ambiente-dn20060001057-2006-08-15"
      }
    },
    "content": {
      "mecanografico": 20060001057,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1057,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-08-15",
      "standard-normativo": "DEC C 001057 2006 08 15",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO EN SUBSIDIO CONTRA RESOLUCION DEL EX MINISTERIO DE SALUD Y AMBIENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 08 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.057/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-09-29",
      "fecha-mod": "2006-09-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA RECURSO JERARQUICO EN SUBSIDIO CONTRA RESOLUCION DEL EX MINISTERIO DE SALUD Y AMBIENTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "recurso jerárquico en subsidio",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "recurso jerárquico",
            "recursos",
            "Ministerio de Salud",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2002-12923/04-1 del registro del entonces MINISTERIO DE SALUD Y AMBIENTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 018037 1976 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0005 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 008566 1961 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020475 1973 05 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020888 1974 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por dichas actuaciones tramita el recurso jerárquico que lleva implícito el de reconsideración articulado por la agente Da. Margarita PEDERNERA contra la Resolución del ex-MINISTERIO DE SALUD Y AMBIENTE Nº 825 del 12 de agosto de 2004 por la que se revocó su designación en el citado Ministerio, dispuesta por Resolución del ex-MINISTERIO DE SALUD Y ACCION SOCIAL Nº 975 de fecha 2 de octubre de 1992.\n\nQue mediante Resolución del ex-MINISTERIO DE SALUD Y AMBIENTE Nº 258 de fecha 17 de marzo de 2005 se desestimó el recurso de reconsideración incoado por la referida agente contra el acto administrativo precedentemente mencionado, ordenándose asimismo la substanciación del recurso jerárquico en subsidio que lleva implícito el de reconsideración, acordando a la recurrente el plazo establecido en el    artículo 88 \"in fine\" del Reglamento de Procedimientos Administrativos -Decreto Nº 1759/72 t.o. 1991-, a los fines previstos en la referida norma.\n\nQue notificada la causante del acto administrativo en último término citado efectúa dentro del término legal una presentación tendiente a la ampliación de fundamentos del recurso de reconsideración, con miras a la resolución del recurso jerárquico interpuesto en subsidio.\n\nQue las consideraciones vertidas por la nombrada en su presentación no introducen nuevos elementos de juicio que ameriten la modificación del criterio sustentado en la desestimación del recurso de reconsideración; antes bien se limita -en términos generales- a reproducir la argumentación utilizada en la interposición de dicho recurso.\n\nQue tanto la Ley Nº 18.037 (arts. 65 y concordantes), como la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 (arts. 5º y 6º) prevén expresamente la cuestión debatida, al establecer específicamente la primera la incompatibilidad entre el goce de la jubilación por invalidez y el desempeño de cualquier actividad en relación de dependencia; y la segunda, la prohibición de ingreso a la Administración Pública Nacional en tales circunstancias, y la posibilidad de declarar nulas las designaciones efectuadas en violación a dicha prohibición.\n\nQue la causante es beneficiaria de una jubilación por invalidez obtenida en el año 1973 en los términos de la Ley Nº 18.037 y, no obstante ello, omitió denunciar su situación administrativa, comenzando a prestar servicios en la ADMIMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\"(A.N.L.I.S.) a partir del 28 de diciembre de 1992, con el correspondiente certificado de aptitud psicofísica.\n\nQue dicha circunstancia motivó que el acto administrativo por el cual se designó a la señora PEDERNERA para desempeñarse en el citado organismo -Resolución ex MSyAS Nº 975/92-, resultara nulo de nulidad absoluta e insanable; lo que así se dispuso mediante Resolución ex MSyA Nº 825/04, por ella recurrida.\n\nQue el haber de pasividad percibido por la impugnante tampoco resultó alcanzado por la excepción prevista en la Resolución de la ex SUBSECRETARIA PARA LA MODERNIZACION DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS Nº 27/01, que aclara que la incompatibilidad incorporada al artículo 1º del Régimen aprobado por el Decreto Nº 8566/61, modificado por el Decreto Nº 894/01, no comprende a las personas con discapacidad acreditada en los términos de la Ley Nº 22.431 que perciban beneficios previsionales encuadrados en las Leyes Nº 20.475 y Nº 20.888. Que ello así por cuanto, como quedó expresado, la incapacidad de la causante quedó acreditada al amparo de la Ley Nº 18.037.\n\nQue asimismo, resulta procedente -como se dispuso en el acto recurrido- la instrucción de un sumario administrativo con el objeto de investigar las circunstancias que rodearon la designación revocada, deslindar las responsabilidades disciplinarias a que hubiere lugar y determinar la existencia o no de perjuicio fiscal.\n\nQue al respecto la PROCURACION DEL TESORO DE LA NACION ha sostenido que la decisión de instruir un sumario no puede ser recurrida porque no implica un agravio ni afecta un derecho subjetivo o un interés legítimo del sumariado, ya que solamente ordena una investigación y un trámite destinado a esclarecer los hechos, en el que el agente alcanzado por el sumario tiene la oportunidad de ejercer su derecho de defensa (Dictámenes 251:72, y precedentes allí citados).\n\nQue, en consecuencia, procede el dictado del acto administrativo pertinente a fin de desestimar el recurso jerárquico que lleva implícito el de reconsideración articulado.\n\nQue ha tomado intervención la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la PROCURACION DEL TESORO DE LA NACION y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/92 (T.O. 1991) y el artículo 99, inciso 1, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico en subsidio interpuesto por la agente Da. Margarita PEDERNERA (L.C. Nº 05.191.021) contra la Resolución del exMINISTERIO DE SALUD Y AMBIENTE Nº 825 del 12 de agosto de 2004."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García"
      },
      "id-infojus": "DN20060001057"
    }
  }
}