{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-203-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1523981409724,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "302-nacional-modelo-acuerdo-prestamo-dn20180000302-2018-04-13"
      }
    },
    "content": {
      "mecanografico": 20180000302,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 302,
      "timestamp": "2018-04-17T12:17:36",
      "timestamp-alta": "2018-04-16T12:37:33",
      "timestamp-m": "2018-04-17T12:17:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-13",
      "standard-normativo": "DEC C 000302 2018 04 13",
      "titulo-norma": "Modelo de Acuerdo de Préstamo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 302/2018",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-04-16",
      "fecha-mod": "2018-04-17",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Acuerdo de Préstamo.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos"
            },
            "sinonimos": {
              "termino": "obligaciones y contratos"
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "contratos bancarios",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "préstamo bancario",
            "organizaciones internacionales (organismos internacionales)",
            "operaciones financieras",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "Derecho bancario",
            "operaciones bancarias",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "derecho internacional público",
            "operatoria bancaria (operaciones bancarias)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "sistema bancario (Derecho bancario)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2016-04244074-APN-DMEYN#MH, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Acuerdo de Préstamo BIRF N° 8659-AR, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Proyecto de Acceso al Financiamiento a Mayor Plazo para Proyectos de Micro, Pequeñas y Medianas Empresas (MiPyMES)\", por un monto de DÓLARES ESTADOUNIDENSES CINCUENTA MILLONES (U$S 50.000.000).\n\nQue los objetivos del mencionado Proyecto son mejorar el acceso y fortalecer el margen para el otorgamiento de financiamiento a mayor plazo para Micro, Pequeñas y Medianas Empresas (MiPyMES) que reúnan los requisitos.\n\nQue el mentado Proyecto prevé la ejecución de TRES (3) partes: (i) \"Línea de Crédito\", (ii) \"Fortalecimiento de la Capacidad Institucional del BICE, Reformas en la Infraestructura Financiera, Fondo de Garantías de Crédito y Fortalecimiento de la Capacidad de las MiPyMES y (iii) \"Gestión de Proyecto\".\n\nQue la ejecución del Proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. (BICE), actuante en la órbita del MINISTERIO DE PRODUCCIÓN, a través de la Unidad Ejecutora del Proyecto (UEP) que se creará dentro del referido Banco.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE FINANZAS, suscriba el Acuerdo de Préstamo BIRF N° 8659-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Acuerdo de Préstamo BIRF N° 8659-AR y acuerde las modificaciones que sean convenientes para la ejecución del \"Proyecto de Acceso al Financiamiento a Mayor Plazo para Proyectos de Micro, Pequeñas y Medianas Empresas (MiPyMES)\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue para la implementación del \"Proyecto de Acceso al Financiamiento a Mayor Plazo para Proyectos de Micro, Pequeñas y Medianas Empresas (MiPyMES)\" resulta necesario la suscripción de un Convenio Subsidiario entre el MINISTERIO DE FINANZAS, el MINISTERIO DE PRODUCCIÓN y el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. (BICE).\n\nQue a tal fin, resulta oportuno aprobar el Modelo del referido Convenio Subsidiario y facultar al señor Ministro de Finanzas para su suscripción.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Acuerdo de Préstamo BIRF N° 8659-AR propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho Préstamo.\n\nQue ha tomado la intervención de su competencia la entonces DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la Jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Acuerdo de Préstamo BIRF N° 8659-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de DÓLARES ESTADOUNIDENSES CINCUENTA MILLONES (U$S 50.000.000), destinado a financiar el \"Proyecto Acceso al Financiamiento a Mayor Plazo para Proyectos de Micro, Pequeñas y Medianas Empresas (MiPyMES)\", que consta de SEIS (6) artículos, TRES (3) Anexos y UN (1) ANEXO, en idioma inglés y su traducción pública al idioma español, que como Anexo I (IF- 2017-33172471-APN-SSRFI#MF) forma parte integrante del presente  decreto. Como Anexo II (IF-2017-01813481-APNSSRFI#MF) se adjuntan en idioma inglés y su traducción pública al idioma español las \"Condiciones Generales para el Otorgamiento de Préstamos\" del BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) de fecha 12 de marzo de 2012. Asimismo forman parte integrante de la presente medida como Anexo III (IF-2017-01877773-APN-SSRFI#MF), en idioma inglés y su traducción pública al idioma español las \"Normas de Contratación para Prestatarios de FPI - Contratación en Financiamiento de Proyectos de Inversión, correspondientes a la edición del mes de julio de 2016."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que éste designe a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Acuerdo de Préstamo BIRF N° 8659-AR y su documentación adicional, conforme al modelo que se aprueba por el  artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Acuerdo de Préstamo BIRF N° 8659-AR cuyo modelo se aprueba por el artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. (BICE), actuante en la órbita del MINISTERIO DE PRODUCCIÓN, como Organismo Ejecutor del \"Proyecto Acceso al Financiamiento a Mayor Plazo para Proyectos de Micro, Pequeñas y Medianas Empresas (MiPyMES)\", a través de la Unidad Ejecutora del Proyecto (UEP) que se creará dentro del referido Banco, quedando facultada para realizar todas las operaciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Acuerdo de Préstamo que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Apruébase el Modelo de Convenio Subsidiario a suscribirse entre el MINISTERIO DE FINANZAS, el MINISTERIO DE PRODUCCIÓN y el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. (BICE), que forma parte integrante de la presente medida como Anexo IV (IF-2018-15571026-APN-SSRFI#MF)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Facúltase al señor Ministro de Finanzas o al funcionario o funcionarios que éste designe, a suscribir el Convenio Subsidiario con el MINISTERIO DE PRODUCCIÓN y el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. (BICE), así como a convenir y suscribir modificaciones al mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        }
      ],
      "id-infojus": "DN20180000302"
    }
  }
}