{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-067-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1603897287347,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "760-nacional-aprobacion-modelo-contrato-modificatorio-contratos-prestamos-celebrarse-banco-interamericano-desarrollo-destinados-financiar-implementacion-programa-global-credito-para-reactivacion-sector-productivo-dn20200000760-2020-09-23"
      }
    },
    "content": {
      "mecanografico": 20200000760,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 760,
      "timestamp": "2020-10-28T11:04:22",
      "timestamp-alta": "2020-09-24T09:13:17",
      "timestamp-m": "2020-10-28T11:04:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-09-23",
      "standard-normativo": "DEC C 000760 2020 09 23",
      "titulo-norma": "Aprobación del Modelo de Contrato Modificatorio de los Contratos de Préstamos a celebrarse con el Banco Interamericano de Desarrollo destinados a financiar la implementación del \"Programa Global de Crédito para la Reactivación del Sector Productivo\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 760/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-09-24",
      "fecha-mod": "2020-10-28",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato Modificatorio de los Contratos de Préstamos a celebrarse con el Banco Interamericano de Desarrollo destinados a financiar la implementación del \"Programa Global de Crédito para la Reactivación del Sector Productivo\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 .\n\nOBSERVACION: POR RES. 562/2020 DEL MINISTERIO DE DESARROLLO PRODUCTIVO (B.O. 28/10/2020) SE FACULTA A LA SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA Y LOS EMPRENDEDORES DEL MINISTERIO DE DESARROLLO PRODUCTIVO A SUSCRIBIR EL CONVENIO DE TRANSFERENCIA Y EJECUCION DE RECURSOS PARA LA EJECUCION DEL \"PROGRAMA GLOBAL DE CREDITO PARA LA REACTIVACION DEL SECTOR PRODUCTIVO\" CUYO MODELO FUERA APROBADO POR EL ART.5 DEL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "coronavirus",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "enfermedades",
            "estado de emergencia",
            "modelo de convenio",
            "contratos de préstamo garantizados",
            "emergencia pública (estado de emergencia)",
            "COVID 19 (coronavirus)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "Salud pública",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "emergencias sociales",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "acuerdo de cooperación (convenios de cooperación)",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "Banco Interamericano de Desarrollo",
            "BID (Banco Interamericano de Desarrollo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2020-43687561-APN-SSRFID#SAE y el Modelo de Contrato Modificatorio de los Contratos de Préstamos BID Nros. 2776/OC-AR suscripto el 19 de marzo de 2013, 3066/OC-AR suscripto el 29 de marzo de 2014, 2929/OC-AR suscripto el 29 de marzo de 2014, 3174/OC-AR suscripto el 30 de septiembre de 2014, 3780/OC-AR suscripto el 31 de mayo de 2017, 3867/OC-RG suscripto del 26 de julio de 2017, 4229/OC-AR suscripto el 31 de octubre de 2017, 4502/OC-AR suscripto el 21 de agosto de 2018 y 4500/OC-AR suscripto el 28 de septiembre de 2018, propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000241 2013 02 28 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000303 2014 03 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000337 2014 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001518 2014 09 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000245 2017 04 07 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000487 2017 07 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000822 2017 10 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000539 2018 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000762 2018 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través de los artículos 1° de los Decretos Nros. 241 del 28 de febrero de 2013, 303 del 13 de marzo de 2014, 337 del 20 de marzo de 2014 y 1518 del 4 de septiembre de 2014 se aprobaron los Modelos de Contratos de Préstamos entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID) N° 2776/OC-AR, suscripto el 19 de marzo de 2013, N° 3066/OC-AR, suscripto el 29 de marzo de 2014, N° 2929/OC-AR, suscripto el 29 de marzo de 2014 y N° 3174/OC-AR, suscripto el 30 de septiembre de 2014, cuyos objetos consisten en la asistencia para el financiamiento del \"Programa de Desarrollo de las Provincias del Norte Grande: Infraestructura de Agua Potable y Saneamiento\", del \"Programa de Becas en Ciencia y Tecnología\", del \"Programa de Inversiones Municipales\" y del \"Programa de Competitividad de Economías Regionales\", respectivamente.\n\nQue, por otra parte, por los artículos 1° de los Decretos Nros. 245 del 7 de abril de 2017, 487 del 7 de julio de 2017, 822 del 13 de octubre de 2017, 539 del 12 de junio de 2018 y 762 del 17 de agosto de 2018 se aprobaron los Modelos de Contratos de Préstamos entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID) N° 3780/OC-AR, suscripto el 31 de mayo de 2017, N° 3867/OC-RG, suscripto el 26 de julio de 2017, N° 4229/OC-AR, suscripto el 31 de octubre de 2017, N° 4502/OC-AR, suscripto el 21 de agosto de 2018 y N° 4500/OC-AR, suscripto el 28 de septiembre de 2018, para el financiamiento del \"Programa de Desarrollo de Áreas Metropolitanas del Interior II (DAMI II)\", del \"Programa de Estructuración del Túnel Internacional Paso de Agua Negra (PETAN)\", del \"Programa de Apoyo al Plan Nacional de Primera Infancia y a la Política de Universalización de la Educación Inicial\", del \"Programa de Apoyo al Financiamiento de Infraestructura Productiva en Argentina\" y del \"Programa de Mejora de la Capacidad de Gestión de la Administración Federal de Ingresos Públicos (AFIP)\", respectivamente.\n\nQue en el marco del plan de acción delineado por el Gobierno Nacional para la atención de las consecuencias sanitarias, económicas y sociales en el contexto de la emergencia producto de la pandemia de COVID-19, la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID) han convenido la reformulación de los Contratos de Préstamos mencionados en los Considerandos precedentes, con el fin de reorientar los saldos disponibles y no comprometidos de dichos Contratos, para financiar la implementación del \"Programa Global de Crédito para la Reactivación del Sector Productivo\", por un monto de hasta DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (U$S 500.000.000).\n\nQue el objetivo general del Programa referido precedentemente es apoyar la sostenibilidad de las Micro, Pequeñas y Medianas Empresas (MIPYME) como sostén del empleo en nuestro país en el contexto de crisis generada por la pandemia de COVID-19.\n\nQue los objetivos específicos son: (i) apoyar la sostenibilidad financiera de corto plazo de las MIPYME y (ii) promover la recuperación económica de las MIPYME a través del acceso al financiamiento productivo.\n\nQue para la implementación del Programa se desarrollará UN (1) componente único: Apoyo al financiamiento de la MIPYME, el cual se divide en DOS (2) Subcomponentes: (1) Apoyo a la mejora de las capacidades financieras a corto plazo y (2) Acceso al financiamiento productivo para la recuperación económica.\n\nQue la ejecución del referido Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE DESARROLLO PRODUCTIVO, a través de la SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA Y LOS EMPRENDEDORES, con apoyo de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, dependiente de aquel Ministerio, para la gestión administrativa y financiera de los recursos del Programa. Asimismo, la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN será el organismo subejecutor encargado de la contratación y coordinación de la evaluación del citado Programa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato Modificatorio de los Contratos de Préstamos Nros. 2776/OC-AR, 3066/OC-AR, 2929/OC-AR, 3174/OC-AR, 3780/OC-AR, 3867/OC-RG, 4229/OC-AR, 4502/OC-AR y 4500/OC-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo, respectivamente.\n\nQue la modificación del objeto y la reorientación de los saldos disponibles y no comprometidos de los Contratos de Préstamo mencionados al efecto de financiar la implementación del \"Programa Global de Crédito para la Reactivación del Sector Productivo\" no implican un incremento del financiamiento externo ni derivan en una alteración en el procedimiento arbitral pactado.\n\nQue, en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el presente Contrato Modificatorio y acuerde las modificaciones que sean convenientes para la ejecución del Programa en cuestión.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato Modificatorio propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue, asimismo, corresponde aprobar el Modelo de Convenio de Transferencia y Ejecución de Recursos para la ejecución del aludido Programa a suscribirse entre el MINISTERIO DE DESARROLLO PRODUCTIVO y el BICE Fideicomisos S.A, en su carácter de administrador del Fondo Nacional de Desarrollo Productivo (FONDEP) y del Fondo de Garantías Argentino (FOGAR).\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta de conformidad con lo establecido en el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato Modificatorio de los Contratos de Préstamos Nros. 2776/OC-AR suscripto el 19 de marzo de 2013, 3066/OC-AR suscripto el 29 de marzo de 2014, 2929/OC-AR suscripto el 29 de marzo de 2014, 3174/OC-AR suscripto el 30 de septiembre de 2014, 3780/OC-AR suscripto el 31 de mayo de 2017, 3867/OC-RG suscripto el 26 de julio de 2017, 4229/OC-AR suscripto el 31 de octubre de 2017, 4502/OC-AR suscripto el 21 de agosto de 2018 y 4500/OC-AR suscripto el 28 de septiembre de 2018, a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (U$S 500.000.000) destinados a financiar la implementación del \"Programa Global de Crédito para la Reactivación del Sector Productivo\", integrado por SEIS (6) Capítulos y TRES (3) Anexos que como ANEXO I (IF-2020-53674201-APN-SSRFID#SAE) integra la presente medida. Asimismo, integran la medida, como ANEXO II (IF-2020-45932067-APN-SSRFID#SAE) y ANEXO III (IF-2020-45932228-APN-SSRFID#SAE), las \"Políticas para la Adquisición de Bienes y Obras Financiadas por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición de mayo de 2019."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato Modificatorio y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1º de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato Modificatorio cuyo modelo se aprueba en el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Programa Global de Crédito para la Reactivación del Sector Productivo\" al MINISTERIO DE DESARROLLO PRODUCTIVO, a través de la SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA Y LOS EMPRENDEDORES, con apoyo de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, dependiente de aquel Ministerio, para la gestión administrativa y financiera de los recursos del citado Programa y a la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, como organismo subejecutor encargado de la contratación y coordinación de la evaluación del Programa, quedando ambos facultados para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato Modificatorio que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Apruébase el Modelo de Convenio de Transferencia y Ejecución de Recursos para la ejecución del aludido Programa a suscribirse entre el MINISTERIO DE DESARROLLO PRODUCTIVO y el BICE Fideicomisos S.A, en su carácter de administrador del Fondo Nacional de Desarrollo Productivo (FONDEP) y del Fondo de Garantías Argentino (FOGAR), que integra la presente medida como ANEXO IV (IF-2020-53693475-APN-SSRFID#SAE)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Facúltase al señor Ministro de Desarrollo Productivo o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir el Convenio de Transferencia y Ejecución de Recursos, conforme al modelo que se aprueba en el artículo 5° del presente acto, así como para convenir y suscribir sus modificaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        }
      ],
      "id-infojus": "DN20200000760"
    }
  }
}