{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-276-0210-7391soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988258633,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "120672-nacional-decreto-reglamentario-ley-11245-sobre-derechos-analisis-quimicos-dn19370120672-1937-12-03"
      }
    },
    "content": {
      "mecanografico": 19370120672,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 120672,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1937-12-03",
      "standard-normativo": "DEC C 120672 1937 12 03",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 11.245 SOBRE DERECHOS DE ANALISIS QUIMICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1937 12 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 120.672/1937",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-09-24",
      "fecha-mod": "2007-09-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CLASIFICAN LAS CATEGORIAS DE LOS ANALISIS QUE ESTAN A CARGO DE LAS OFICINAS QUIMICAS NACIONALES REGLAMENTANDO LA LEY 11.245. SE DIFERENCIAN LOS ANALISIS DE CIRCULACION, DE TRAMITE,  DE CONTROL, LOS SOLICITADOS POR PARTICULARES, SOBRE MERCADERIAS  O POR MEDIO DE ADUANA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 35",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "TOR C 011245 1952 11 24 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "análisis químicos"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/análisis químicos"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección de Oficina Química Nacional"
            },
            "preferido": {
              "termino": "Dirección de Oficina Química Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "vigilancia sanitaria (control sanitario)",
            "Dirección de Oficina Química Nacional",
            "Salud pública",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "análisis químicos",
            "reglamento ejecutivo (decreto reglamentario)",
            "policía sanitaria (control sanitario)",
            "reglamentos",
            "control sanitario",
            "acto administrativo",
            "medidas sanitarias (control sanitario)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 108586 1937 06 21 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Debiendo  dictarse  la nueva reglamentación de los derechos de análisis que perciben las  Oficinas Químicas Nacionales adaptándola a  la  ordenación  de las disposiciones  legales  de  esa  materia, dictada por Decreto  número  108.586  de fecha 21 de junio ppdo., y siendo necesario introducir algunas modificaciones  en  la misma de acuerdo con lo propuesto por la Dirección del ramo."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- A los efectos de lo dispuesto en la Ley 11.245 (Texto Ordenado),  los  análisis  practicados  por  las  Oficinas Químicas Nacionales, serán de las siguientes categorías:\n\na)  \"Análisis  de  libre  circulación\",  destinados a autorizar  la circulación de productos elaborados en el  país  o entrados al país por las aduanas.\n\nb)  \"Análisis  de trámite\", que comprenden los requeridos  para  el traslado de productos  a otros locales; los que se practiquen antes de autorizar manipulaciones (destilaciones, mezclas, fermentaciones,  etc.);  los   efectuados  para  la  reposición  de boletas  de  circulación;  los  que   deban  realizarse  sobre  los productos  hallados  en infracción; los  destinados  a  identificar productos eximidos de derechos aduaneros.\n\nc) \"Análisis de control\",  que  son  los  practicados  oficialmente para  la  comprobación  de  productos  entregados al consumo.\n\nd) \"Análisis para otras reparticiones\",  solicitados  con  fines de clasificación,   adquisición  de  productos,  estudios,  etc.\n\ne) \"Análisis particulares\",  solicitados  por  los interesados para su uso privado, directamente o por intermedio de otras reparticiones.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-02-1947). SE DECLARAN COMPRENDIDOS EN LASDISPOSICIONES DEL INC. D) A LOS ANALISIS Y DETERMINACIONESQUIMICAS QUE EFECTUEN LAS OFICINAS QUIMICAS NACIONALES DEPENDIENTES DEL MINISTERIO DE HACIENDA",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 004222 1947 02 19 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- La formulación de cargos se efectuará de acuerdo a las siguientes normas:\n\na) A  los  análisis  de  libre  circulación  se aplicarán las tasas establecidas  por  los  incisos 1., 2., 3., 4., 5.,  6.  y  7.  del artículo 2. de la ley.\n\nb) Los análisis de trámite sólo abonarán el derecho correspondiente a la partida mínima.\n\nc) Los análisis de las categorías  c)  y d) del artículo 1. de esta reglamentación  serán  libres  de  derechos    y   los  respectivos certificados  llevarán la leyenda \"Análisis Oficial\".  Sólo  podrán ser  utilizados    en   otro  carácter  cuando  así  se  resolviera especialmente y previo pago  de  los  derechos que correspondieran.\n\nd)  A  los  análisis  particulares  se  aplicarán    los   derechos establecidos  por  los incisos 8., 10, 11, 12, 13, y 14 de la  ley, entendiéndose que el  del inciso 8. corresponde a cada dato parcial determinado sobre mercaderías  que se hallan sometidas al requisito del  análisis  obligatorio para la  introducción  al  país  o  para autorizar  la  circulación  de  los  elaborados  en  el  país.  Los caracteres organolépticos  en  su  conjunto se considerarán como un solo dato, siempre que no impliquen una determinación cuantitativa.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-02-1947). SE DETERMINA QUE LA TARIFA DEANALISIS SERA FIJADA POR EL MINISTERIO DE HACIENDA",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 004222 1947 02 19 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- A los efectos de lo dispuesto en el artículo 4. de la ley, la  percepción  de  los  derechos  que ella establece para los análisis comprendidos en las categorías a)  y  b) del artículo 1 de esta reglamentación, será efectuada por las aduanas  y  receptorías y  por la Administración General de Impuestos Internos, de  acuerdo con  la  indicación  que  en  cada  certificado  formule la Oficina Química Nacional correspondiente.\n\nLas  Oficinas  Químicas Nacionales, al remitir los certificados  de análisis,  acompañarán  una  planilla  de  cargos,  consignando  el número de análisis,  clase de mercadería, litraje o peso y monto de lo que debe abonarse."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Los valores correspondientes a que hace referencia el artículo  4  de la ley, serán adheridos al certificado original que quedará archivado  en  la  Oficina iniciadora, previa inutilización con un sello perforador con  la  palabra  \"inutilizado\",  dejándose constancia  asimismo  de  la  fecha  de  pago,  mediante  el  sello fechador  de  la  Oficina respectiva. Al interesado se le otorgará, cuando se trate de  análisis  de  libre  circulación, una copia que llevará  las  leyendas:  \"Duplicado Oficial\"  y  \"Por  el  análisis correspondiente a este certificado  se  ha  abonado  pesos ........\n\nmoneda    nacional  por  derechos  Ley  11.245  (Texto  Ordenado)\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Cuando  se soliciten análisis por particulares, por intermedio  de  otra  repartición,  se  deberá  abonar  el  importe correspondiente en la misma  forma establecida en los artículos 3 y 4 de esta reglamentación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- A los análisis particulares solicitados directamente a las  Oficinas Químicas Nacionales, se aplicará el procedimiento del artículo    4,  debiendo  archivarse  el  sellado  en  las  mismas."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Antes del 10 de cada mes, las aduanas y receptorías y las  seccionales    de   la  Administración  General  de  Impuestos Internos, remitirán a la  Oficina  Química Nacional respectiva, una planilla  con la enumeración de los análisis  sujetos  al  pago  de derechos, cuyos cargos se hubieran hecho efectivos, con especificación  de  lo percibido por cada uno de ellos y, asimismo, otra planilla con los análisis pendientes de pago.\n\nCada  Oficina  Química    Nacional    Seccional,  controlará  tales planillas y debidamente conformadas u observadas,  las elevará a la Dirección  General. Al mismo tiempo elevará una nómina  análoga  de los análisis  particulares  que  hayan  practicado durante el mismo mes. Las Oficinas Químicas Nacionales comunicarán  a  la  Dirección General  la  falta  de  recepción  de  las  planillas  en cuestión."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Los análisis de libre circulación, los de trámite y los particulares, deberán llevar una leyenda que así lo establezca; debiendo  en  los  últimos,  cuando así sea, advertirse que  la  muestra  analizada,  ha  sido  extraída  sin  intervención oficial."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.- Las aduanas y receptorías y las oficinas respectivas de la Administración  General  de  Impuestos  Internos, después del quinto día hábil de recibidos los certificados  de análisis sujetos al  pago  de  derechos,  requerirán  por  carta certificada  a  los interesados o a sus apoderados o representantes,  el  pago  de  los mismos,  el cual deberá efectuarse dentro de los diez días a contar de la fecha  de  la  comunicación; vencido este plazo y hasta tanto no  hagan  efectivo  el importe  adeudado,  quedarán  inhabilitados tanto los interesados  como  sus  apoderados  o representantes para hacer  gestiones  o requerir análisis en las Oficinas  respectivas, sin perjuicio de las  penalidades  establecidas en el artículo 5 de la ley."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  En las solicitudes de análisis particulares deberá consignarse concretamente  el  objeto  del análisis y los datos que se  deseen, debiendo presentarse conjuntamente  con  aquéllas,  los valores correspondientes."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.- El derecho de análisis de los productos importados, se hará efectivo  sobre  el  peso  o el volumen de las mercaderías, con  las  mismas  mermas  y  taras de la  reglamentación  aduanera."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  Cuando  por  la magnitud o por la naturaleza de la partida,  fuera  necesario extraer  más  de  una  muestra  para  el análisis, se abonará  la  tarifa  establecida como si se verificara uno solo, siempre que para cada una  de  ellas  no  corresponda  un litraje o peso mayor que el establecido en el inciso correspondiente."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  Cuando  se  solicite  análisis  de  una partida de mercadería  constituida  por  productos  diferentes  o  en distinto estado de conservación, se practicará un análisis por cada  uno  de ellos  formulando  aisladamente  los  cargos que correspondan y sin perjuicio  de  lo  que  establece el artículo  25  de  la  presente reglamentación. Exceptúase  de  esta  disposición  las  partidas de composición heterogénea, cuyo peso no exceda de mil kilogramos,  en cuyo  caso  quedan facultadas las Oficinas Químicas Nacionales para reunir  en  un    solo   certificado  los  resultados  concordantes correspondientes a un máximum  de  cuatro  muestras, formulando por ellos, sólo el cargo mínimo que fija la ley."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14.- Cuando los productos analizados resulten inaptos para el consumo  y  por  consiguiente el certificado respectivo no tenga como efecto autorizar  su  libre  circulación,  sólo  se cobrará el derecho  correspondiente  a  la  partida  mínima.  En los casos  de análisis  observados  por  rotulación  incompleta,  el  cargo    se efectuará según el kilaje o volumen de la partida."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15.- Cuando se trate de vinos con principio de enfermedad que puedan  resultar  aptos para el consumo una vez sometidos a las operaciones autorizadas  por las disposiciones vigentes, se abonará por el primer análisis el  derecho  correspondiente  a  la  partida mínima  y el proporcional al litraje por el análisis posterior  que compruebe  su  aptitud  para  el  consumo  o  de libre circulación."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.-  Cuando  los  interesados  presenten  pedidos  de rectificación  que comprendan un número no mayor de cuatro muestras de una misma partida,  se  abonará  por  el  conjunto  de  ellas el derecho  establecido  en el inciso 9 del artículo 2 de la ley,  aun cuando los resultados de  algunas  de  ellas  fueran diferentes del anterior."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17.- Cuando a los mismos efectos señalados en el artículo anterior  se  solicitara  la extracción de cinco o más muestras, se abonará sobre el excedente  de  las  cuatro  muestras,  además  del derecho  establecido  en  el  inciso 9 del artículo 2 de la ley, el correspondiente al dato o a los  datos que deciden la clasificación de acuerdo con lo que disponen los  incisos  8  y 11 del artículo 2 de la ley."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  Cuando  los  análisis de trámite se efectúen sobre productos  que  la Administración  General  de  Impuestos  Internos halle en infracción, el pago de los derechos se hará proporcionalmente al litraje."
        },
        {
          "numero-articulo": 19,
          "texto": "*Art.  19.-  En  el  caso  de elaboraciones en que intervengan productos ya analizados, se abonarán  los derechos correspondientes al  análisis  efectuado con el objeto de  otorgar  las  boletas  de libre circulación,  debiendo  considerarse  como de control los que se  practiquen  para  identificar  los  productos   que  entran  en aquéllas.  Por  los  análisis  efectuados sobre vinos de  cortes  a alcoholizaciones  que  den  resultado    que   autoricen  su  libre circulación, deberá abonarse los derechos en la  forma  indicada en el  artículo  anterior, no modificando su situación legal el  hecho de que tales productos  se  reserven  para efectuar con ellos otras operaciones.\n\n\"Cuando se elaboren, corten o alcoholícen  vinos  que  deban sufrir tratamientos  enológicos  permitidos  (enfriamiento, pasterización, clarificación, etc.), estos análisis se  considerarán  de  trámite, debiendo    hacerse   referencia  a  ellos  y  a  los  tratamientos realizados, cuando se  solicite  el análisis de libre circulación\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "APARTADO INCORPORADO. (B.O. 16-02-1943).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 141747 1943 01 29 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20.- Exceptúase de lo dispuesto en el artículo anterior a los alcoholes  desnaturalizados cuyo único derecho de análisis será el aplicado al certificado de origen del alcohol puro."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.-  Cuando  se  soliciten  particularmente análisis de productos comprendidos en los incisos 1,  2  y  3 del artículo 2 de la  ley,  que  requieran  para su clasificación las determinaciones cuantitativas que se practican  en  los  análisis  efectuados  para autorizar  la  libre circulación, se abonará el derecho establecido en el inciso 12 del artículo 2 de la ley."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22.- En los demás casos de análisis particulares en que se solicite  la  especificación  de las cifras analíticas, se aplicará el  inciso  8  del  artículo  2  de la  ley,  cuando  se  trate  de mercaderías  sujetas al requisito del  análisis  obligatorio  y  el inciso 11, en las restantes."
        },
        {
          "numero-articulo": 23,
          "texto": "Art.  23.-  A  los  efectos  de  lo  dispuesto  en el Art. 21, facúltase  a  la  Dirección  de  Oficinas Químicas Nacionales  para establecer los datos analíticos a  efectuarse en los análisis de la categoría  a)  del artículo 1 de la presente  reglamentación,  como asimismo para fijar  cuáles  serán  los  datos  consignados  en los certificados de todos los análisis que se practiquen."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24.-  Cuando  se  solicite particularmente un dato, cuya ejecución imponga la de otros,  deberá abonarse el importe de todos ellos. Igualmente, cuando se solicite una determinación cuantitativa que requiera la ejecución  de  un análisis cualitativo previo, además de lo que corresponda de acuerdo  con el artículo 22 de   la  presente  reglamentación,  deberá  abonarse  el    derecho establecido en el inciso 10 del artículo 2 de la ley."
        },
        {
          "numero-articulo": 25,
          "texto": "Art.  25.-  Incurrirán  en  la  penalidad  preceptuada  por el artículo 5 de la Ley 11.245 (Texto Ordenado):\n\na)  Los  que  soliciten  análisis de una mercadería constituida por productos de distinta naturaleza  o  calidad  a  la declarada;\n\nb)  Los  que  pongan  en  circulación  productos cuyos análisis  de origen no hayan sido abonados;\n\nc) Los que den a los productos un destino  distinto del autorizado;\n\nd)  Los  que pongan en circulación productos sin  previo  análisis, cuando éste es obligatorio;\n\ne) Los que  alteren  las  constancias de los certificados expedidos por las Oficinas Químicas Nacionales;\n\nf) Los que expidan sin estar  autorizados  duplicados  de  análisis expedidos por las Oficinas Químicas Nacionales;\n\ng)  Todo  acto que importe dejar de abonar la totalidad o parte  de los derechos de análisis correspondientes;\n\nh) Todo acto  que  importe alterar las reglas fijadas por la Ley 11 245 (Texto Ordenado) y la presente reglamentación."
        },
        {
          "numero-articulo": 26,
          "texto": "Art.  26.-  Incumbe  a  la  Dirección  de  Oficinas  Químicas Nacionales  resolver  sobre  la  aplicación de la Ley 11.245 (Texto Ordenado)  a  los  análisis efectuados  por  la  repartición;  como asimismo respecto a  las  penalidades establecidas en el artículo 5 de la ley, que deberán hacerse  efectivas  por las dependencias del P.E.,  en los casos en que se susciten dentro  de  sus  respectivas jurisdicciones."
        },
        {
          "numero-articulo": 27,
          "texto": "Art. 27.- Los duplicados de los certificados de análisis a que se refiere  el  inciso 15 del artículo 2 de la ley, sólo podrán ser expedidos por las  Oficinas  Químicas  Nacionales y en la forma que en el mismo se establece."
        },
        {
          "numero-articulo": 28,
          "texto": "Art.  28.-  Todo cambio de categoría de un análisis deberá ser previamente  autorizado   por  la  Dirección  General  de  Oficinas Químicas Nacionales."
        },
        {
          "numero-articulo": 29,
          "texto": "Art.  29.-  A  los  efectos  de  la  ley  de  la materia:\n\na) Los análisis de vinagres se consideran incluidos  en el inciso 1 del artículo 2;\n\nb)  Los  porotos, arvejas, habas y garbanzos se clasificarán  según lo establecido por el inciso 7;\n\nc) La sal  gruesa a granel, se clasificará dentro del inciso 10 del artículo 2."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20-11-1947).",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 034710 1947 11 06 0001 000 0000 000"
            }
          },
          "numero-articulo": 30,
          "texto": "Art.  30.- (Nota de redacción) DEROGADO POR ART. 1 DEL DEC.\n\n34.710/47."
        },
        {
          "numero-articulo": 31,
          "texto": "Art. 31.- Los análisis de los productos medicinales importados con destino  a los servicios públicos de los hospitales nacionales, provinciales y  municipales  y  los  dependientes  de  la  Sociedad Nacional  de  Beneficencia,  quedan  comprendidos  en el inciso d), artículo 1 de la presente reglamentación."
        },
        {
          "numero-articulo": 32,
          "texto": "Art. 32.- Corresponde el mismo tratamiento a que se refiere el artículo  anterior,  a los análisis de las partidas de fuel - oil y diesel - oil que importe  la  Dirección de Yacimientos Petrolíferos Fiscales."
        },
        {
          "numero-articulo": 33,
          "texto": "Art.  33.-  Donde esta reglamentación cita a \"la ley\", \"Ley 11 245 (Texto Ordenado)\"  o \"ley de la materia\" o alude a artículos de la misma, debe entenderse  que  se  refiere únicamente a la \"Ley 11 245 con las modificaciones introducidas  por  la  Ley 11.582, texto ordenado  por  Decreto  N. 108.586 de fecha junio 21 del  corriente año\"."
        },
        {
          "numero-articulo": 34,
          "texto": "Art.  34.-  Quedan  sustituidas  por  el  presente  todas  las disposiciones  reglamentarias  anteriores sobre tarifas de análisis establecidas por las Leyes 11.245 y 11.582."
        },
        {
          "numero-articulo": 35,
          "texto": "Art. 35.- Publíquese, comuníquese y pase a la Dirección General de Oficinas Químicas Nacionales a sus efectos."
        }
      ],
      "firmantes": {
        "firmantes": "JUSTO - ACEVEDO"
      },
      "id-infojus": "DN19370120672"
    }
  }
}