{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-972-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1502384905879,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "279-nacional-designacion-transitoria-director-nacional-desarrollo-tecnologico-innovacion-dn20130000279-2013-03-12"
      }
    },
    "content": {
      "mecanografico": 20130000279,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 279,
      "timestamp": "2017-08-10T13:33:43",
      "timestamp-alta": "2013-04-11T15:34:19",
      "timestamp-m": "2017-08-10T13:33:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-03-12",
      "standard-normativo": "DEC C 000279 2013 03 12",
      "titulo-norma": "Designación transitoria del Director Nacional de Desarrollo Tecnológico e Innovación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 279/2013",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-11",
      "fecha-mod": "2017-08-10",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la designación transitoria del Director Nacional de Desarrollo Tecnológico e Innovación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "observado-por": {
          "referencia-normativa": {
            "cr": "B.O. 17/02/2014.  Se prorroga por el término de CIENTO OCHENTA (180) días hábiles a partir del 27 de noviembre de 2013 el plazo de la presente.",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000171 2014 02 10 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "preferido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "Ministerio de Ciencia, Tecnología e Innovación Productiva",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 379/12 del registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, las Leyes Nº 26.338 y 26.784, los Decretos Nº 2098 del 3 de diciembre de 2008 y 491 del 12 de marzo de 2002, la Decisión Administrativa Nº 85 del 10 de septiembre de 2008, lo propuesto por el Señor Ministro de Ciencia, Tecnología e Innovación Productiva, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el artículo 7° de la Ley Nº 26.784 aprobatoria del Presupuesto de Gastos y Recursos de la Administración Pública Nacional para el Ejercicio 2013 se estableció que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha; salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL de conformidad con lo dispuesto por el artículo 10 de esa misma ley.\n\nQue mediante el Decreto Nº 491/02, se estableció entre otras medidas, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue la Ley Nº 26.338 modificatoria de la Ley de Ministerios, creó el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue a través de la Decisión Administrativa Nº 85/08 se aprobó la estructura organizativa de primer y segundo nivel operativo del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue el cargo de Director Nacional de Desarrollo Tecnológico e Innovación dependiente de la SUBSECRETARIA DE POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA de la SECRETARIA DE PLANEAMIENTO Y POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA se encuentra vacante.\n\nQue por tal motivo resulta necesario proceder a la cobertura de UN (1) cargo vacante Nivel A - Grado 0, Función Ejecutiva I de Director Nacional de Desarrollo Tecnológico e Innovación de la SUBSECRETARIA DE POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA de la SECRETARIA DE PLANEAMIENTO Y POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante una excepción a lo dispuesto en el artículo 7° de la Ley Nº 26.784 y el artículo 120 y en el Título II, Capítulos III y IV del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público homologado por Decreto Nº 2098/08 por el término de CIENTO OCHENTA (180) días hábiles.\n\nQue el señor titular del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA solicita la designación transitoria del Licenciado Martín Andrés GUINART (D.N.I. Nº 26.965.571) como Director Nacional de Desarrollo Tecnológico e Innovación, Nivel A - Grado 0, Función Ejecutiva I, a fin de asegurar el normal desenvolvimiento de la mencionada dependencia.\n\nQue la persona propuesta reúne los conocimientos, experiencia e idoneidad necesarios para el desempeño del cargo a cubrir, el que luego será concursado conforme los sistemas de selección vigentes y requisitos establecidos en el artículo 120 y en el Título II, Capítulos III, IV y VIII del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público homologado por el Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de designación.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y la SECRETARIA DE GABINETE y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL, el artículo 1° del Decreto Nº 491/02 y los artículos 7° y 10 de la Ley Nº 26.784.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase transitoriamente por el término de CIENTO OCHENTA (180) días hábiles al Licenciado Martín Andrés GUINART (D.N.I. Nº 26.965.571) como Director Nacional de Desarrollo Tecnológico e Innovación dependiente de la SUBSECRETARIA DE POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA de la SECRETARIA DE PLANEAMIENTO Y POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, Nivel A - Grado 0, autorizándose el pago de Función Ejecutiva Nivel I del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08, con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.784."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo deberá ser cubierto de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III, IV y VIII del Convenio Colectivo Sectorial del Personal del Sistema Nacional de Empleo Público homologado por Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de designación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el financiamiento de la presente medida será atendido con las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 71 - MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-Barañao"
      },
      "id-infojus": "DN20130000279"
    }
  }
}