{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-593-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1559668038842,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "395-nacional-rechaza-recurso-jerarquico-interpuesto-subsidio-reconsideracion-contra-resolucion-entonces-ministerio-educacion-dn20190000395-2019-06-03"
      }
    },
    "content": {
      "mecanografico": 20190000395,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 395,
      "timestamp": "2019-06-04T13:50:45",
      "timestamp-alta": "2019-06-04T13:50:45",
      "timestamp-m": "2019-06-04T13:50:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-06-03",
      "standard-normativo": "DEC C 000395 2019 06 03",
      "titulo-norma": "Rechaza recurso jerárquico interpuesto en subsidio del de reconsideración contra la Resolución del entonces Ministerio de Educación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 06 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 395/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-06-04",
      "fecha-mod": "2019-06-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico interpuesto en subsidio del de reconsideración contra la Resolución del entonces Ministerio de Educación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Educación",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-48349521-APN-DD#MECCYT, las Resoluciones N° 2291 de fecha 28 de agosto de 2015 y N° 608 del 28 de febrero de 2018 ambas del entonces MINISTERIO DE EDUCACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en las presentes actuaciones tramita el Recurso de Reconsideración con jerárquico en subsidio, formulado por la señora Vilma Adriana PÉREZ CASALET (D.N.I. N° 18.420.967) contra la Resolución N° 2.291/15 del entonces MINISTERIO DE EDUCACIÓN, por considerarla nula de nulidad absoluta.\n\nQue a través del Anexo VIII de la referida Resolución se procedió a aprobar el Orden de Mérito del cargo denominado \"Profesional Especializado en Conservación, Promoción y Divulgación del Patrimonio Cultural\" identificado con el Código 2014-006385-MINEDU-P-SI-X-B, correspondiente al Comité de Selección N° 7.\n\nQue en legal plazo la señora Pérez Casalet ha interpuesto el recurso de reconsideración con jerárquico en subsidio que tramita por el presente, al entender que el Proceso de Selección ha sido irregular, ilegítimo, injusto y discriminatorio, manifestando asimismo su disconformidad con la conformación y actuación del Comité de Selección N° 7, y con la ponderación de antecedentes laborales, agregando a ello supuestos errores en la corrección de su examen teórico-práctico.\n\nQue el referido comité de selección ha dado oportuna respuesta a las peticiones de la reclamante, resultando del caso mencionar que ha actuado de acuerdo a lo establecido en las normativas aplicables a este tipo de concursos, no habiendo reclamos sobre su conformación en el momento oportuno, al inicio del Proceso de Selección, ponderando los antecedentes laborales sobre la base de la información y documentación aportada por la postulante al momento de la inscripción al referido Proceso de Selección, no pudiendo considerarse la incorporación de documentaciones fuera de dicho plazo.\n\nQue con estos antecedentes se procedió a rechazar el recurso de reconsideración a través la Resolución N° 608 de fecha 28 de febrero de 2018, del entonces MINISTERIO DE EDUCACIÓN.\n\nQue notificada que fuera la reclamante del rechazo recursivo, no se ha presentado a mejorar o ampliar los fundamentos.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, tiene dicho que los informes emitidos por los miembros de un Comité Evaluador son considerados \"criterios discrecionales\" y no son pasibles de impugnación, mientras no infrinjan principios de objetividad, transparencia e imparcialidad establecidos, por lo tanto, solo sería observable lo opinado por los miembros de un Comité de Selección, si se considerara que sus integrantes han actuado con arbitrariedad o irrazonabilidad manifiesta (V. Dictámenes PTN 203:137; 233:229 y 239:494, entre otros).\n\nQue teniendo en cuenta los antecedentes descriptos, resulta razonable desestimar el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora Pérez Casalet.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA ha tomado la intervención que le compete.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención, en virtud de lo dispuesto por el artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la presente medida se dicta en ejercicio de las facultades emergentes de los artículos 99, inciso 1, de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora Vilma Adriana PÉREZ CASALET (D.N.I. N° 18.420.967), contra la Resolución del entonces MINISTERIO DE EDUCACIÓN N° 2291 de fecha 28 de agosto de 2015, por las razones expuestas en los considerandos que anteceden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Finocchiaro"
      },
      "id-infojus": "DN20190000395"
    }
  }
}