{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-8002-2591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990506646,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8014-nacional-decreto-reglamentario-ley-13229-sobre-creacion-universidad-obrera-nacional-dn19522008014-1952-10-07"
      }
    },
    "content": {
      "mecanografico": 19522008014,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8014,
      "timestamp": "2014-07-17T21:55:02",
      "timestamp-m": "2014-07-17T21:55:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1952-10-07",
      "standard-normativo": "DEC C 008014 1952 10 07",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 13.229 SOBRE LA CREACION DE LA UNIVERSIDAD OBRERA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1952 10 07"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sustituye    Art.  23    B.O.  26-12-53",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 021812 1953 11 12 0001 000"
          },
          {
            "cr": "Sustituye    Art.  25    B.O.  26-12-53",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 021812 1953 11 12 0001 000"
          },
          {
            "cr": "Sustituye    Art.  26    B.O.  26-12-53",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 021812 1953 11 12 0001 000"
          },
          {
            "cr": "Sustituye    Art.  29    B.O.  26-12-53",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 021812 1953 11 12 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 8.014/52",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "EL PRESENTE DECRETO REGLAMENTA DE LA LEY 13.229 DE CREACION DE LA UNIVERSIDAD OBRERA NACIONAL, SU ORGANIZACION Y FUNCIONAMIENTO.",
        "anexos-decreto": {
          "anexo-ley": "00001AReglamento de Organización y Funcionamiento"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 013229 1948 08 19 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades nacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Obrera Nacional"
            },
            "preferido": {
              "termino": "Universidad Tecnológica Nacional"
            },
            "sinonimos": {
              "termino": "Universidad Obrera Nacional"
            }
          },
          {
            "elegido": {
              "termino": "personal docente"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal no docente"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/personal no docente"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "personal no docente de establecimientos educacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cargos docentes"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes/carrera docente/cargos docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concurso de antecedentes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/concurso de cargos/concurso de antecedentes y oposición/concurso de antecedentes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "evaluación de antecedentes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "concurso de cargos",
            "docentes",
            "establecimientos educativos (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Cultura y educación",
            "concurso de antecedentes",
            "institutos educativos (establecimientos educacionales)",
            "Universidad Tecnológica Nacional",
            "personal no docente de establecimientos educacionales (personal no docente)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "instituciones educativas (establecimientos educacionales)",
            "cargos docentes",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "universidades nacionales",
            "acto administrativo de alcance general",
            "personal docente (docentes)",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "carrera docente",
            "infraestructura educativa",
            "maestros (docentes)",
            "Derecho administrativo",
            "evaluación de antecedentes (concurso de antecedentes)",
            "Universidad Obrera Nacional (Universidad Tecnológica Nacional)",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "función pública (Administración Pública)",
            "docencia (docentes)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "personal no docente",
            "Administración Pública",
            "educación",
            "acto administrativo",
            "empleo público",
            "concurso de antecedentes y oposición",
            "universidades"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013229 1948 08 19 0009 000 0009 000"
          }
        },
        "texto": "El  art.  9 y siguientes de la ley 13.229 sobre creación de la Universidad Obrera Nacional; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013229 1948 08 19 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que corresponde adoptar las providencias inherentes al régimen orgánico que debe condicionar el funcionamiento de esa trascendental    creación  de  la  Revolución  Justicialista;\n\nQue el establecimiento  de  esa  alta  casa de estudios superiores, única en el mundo por sus finalidades y  proyecciones  en  el campo de  la  cultura  y del trabajo, corona la larga serie de conquistas obtenidas  por  las    fuerzas    obreras  organizadas  dentro  del movimiento peronista e impregnadas  del fuego sagrado que explica y determina la vida y la obra de la Abanderada  de  los  Trabajadores Eva Perón:\n\nQue  la  obtención  de  una  legislación  progresista  que  asegura condiciones de vida dignas para los trabajadores desde el punto  de vista  material,  no  era  la  última etapa de las reivindicaciones obreras  inscripta  en  la  doctrina    peronista,  puesto  que  se considera necesario hacer accesible al pueblo los demás instrumentos de que se vale el hombre para  alcanzar la plenitud de sus derechos y consolidarlos en el tiempo, es  decir,  la conquista de  los  instrumentos  de  la  cultura  y  del  saber,  que no sólo permiten  usar  de  los  derechos adquiridos en toda su amplitud  y posibilidades, sino al propio  tiempo  utilizar  los recursos de la inteligencia   para  defenderlos  y  para  perfeccionarlos;\n\nQue para la doctrina  peronista  no  es  suficiente  asegurar a los trabajadores  el  goce  de  los  bienes  materiales  dentro de  una economía  de  justicia  social.  Ella persigue fines más ambiciosos como son los de operar un profundo  cambio  en  la estructura de la sociedad  actual, transformándola en una sociedad  de  trabajadores organizados  que  se  distinga por un alto índice de cultura social que haga factible una adecuada  comprensión de los individuos entre sí y entre estos y el Estado;\n\nQue es por ello, que la creación  de la dicha Universidad tiende al cumplimiento  de  los  postulados establecidos  por  el  peronismo, fundamentados  en  principios   de  justicia  social  y  exigencias inherentes a la dignidad del hombre,  de  acuerdo  con el contenido del  capítulo  III  de la Constitución Justicialista, en  la  parte referida a la Declaración  de  los  Derechos  del  Trabajador,  que expresa;  \"El mejoramiento de la condición humana y la preeminencia de los valores  del  espíritu  imponen la necesidad de propiciar la elevación de la  cultura y de la  aptitud  profesional,  procurando que  todas  las  inteligencias  pueden  orientarse hacia todas  las direcciones del conocimiento, e incumbe a  la sociedad estimular el esfuerzo  individual  proporcionando  los  medios    para  que,  en igualdad  de  oportunidades,  todo  individuo  pueda  ejercitar  el derecho a aprender y perfeccionarse;\n\nQue  la  Universidad  Obrera  Nacional,  al  tener  por  principios básicos los de la política orientadora del movimiento justicialista, tiende a coadyuvar a la recuperación y consolidación  económica  del  país,  por  medio  de  una industria nacional,  dirigida  por  técnicos  argentinos,  formados  en   una institución  esencialmente  argentina    y  realizada  por  obreros argentinos;\n\nQue   las  consideraciones  precedentes  al  fijar  los  principios generales  que  motivaron  en su oportunidad la creación por Ley de la Universidad Obrera Nacional,  indican cuál debe ser el contenido y alcance de las disposiciones que  se  dicten para la organización y funcionamiento de las mismas."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  reglamento  de  organización  y funcionamiento  de  la  Universidad  Obrera  Nacional, que corre en planillas  anexas,  las  que forman parte integrante  del  presente decreto, foliadas del número 4 al número 16."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.- El presente decreto será refrendado por el señor Ministro Secretario  de  Estado  en el Departamento de Educación de la Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese. ón;"
        }
      ],
      "firmantes": {
        "firmantes": "Perón  Méndez San Martín"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Reglamento de Organización y Funcionamiento",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "Capítulo I De su Organización",
          "texto": "Artículo  1.- La Universidad Obrera, creada por la ley núm. 13 229, estará constituida  por  las Facultades Obreras Regionales que inicialmente  considere adecuado  crear  la  Comisión  Nacional  de Aprendizaje  y  Orientación    Profesional,   de  acuerdo  con  las necesidades de la industria nacional y las que  más  tarde se crean convenientes, a propuesta de la Universidad."
        },
        "segmento": [
          {
            "titulo-particion": "Capítulo III Del Gobierno de la Universidad",
            "articulo": [
              {
                "numero-articulo": 2,
                "texto": "Artículo 2.- El gobierno de la Universidad Obrera Nacional será ejercido  por un rector, nombrado por el Poder Ejecutivo nacional y durará en su cargo tres años, pudiendo ser reelegido."
              },
              {
                "numero-articulo": 3,
                "texto": "Artículo 3.- Para ser rector de la Universidad Obrera Nacional se requiere  ser argentino, obrero, egresado de la Escuela Sindical dependiente de la Confederación General del Trabajo."
              },
              {
                "numero-articulo": 4,
                "texto": "Artículo  4.- Son atribuciones y responsabilidades del rector:\n\n1) Representar a la Universidad;\n\n2) Firmar juntamente  con  el decano de cada Facultad, los títulos, diplomas, distinciones y honores universitarios;\n\n3)  Propiciar  la  creación  de    nuevas  facultades,  proponiendo juntamente con el anteproyecto la organización  de  sus respectivas especialidades, como así también la transformación de  éstas  y  su ampliación  o  supresión,  teniendo  fundamentalmente en cuenta las reales  posibilidades  de la Nación y tendiendo  a  la  explotación integral de sus materias primas;\n\n4)  Coordinar  el  funcionamiento   de  las  distintas  Facultades, fiscalizar su desenvolvimiento y velar por la ajustada interpretación  del  espíritu  y  la  correcta  aplicación  de  las disposiciones  de  la  ley  núm. 13.229 y su  reglamentación;\n\n5) Planificar y proponer a la  Comisión  Nacional  el desarrollo de la  enseñanza  técnica  superior,  en todos sus aspectos  docentes, coordinados con la doctrina, justicialista  de  la Nueva Argentina;\n\n6)  Autorizar  el  pase  de  alumnos de una a otra Facultad  de  la Universidad;\n\n7)  Proyectar el presupuesto anual  de  la  Universidad  y  de  las Facultades de su dependencia;\n\n8) Proponer  y solicitar a la Comisión Nacional, las designaciones, ascensos y descensos  de categoría, aumentos de sueldos, remociones y  aceptación  de  renuncias   del  personal  de  su  jurisdicción, conforme a las disposiciones de la ley núm. 12.961 y su reglamentaci\n\n9) Fiscalizar la contabilidad de  la Universidad, tener depositados a su orden juntamente con las del contador  habilitado  los  fondos asignados  a  la  Universidad;  disponer  la liquidación y pagos de sueldos y gastos, y rendir cuenta documentada  de las inversiones a la Comisión Nacional;\n\n10)  Autorizar,  tramitar  y aprobar las adquisiciones y locaciones de servicios necesarios a las  actividades  del rectorado, conforme a las normas que reglen en la materia;\n\n11) Recibir, bajo los correspondientes inventarios,  el  patrimonio de  la  Universidad y mantenerlo actualizado por intermedio  de  la Secretaría,  conforme a las precripciones de la ley núm. 12.961, su reglamentación    y  normas  vigentes  sobre  el  particular;\n\n12)  Proponer  a  la Comisión  Nacional  los  títulos  de  miembros honorarios de la Universidad para aquellas personas que sobresalieren por sus  obras, estudios o trabajos de investigación, u otra causa merecedora de tales distinciones;\n\n13) Resolver las cuestiones  que  no estén especialmente reservadas a la Comisión Nacional y adoptar por  si  las medidas urgentes y de imprescindible aplicación para el buen gobierno  de la Universidad, dando cuenta de ella a la Superioridad;\n\n14)  Resolver sobre licencias y justificación de inasistencias  del personal de la Universidad;\n\n15) Aplicar sanciones disciplinarias al personal de su jurisdicción    de  acuerdo  a  las  disposiciones  vigentes;\n\n16)  Calificar  en  última  instancia  a  todo  el  personal;\n\n17)  Elevar  a  la  Comisión   Nacional  la  Memoria  anual  de  la Universidad;\n\n18) Proponer anualmente a la Comisión  Nacional,  al  finalizar los cursos,  las  modificaciones  que estime conveniente introducir  al reglamento interno de la Universidad;\n\n19) Formar parte como miembro nato de las subcomisiones universitarias que se creen en  el  seno  de  la Comisión Nacional."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo III Del Vicerrector",
            "articulo": [
              {
                "numero-articulo": 5,
                "texto": "Artículo  5.-  Para  ser  vicerrector de la Universidad Obrera Nacional  se  requiere  ser argentino,  poseer  título  profesional habilitante  e  idoneidad  y  experiencia  técnico  -  educativa  a satisfacción para el cargo y  ser  designado por el Poder Ejecutivo nacional.  Durará en su cargo tres años,  pudiendo  ser  reelegido."
              },
              {
                "numero-articulo": 6,
                "texto": "Artículo 6.- Son atribuciones del vicerrector:\n\n1)  Ejercer  las  funciones del rector en ausencia o impedimento de éste, o las que el mismo expresamente le delegare;\n\n2) Dictar las directivas  a  que  se ajustará la preparación de los anteproyectos  de planes de estudios,  programas,  etc.,  para  que éstos sean armónicos y uniformes y guarden la necesaria correlación con  los  demás  ciclos  de enseñanza, procediendo a su posterior elevación a la Comisión Nacional;\n\n3)  Dictar  las  normas a que deberán ajustarse  los  exámenes,  de acuerdo con las disposiciones  de  la presente reglamentación;\n\n4) Aconsejar a la Comisión Nacional sobre la validez o equivalencia  de títulos, diplomas, estudios  y  asignaturas;\n\n5)  Asesorar a la  Comisión  Nacional  sobre  la  reválida  de  los diplomas  expedidos  por  Universidades extranjeras, de acuerdo con las leyes y los tratados internacionales,  previo  estudio, en cada caso, del valor técnico y jerarquía de la enseñanza  impartida  por los mismos."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo IV Del Secretario",
            "articulo": [
              {
                "numero-articulo": 7,
                "texto": "Artículo  7.-  El secretario de la Universidad Obrera Nacional deberá  ser  ciudadano    argentino  y  poseer  título  profesional habilitante  e  idoneidad  y  experiencia  técnico  -  educativa  a satisfacción para el cargo. Será  designado  por  el rector; durará tres años en el cargo, pudiendo ser reelegido."
              },
              {
                "numero-articulo": 8,
                "texto": "Artículo  8.-  Son  atribuciones  y  responsabilidades:\n\n1) Refrendar  con  la  suya  la firma del rector, en los documentos que emanen de la Universidad;\n\n2) Redactar los documentos públicos  e  internos de la Universidad;\n\n3)  Llevar y custodiar el archivo de los documentos  pertenecientes a la Universidad, así como los sellos de la misma;\n\n4) Preparar  los  resúmenes y cuadros estadísticos exigidos por las disposiciones vigentes;\n\n5) Firmar los expedientes  de  los asuntos que entren en Secretaría e integrar las carpetas respectivas;\n\n6) Llevar un Registro del personal;\n\n7) Consignar en los libros copiadores,  sin  excepción  alguna, los documentos emanados de la Universidad;\n\n8)  Cumplir  toda  otra función relativa a la Universidad que,  sin estar  expresamente  determinada  en  el  presente  reglamento,  le encomiende el rector."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo V Del Prosecretario",
            "articulo": [
              {
                "numero-articulo": 9,
                "texto": "Artículo 9.- El prosecretario de la Universidad Obrera Nacional deberá ser ciudadano argentino."
              },
              {
                "numero-articulo": 10,
                "texto": "Artículo  10.-  Son  atribuciones  y  responsabilidades  del prosecretario,  auxiliar  al  secretario  en  todas  sus  tareas  y reemplazarlo  en ellas cuando aquél se halle impedido de cumplirlar o, en caso de renuncia  o  jubilación  del  titular, mientras no se llene la vacante."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VI Del Contador Habilitado",
            "articulo": [
              {
                "numero-articulo": 11,
                "texto": "Artículo  11.- El contador habilitado de la Universidad Obrera Nacional deberá ser ciudadano argentino."
              },
              {
                "numero-articulo": 12,
                "texto": "Artículo  12.-  Son sus atribuciones y responsabilidades:\n\n1)  Asesorar al rector  en  todos  los  asuntos  contables,  siendo responsable  del  cumplimiento  de  las  disposiciones,  legales  y reglamentarias  concernientes  a la recepción, inversión, rendición de cuentas y contabilización de  los fondos, valores y especies que ingresen o se incorporen a la Universidad.\n\nA estos fines observará por escrito  toda resolución del rector que contraríe tales disposiciones, sea porque  se  refiera  a  gastos o adquisiciones    que  por  su  naturaleza,  monto  o  procedimiento ordenado no encuadren dentro de aquéllas, sea porque su cumplimiento redunde  en  perjuicio  del  erario. No obstante si el rector insistiese por escrito en la resolución, le dará cumplimiento, pero al mismo tiempo deberá elevar  a la Dirección de Administración  de  la  Comisión  Nacional,  copia  fiel    de   la resolución  observada,  del  reparo  formulado y de la insistencia;\n\n2) Percibir los fondos por asignaciones  de sueldos, gastos u otros conceptos,  que  serán  depositados  en  el  Banco   de  la  Nación Argentina,  en la cuenta corriente de la Universidad,  a  la  orden conjunta con el rector;\n\n3) Intervenir  en  los derechos recaudados, ingresando los mismos a la Dirección de Administración  de  la Comisión Nacional, dentro de los plazos acordados, juntamente con  las  planillas  demostrativas de las recaudaciones;\n\n4)    Presentar  mensualmente  al  rector,  a  los  efectos  de  su aprobación  y  autorización de pago, las liquidaciones de sueldos y gastos, que serán  abonados  con  los  fondos  a  recibirse  de  la Comisión Nacional;\n\n5)  La  liquidación  de  gastos  la  constituirá la nómina, fecha e importe  de  las  cuentas  o facturas para  adquisiciones  u  otros conceptos,  realizados  mensualmente    de    conformidad   con  lo autorizado por el rector.\n\nNo  liquidará  ninguna  cuenta sin haber comprobado previamente  si los  artículos  facturados    fueron    recibidos  de  conformidad, tratándose de adquisiciones; o prestado servicio,  si  la cuenta se refiriese  a este concepto. En esta relación de cuentas o  facturas será extendida  la  autorización  de pago que firmará el rector, en base a la cual el contador habilitado  procederá  a la extensión de los  cheques  respectivos, en oportunidad de haberse  recibido  los fondos de la Comisión Nacional;\n\n6)  Rendir mensualmente  cuenta  documentada  de  la  inversión  de fondos    de   conformidad  con  las  disposiciones  reglamentarias vigentes y con las que se dicten en lo sucesivo.\n\nLas rendiciones de cuentas serán preparadas y numeradas correlativamente  durante  el  año,  por  duplicado, vale decir que constarán de dos carpetas o legajos, original una, duplicada la otra, y presentadas al rector para su examen y visación,  a  los  efectos  de  remitirse el original a la Dirección de Administración de la Comisión  Nacional, dentro de los plazos  establecidos  por la misma, archivándose  el  duplicado  en tesorería;\n\n7)  Dirigir  y  controlar   el  inventario  general  anual  de  las existencias  en  todas  las  secciones  del  establecimiento;\n\n8)  Archivar, debidamente clasificadas  por  año,  las  órdenes  de compras  o  de  gastos,  liquidaciones  y  autorizaciones de pago y otras  notas  y  expedientes  relativos  a  la  administración  del establecimiento; los documentos de inversión de fondos,  duplicados de  rendiciones  de  cuentas,  talonarios  de  cheques, boletas  de depósito, libros de contabilidad, registros, etc.;\n\n9) Cuando tuviese lugar el cambio de rector de la  Universidad,  el contador  habilitado  levantará el acta pertinente, por triplicado, que deberá contener:\n\na) El estado general de recursos y gastos;\n\nb) El arqueo de fondos y valores;\n\nc) El inventario general de las existencias.\n\n10) En casos de sustitución  del  contador  habilitado, por cese en el  cargo,  se  seguirá el procedimiento indicado  precedentemente, entregándose un ejemplar  del  acta y de los documentos integrantes al saliente, otro al entrante, debiendo  el  tercero  ser archivado en  el  establecimiento. Con este acto cesa la responsabilidad  del contador  habilitado  en  cuanto  a  las  operaciones futuras; pero subsiste  en  lo  que  atañe  a su desempeño anterior,  de  la  que quedará exento una vez que hayan  sido aprobadas las rendiciones de cuentas por la Contaduría General de la Nación;\n\n11)  En  general,  ajustará toda su atención  a  las  disposiciones legales  vigentes y normativas  que  dicte  la  Comisión  Nacional."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VII Del Consejo Asesor de Coordinación Industrial",
            "articulo": [
              {
                "numero-articulo": 13,
                "texto": "Artículo  13.-  El  Consejor Asesor de Coordinación Industrial estará  formado  por  representantes  de  la  industria  y  de  los obreros,  los que serán  designados  por  la  Comisión  Nacional  a propuesta de  las organizaciones patronales y obreras, dos por cada especialidad correspondiente  a  los  cursos que se dicten. En caso de  que  la Comisión Nacional resuelva ampliar  dichos  cursos,  el Consejo Asesor  se  integrará  siempre  con  representantes  de  la industria y de la parte obrera en la forma indicada."
              },
              {
                "numero-articulo": 14,
                "texto": "Artículo 14.- Bajo la presidencia del rector, el Consejo Asesor en cada  especialidad  se reunirá una vez al mes en forma ordinaria o  extraordinariamente cuando  lo  convoque  dicho  funcionario.  A estas  reuniones  será citado y actuará con voz y voto el decano de la Facultad correspondiente a la especialidad."
              },
              {
                "numero-articulo": 15,
                "texto": "Artículo  15.-  Son sus atribuciones y responsabilidades:\n\n1) Asesorar al rector  en  todo  lo atinente a la enseñanza técnica obrera y fomento de la industria nacional;\n\n2)  Aconsejar  y  proponer la creación  de  nuevas  especialidades."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VIII De los decanos de las Facultades Obreras Regionales",
            "articulo": [
              {
                "numero-articulo": 16,
                "texto": "Artículo 16.- El gobierno de cada Facultad estará a cargo de un decano  designado por el Poder Ejecutivo nacional a propuesta de la Comisión  Nacional;  durará  tres  años  en  el  cargo  y podrá ser reelegido.\n\nPara ser decano se requiere ser argentino, obrero, egresado  de  la Escuela  sindical  dependiente  de  la  Confederación  General  del Trabajo."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012961 1947 03 20 0000 000 0000 000"
                  }
                },
                "numero-articulo": 17,
                "texto": "Artículo  17.-  Son sus atribuciones y responsabilidades:\n\n1)  Representar a la Facultad  en  sus  relaciones  con  las  demás autoridades    universitarias  y  corporaciones  científicas;\n\n2) Firmar, juntamente  con el rector, los diplomas universitarios y certificados de reválida;\n\n3) Cumplir y hacer cumplir  las resoluciones emanadas del rector de la Universidad;\n\n4)  Recibir  bajo  los  correspondientes  inventarios  los  haberes patrimoniales  de  la  Facultad   y  mantenerlos  actualizados  por intermedio de la secretaría, conforme  a  las  prescripciones de la ley  núm.  12.961,  su  reglamentación y normas vigentes  sobre  el particular;\n\n5)  Fiscalizar  la  contabilidad,  tener  depositados  a  su  orden juntamente  con  la  del  habilitado  de  la  Facultad  los  fondos asignados a la misma y  disponer  la  liquidación  y  pago  de  los sueldos  y  gastos, rindiendo cuenta documentada de las inversiones al rector;\n\n6) Autorizar,  tramitar y aprobar las adquisiciones y locaciones de servicios necesarios  a  las actividades de la Facultad, conforme a las normas que dicte la Comisión Nacional;\n\n7)  Resolver de acuerdo con  las  normas  vigentes  todas  aquellas otras  cuestiones  de carácter administrativo que se presenten y no estén  previstas  en  esta  reglamentación,  siempre  que  no  sean específicamente  de  incumbencia   del  rector  o  de  la  Comisión Nacional.\n\nEn tales casos deberá dar cuenta inmediatamente  a la superioridad;\n\n8) Calificar al personal administrativo y docente  de la Facultad a su cargo;\n\n9)  Elevar  al  rector  la  memoria  anual  de  la  Facultad;\n\n10) Organizar y ejercer la supervisión de los cursos  de  extensión universitaria;\n\n11) Someter a resolución del rector la expulsión de alumnos  de  la Facultad,  acompañando  al  efecto  los  pertinentes  elementos  de juicio,  en  los  casos  en  que  se justifique dicho extremo;\n\n12) Resolver sobre licencias o justificación  de  inasistencias del personal de la Facultad."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "Capitulo IX De los Secretarios de Facultades",
                "texto": "Artículo 18.- La enseñanza técnico - profesional estará a cargo del  secretario  de  la  Facultad  que  será designado por el Poder Ejecutivo  nacional  a  propuesta de la Comisión  Nacional,  durará tres años en el cargo y podrá ser reelegido.\n\nPara  ser secretario de la  Facultad  se  requiere  ser  argentino, poseer  título  profesional  habilitante  e idoneidad y experiencia técnico - educacional a satisfacción de la  Comisión Nacional.\n\nSerán sus deberes y atribuciones:\n\n1)  Ejercer  la  vigilancia  de  la  enseñanza  y  la  jurisdicción policial y disciplinaria dentro de la Facultad;\n\n2) Requerir a los profesores que integran la Facultad,  los  planes generales anuales de:\n\nTrabajo técnico - didáctico;\n\nDotación, provisión y equipos;\n\nObras.\n\n3)    Coordinar   el  funcionamiento  de  las  distintas  cátedras;\n\nfiscalizar su desenvolvimiento y velar por la ajustada interpretación  del  espíritu  y  la  correcta  aplicación  de  las disposiciones de  la  ley  núm.  13.229  y  su reglamentación;\n\n4)  Informar  y  asesorar  al  decano sobre la preparación  de  los planes de estudio y programas de enseñanza y cuidar el cumplimiento y aplicación de los mismos, señalando las deficiencias  didácticas  que  notare    en   su  desarrollo;\n\n5)  Informar  al decano sobre la necesidad de cursos  de  extensión universitaria;\n\n6) Autorizar el  pase de alumnos de una a otra especialidad, dentro de la misma Facultad, con arreglo a las pertinentes reglamentaciones;\n\n7) Proponer las fechas  de  exámenes y los turnos correspondientes;\n\n8) Proponer la constitución de las mesas examinadoras."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "Capítulo X Del Personal Auxiliar",
                "texto": "Artículo  19.-  Cada  Facultad  reglamentará las funciones del personal técnico y administrativo necesario  para  el  cumplimiento de  sus  fines,  que deberá ajustarse a las normas que inspiran  la presente reglamentación  y adaptarse a las particulares necesidades de cada región.\n\nEste personal será designado por el decano."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo XI De la Enseñanza",
            "articulo": [
              {
                "numero-articulo": 20,
                "texto": "Artículo 20.- Los estudios de la Universidad Obrera Nacional se realizarán  de  acuerdo  con  los  planes  de  estudio, programas e instrucciones  generales  aprobadas  por  la  Comisión    Nacional."
              },
              {
                "numero-articulo": 21,
                "texto": "Artículo  21.-  El  comienzo,  duración  y finalización de las clases   diarias  será  establecido  por  la  Comisión    Nacional."
              },
              {
                "numero-articulo": 22,
                "texto": "Artículo  22.- El horario de clases será reglamentado por cada Facultad,  de  acuerdo    con   las  características  de  la  zona."
              },
              {
                "numero-articulo": 23,
                "texto": "*  Artículo  23.-  El  curso  lectivo  estará dividido en tres períodos  ,  al  finalizar cada uno de los cuales,  los  profesores tendrán la obligación  de  presentar  la  calificación  promedio de exposiciones  orales,  ejercitaciones o experiencias desarrolladas, además tomar un examen teórico  -  práctico  de  lo  tratado  en su transcurso. Los temas del examen serán resolutivos o de cuestionario  y  serán  elegidos  entre  varios  propuestos  por el profesor  de  la  asignatura, y entregados por el decano bajo sobre cerrado, el cual debe  abrirse  en  el aula, en el mismo acto.\n\nEl  promedio  de  ambas  calificaciones,    será   la  calificación correspondiente al período o término.\n\nEl  promedio  de los tres términos será la calificación  definitiva en la asignatura.\n\nLa escala de calificaciones será:\n\nCinco ........Sobresaliente\n\nCuatro........Distinguido\n\nTres..........Bueno\n\nDos...........Aprobado\n\nUno...........Aplazado\n\nCero..........Reprobado\n\nLas calificaciones  parciales  pueden expresarse por medios puntos, si  del  promedio  en el trimestre  surge  una  fracción  menor  de cincuenta centésimos,  corresponde la calificación entera inferior, si es igual o mayor, corresponde  la  calificación entera superior."
              },
              {
                "numero-articulo": 24,
                "texto": "Artículo  24.-  La  enseñanza en la Universidad comprenderá la exposición  teórica  de las  asignaturas  correlativamente  con  la aplicación práctica de las mismas."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo XII De los Exámenes",
            "articulo": [
              {
                "numero-articulo": 25,
                "texto": "*  Artículo  25.-  El  alumno  aplazado  en  una asignatura en cualquier calificación promedio de un término, debe  rendir  examen final en esa asignatura."
              },
              {
                "numero-articulo": 26,
                "texto": "Artículo  26.-  El  alumno aplazado en los exámenes finales de diciembre, podrá rendir exámenes en marzo (exámenes complementarios).\n\nSi resultara aplazado en dos  o  más  asignaturas, en marzo, deberá repetir íntegramente el curso."
              },
              {
                "numero-articulo": 27,
                "texto": "Artículo  27.-  Las  fechas  de  exámenes serán fijadas en las épocas  de  diciembre  y  marzo  de cada año,  siendo  determinadas especialmente  las  relativas  a  los   exámenes  de  las  materias previas."
              },
              {
                "numero-articulo": 28,
                "texto": "Artículo  28.- El examen deberá tomarse en la siguiente forma:\n\na) Una prueba práctica  sobre  algunos  trabajos  realizados  en el curso, que será eliminatoria; y\n\nb)  Una prueba teórica de una duración no menor de diez minutos  ni mayor de treinta."
              },
              {
                "numero-articulo": 29,
                "texto": "* Artículo 29.- El alumno aplazado en diciembre y marzo en una materia  podrá  inscribirse  en el año inmediato superior, debiendo rendirla  en  condición  de previa,  inmediatamente  antes  de  los exámenes de diciembre (exámenes  previos)  de  dicho  año, sin cuyo requisito no podrá rendir ninguna materia del año año superior  que haya cursado.\n\nSi  el  año  superior  lo hubiere aprobado, no puede anotarse en el que sigue al mismo, por  lo  tanto  tendrá  que  aprobar la materia adeudada,   pero  en  este  caso,  es  necesario  una  autorización especial para proceder a rendir el examen."
              },
              {
                "numero-articulo": 30,
                "texto": "Artículo 30.- El alumno que en el último año de estudios de la Facultad  tuviera una materia aplazada, podrá rendirla dentro de un término no  menor  de  tres meses ni mayor de doce. De no aprobarla tendrá  el  derecho  de  solicitar  un  último  examen  al  decano."
              },
              {
                "numero-articulo": 31,
                "texto": "Artículo  31.-  La Universidad Obrera Nacional extenderá a sus egresados el título de  ingeniero  de  fábrica  en  la especialidad correspondiente."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo XIII De los Profesores",
            "articulo": [
              {
                "numero-articulo": 32,
                "texto": "Artículo  32.-  La  Universidad  Obrera Nacional tendrá cuatro categorías de profesores: titulares, extraordinarios,  honorarios y adjuntos.  Los profesores titulares serán designados por  el  Poder Ejecutivo y  de  una  terna de candidatos integrada previo concurso de méritos, antecedentes,  títulos  y trabajos ante el decano de la Facultad correspondiente."
              },
              {
                "numero-articulo": 33,
                "texto": "Artículo  33.-  Para  ser  profesor  titular  se  requiere ser argentino y poseer título que acredite la posesión de conocimientos  y  jerarquía  suficiente  para ejercer la cátedra  a satisfacción de la Comisión Nacional."
              },
              {
                "numero-articulo": 34,
                "texto": "Artículo  34.-  Los  profesores  titulares  tendrán  bajo  su exclusiva  responsabilidad la dirección y ejercicio de la enseñanza práctico - teórica  de la asignatura para la que fueron designados."
              },
              {
                "numero-articulo": 35,
                "texto": "Artículo 35.- Los profesores adjuntos deberán reunir los mismos requisitos  exigidos  a  los  titulares  y  serán designados por la Comisión  Nacional  previo  concurso  de  antecedentes,    méritos, títulos  y  trabajos ante el decano de la Facultad correspondiente."
              },
              {
                "numero-articulo": 36,
                "texto": "Artículo 36.- Son deberes de los profesores:\n\n1)  Asistir regular y puntualmente a las clases, exámenes, consejos de profesores,  conferencias  y  demás  actos  oficiales a que sean convocados por el decano;\n\n2)  Impartir la enseñanza a su cargo con arreglo  a  los  planes  y programas  aprobados  y ajustar su actividad docente a las normas e instrucciones establecidas al respecto;\n\n3) Desempeñar la cátedra,  cursos o tareas, con la mayor dedicación y esfuerzo, manteniendo y fomentando  en  su relaciones con colegas y  alumnos,  los  principios  de  carácter  social    y  humanistas inspirados en la doctrina del justicialismo;\n\n4) Entregar al decano dentro de los tres días subsiguientes  al  de la  fecha  establecida  como final de cada período, una planilla de calificaciones con sus respectivos  promedios, consignando en éstas las fracciones resultantes. Previa transcripción  de  los promedios en  los registros respectivos, estas planillas se archivarán;\n\n5) Propender  por  todos  los  medios  a su alcance a la creación y fijación de hábitos de disciplina en el  estudio  y  en el trabajo, estimular  las vocaciones observando las aptitudes y las  dotes  de iniciativa de  los  alumnos  y  cultivar  en  ellos  el espíritu de investigación  científica  y técnica. Aprovechar toda circunstancia favorable que tienda a completar  la  formación  y el desarrollo de la  personalidad  y  el  carácter  de  los estudiantes,  preparando ciudadanos  justos,  prudentes  y  virtuosos,  e  inculcar  en  los alumnos  el  concepto  de  que el trabajo  constituye  una  función social;\n\n6) Orientar a los alumnos hacia  la elevación cultural, estimulando sus esfuerzos para lograr el acceso  a  las  esferas superiores del conocimiento;\n\n7) Arraigar en los alumnos una clara conciencia  de  la seguridad e higiene  industrial  formando el hábito del cumplimiento  constante de  reglamentaciones  y    normas    preventivas   de  enfermedades profesionales  y accidentes de trabajo. Exaltar en los  alumnos  el concepto del propio  valer  como  elemento  eficaz  de  la grandeza nacional;    educar    su  capacidad  productiva  encaminándola  al beneficio  de  la  colectividad  y  desarrollar  la  noción  de  la importancia del ahorro,  como  factor  fundamental del bienestar de la familia y, por ende, de la riqueza del país;\n\n8)  Prestar  la  colaboración  que  les  solicite  el  decano  para estudios,  investigaciones o prácticas. Desempeñar  las  comisiones relacionadas  con  la  enseñanza  y  aquéllas  que le encomiende el decano, atinentes a sus finalidades espeícificas;\n\n9)  Colaborar  en  las  publicaciones de la Universidad  y  en  las investigaciones técnico - científicas;\n\n10) Mantenerse al día sobre  toda  novedad  técnico  - científica o docente y del movimiento bibliográfico fundamental de  la materia a su cargo, informando de ello a la Biblioteca de la Facultad  a  los efectos pertinentes.\n\nSolicitar  los  elementos  indispensables  para  la enseñanza de la asignatura en los diversos aspectos de la misma."
              },
              {
                "numero-articulo": 37,
                "texto": "Artículo 37.- El profesor debe residir en la zona de asiento de la Facultad  y  dentro  de un radio no mayor de sesenta kilómetros."
              },
              {
                "numero-articulo": 38,
                "texto": "Artículo 38.- Los profesores extraordinarios serán contratados por  la   Comisión  Nacional  teniendo  en  cuenta  los  candidatos indicados por el rector de la Universidad, pudiendo ser indistintamente  de  nacionalidad  argentina  o extranjera, pero de reconocida reputación en la materia de que se trate."
              },
              {
                "numero-articulo": 39,
                "texto": "Artículo  39.-  El  límite  de duración, la remuneración y las funciones del profesor extraordinario  serán  consignadas  en  cada caso por el rector al formular la propuesta respectiva."
              },
              {
                "numero-articulo": 40,
                "texto": "Artículo  40.- La Comisión Nacional podrá otorgar el título de profesor honorario,  distinción  que  propondrá  el  rector  de  la Universidad  con  los  fundamentos  del  caso, cuando aquél se haya destacado por su actuación científica o docente."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo XIV De los Alumnos",
            "articulo": [
              {
                "numero-articulo": 41,
                "texto": "Artículo  41.-  En  la  Universidad  Obrera  Nacional existirá solamente la condición de alumno regular."
              },
              {
                "numero-articulo": 42,
                "texto": "Artículo 42.- Para ser alumno de la Universidad Obrera Nacional son requisitos indispensables:\n\na) Inscribirse  en  uno  de  los  cursos  que  se dicten, presentar documentos  de  identidad,  como asimismo el comprobante  de  haber obtenido el título de técnico  de fábrica, expedido por la Comisión Nacional (2 ciclo) o título de egresado de las Escuelas Industriales del Estado;\n\nb) Comprobar los demás extremos  que  determina el art. 3 de la ley núm. 13.229.\n\nLos obreros adultos comprobarán su condición  de  tales mediante un certificado extendido por la Confederación General del Trabajo;\n\nc)  Presentar certificado médico de aptitud para los  estudios  que cursará, expedido por una institución médica oficial."
              },
              {
                "numero-articulo": 43,
                "texto": "Artículo 43.- A los fines del ingreso se reconocerá prioridad a los    egresados  del  Segundo  ciclo  de  aprendizaje  (Cursos  de perfeccionamiento  técnico)  de  la  Comisión  Nacional y, de entre éstos,  a  quienes hubieran obtenido las más altas  calificaciones."
              },
              {
                "numero-articulo": 44,
                "titulo-articulo": "Capítulo XV De la Asistencia",
                "texto": "Artículo 44.-\n\n1)  La  asistencia  a  las  clases  será  obligatoria y ajustada al horario vigente en la Universidad;\n\n2)  La  concurrencia  a los actos de la Universidad  será  asimismo obligatoria, computándose  doble  inasistencia  cuando  sin  causas debidamente  justificadas  se  dejare de asistir a los mismos;\n\n3)  Será  exigible  un mínimo de asistencias  del  80%  a  trabajos prácticos juntamente  con  un  mínimo  del 70% de asistencias a las clases teóricas.  El incumplimiento de estos  requisitos ocasionará la pérdida de  la condición de alumno."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo XVI De la Disciplina",
            "articulo": [
              {
                "numero-articulo": 45,
                "texto": "Artículo  45.-  Las  sanciones disciplinarias aplicables a los alumnos por inconducta, serán las siguientes:\n\na) Suspensión con asistencia a clase;\n\nb) Separación temporal del establecimiento;\n\nc) Expulsión definitiva de la Universidad."
              },
              {
                "numero-articulo": 46,
                "texto": "Artículo 46.- La suspensión con asistencia a clase se aplicará en número  proporcional a la falta cometida y en caso de alcanzar a la suma de veinticinco  días, ocasionará al alumno la pérdida de su condición de tal."
              },
              {
                "numero-articulo": 47,
                "texto": "Artículo 47.- Las sanciones disciplinarias serán impuestas por el decano."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo XVII Disposiciones Generales",
            "articulo": [
              {
                "numero-articulo": 48,
                "texto": "Artículo  48.-  Declárase  feriado  para la Universidad Obrera Nacional, el día del aniversario de su fundación."
              },
              {
                "numero-articulo": 49,
                "texto": "Artículo 49.- Todo miembro del personal docente o administrativo  que  registrare  en  el  año  un diez por ciento de inasistencias  sin justificar, podrá ser declarado  cesante  en  el cargo, debiendo  el rector de la Universidad comunicar de inmediato tal situación, a sus  efectos,  a  la  Comisión  Nacional,  con los antecedentes del caso."
              },
              {
                "numero-articulo": 50,
                "texto": "Artículo  50.-  El  personal de la Universidad será anualmente conceptuado de acuerdo con  la siguiente  escala de calificaciones:\n\nSobresaliente,  Muy  Bueno, Bueno,  Regular  e  Insuficiente.\n\nTodo miembro del personal  que  obtenga en término de tres años dos conceptos de \"Insuficiente\" consecutivos  o alternados, o bien tres de \"Regular\" en cinco años, será pasible de  cesantía  en el cargo."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19522008014"
    }
  }
}