{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-044-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990859171,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "440-nacional-creacion-consejo-nacional-capacitacion-formacion-laboral-dn19950000440-1995-03-27"
      }
    },
    "content": {
      "mecanografico": 19950000440,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 440,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-27",
      "standard-normativo": "DEC C 000440 1995 03 27",
      "titulo-norma": "CREACION DEL CONSEJO NACIONAL DE CAPACITACION Y FORMACION LABORAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 440/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL CONSEJO NACIONAL DE CAPACITACION Y FORMACION LABORAL CON CARACTER \"AD HONOREM\""
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Capacitación y Formación Laboral"
            },
            "preferido": {
              "termino": "Consejo Nacional de Capacitación y Formación Laboral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "política educativa"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Consejo Nacional de Capacitación y Formación Laboral",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "educación",
            "contrato de trabajo",
            "trabajo",
            "objeto del contrato de trabajo",
            "política educacional (política educativa)",
            "Derecho laboral",
            "contrato de trabajo en general",
            "política educativa"
          ]
        }
      },
      "visto": {
        "texto": "el \"ACUERDO MARCO PARA EL EMPLEO, LA PRODUCTIVIDAD Y LA EQUIDAD SOCIAL\"  firmado  el  25  de  julio  de 1994 por el PODER EJECUTIVO NACIONAL,  la  CONFEDERACION  GENERAL  DEL    TRABAJO,    la  UNION INDUSTRIAL  ARGENTINA,  la  CAMARA ARGENTINA DE COMERCIO, la CAMARA ARGENTINA DE LA CONSTRUCCION, la UNION ARGENTINA DE LA CONSTRUCCION, la ASOCIACION DE  BANCOS ARGENTINOS, la ASOCIACION DE BANCOS DE LA REPUBLICA ARGENTINA,  la SOCIEDAD RURAL ARGENTINA y la BOLSA DE COMERCIO DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024195 1993 04 14 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  los  cambios  producidos  en  el  mundo  del trabajo como consecuencia  de  las  transformaciones  que  ha  experimentado  la economía  mundial  en  los  últimos años han tornado obsoletos  los modelos  tradicionales  de formación  y  capacitación  laboral.\n\nQue deben corregirse, en  el  menor tiempo posible, los desajustes producidos entre la oferta y las  necesidades  de  calificación  de los sectores productivos.\n\nQue  en  ese  sentido los firmantes del Acuerdo Marco han señalado que la capacitación  de los trabajadores es un requisito ineludible en cualquier estrategia  de  crecimiento  con  equidad  social.\n\nQue  si bien es cierto que nuestro país ha comenzado a avanzar  en este sentido,  es  mucho  lo  que  queda aún por hacer con vistas a capacitar a los desocupados, a los demandantes  de primer empleo, e incluso a quienes estando ocupados precisan capacitarse continuamente.\n\nQue  en el mismo documento se destaca que la defensa  del  empleo, la creación  de  nuevos  puestos  de  trabajo,  y  la  atención  de necesidades  de  formación profesional, deben alcanzar la jerarquía de objetivo nacional  capaz de convocar al esfuerzo y al entusiasmo de todos los argentinos.\n\nQue la Ley Nacional de  Empleo  N. 24.013 incorpora a la formación profesional como componente básico  de la política nacional laboral\n\nQue  la  Ley  Federal  de  Educación N. 24.195  establece  que  la articulación entre la educación  y  el  mundo del trabajo, y que la formación  y  capacitación  técnico-profesional  en  los  distintos niveles del sistema educativo,  constituyen  ejes  de  la  política educativa nacional.\n\nQue  en  el Acuerdo Marco precitado se estableció la necesidad  de institucionalizar  el  diálogo  tripartito  sobre  los  principales aspectos de la política social-laboral, acordándose la constitución  del  CONSEJO  NACIONAL  DE  CAPACITACION  Y FORMACION LABORAL.\n\nQue  el  presente  Decreto  se  dicta  en  uso de las atribuciones emergentes  del  artículo 99 inciso 1 de la CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Créase, con carácter \"ad honorem\", el CONSEJO NACIONAL DE CAPACITACION  Y  FORMACION  LABORAL,  como ámbito multisectorial para el tratamiento de los principales aspectos  de  las  políticas de empleo y crecimiento económico, relacionadas con la educación  y formación para el trabajo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  El  CONSEJO  NACIONAL  DE  CAPACITACION Y FORMACION LABORAL  será presidido por el señor PRESIDENTE  DE  LA  NACION,  y estará integrado por:\n\na) Los señores  MINISTROS  DE  CULTURA  Y EDUCACION, de ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS y de TRABAJO Y  SEGURIDAD  SOCIAL,  en representación del PODER EJECUTIVO NACIONAL.\n\nb) TRES (3)  representantes de los trabajadores, designados por la CONFEDERACION GENERAL DEL TRABAJO.\n\nc) TRES (3) representantes  de los empleadores, designados por las OCHO (8) entidades firmantes del  Acuerdo Marco, para el Empleo, la Productividad y la Equidad Social."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El CONSEJO tendrá como objetivos:\n\na)  Promover  en  la  sociedad  una  cultura  del  trabajo y de la formación,  integrando a los distintos actores involucrados  en  la problemática.\n\nb) Forjar un  consenso general sobre los aspectos centrales de las cuestiones referidas  a  las políticas nacionales de formación para el trabajo.\n\nc) Contribuir a consolidar  y optimizar las acciones que se vienen realizando para elevar el nivel  de la calificación de los recursos humanos.\n\nd)  Intervenir  en  la  preparación y  organización  del  \"ACUERDO NACIONAL PARA LA CAPACITACION Y FORMACION LABORAL\".\n\ne) Analizar el desarrollo  y  los  resultados  del Plan Quinquenal del  Gobierno  de  la  Nación,  en  materia  de formación  para  el trabajo.\n\nf)  Promover  la  constitución  de  ámbitos  similares    a  nivel provincial  o  regional  de  carácter  tripartito  a  los  fines de instalar la discusión sobre el tema en todo el país y en todos  los sectores interesados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  CONSEJO  constituirá en su seno una comisión de apoyo a su gestión integrada por  representantes de cada una de las partes que lo conforman."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- El CONSEJO podrá constituir comisiones tripartitas de carácter  técnico,  como  así  también  recabar el asesoramiento de especialistas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Los  principios  a  los  que  deberá  ajustarse  el funcionamiento   del  CONSEJO  son  los  de:  informalidad,  agenda abierta, compromiso  recíproco  y  buena  voluntad  de  las partes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  CARO FIGUEROA  - RODRIGUEZ - CAVALLO"
      },
      "id-infojus": "DN19950000440"
    }
  }
}