{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-036-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567778425870,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "630-nacional-rechazo-reclamo-deducido-instituto-nacional-investigacion-desarrollo-pesquero-contra-nacion-seguros-sa-concepto-reembolso-gastos-debio-efectuar-motivo-una-averia-sufrida-buque-integrante-su-flota-asegurado-entidad-reclamada-dn20190000630-2019-09-05"
      }
    },
    "content": {
      "mecanografico": 20190000630,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 630,
      "timestamp": "2019-09-06T10:35:03",
      "timestamp-alta": "2019-09-06T10:35:03",
      "timestamp-m": "2019-09-06T10:35:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-09-05",
      "standard-normativo": "DEC C 000630 2019 09 05",
      "titulo-norma": "Rechazo del reclamo deducido por el Instituto Nacional De Investigación y Desarrollo Pesquero contra Nación Seguros S.A.  en concepto de reembolso de los gastos que debió efectuar con motivo de una avería sufrida por un buque integrante de su flota, asegurado por la entidad reclamada",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 09 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 630/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-09-06",
      "fecha-mod": "2019-09-06",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza el reclamo deducido por el Instituto Nacional De Investigación y Desarrollo Pesquero contra Nación Seguros S.A.  en concepto de reembolso de los gastos que debió efectuar con motivo de una avería sufrida por un buque integrante de su flota, asegurado por la entidad reclamada",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reclamación administrativa previa (reclamo administrativo previo)",
            "rechazo del reclamo",
            "proceso administrativo (procedimiento administrativo)",
            "instancia administrativa",
            "reclamo administrativo previo",
            "reclamación administrativa (reclamo administrativo previo)",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0019504/16 del registro de la PROCURACIÓN DEL TESORO DE LA NACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019983 1972 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002481 1993 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002481 1993 12 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019983 1972 11 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el expediente citado en el Visto tramita el conflicto interadministrativo promovido en los términos de la Ley N° 19.983 y su Decreto Reglamentario N° 2481 del 9 de diciembre de 1993 y su modificatorio, por el INSTITUTO NACIONAL contra NACIÓN SEGUROS S.A., por el cobro de una suma de dinero en concepto de reembolso de los gastos efectuados por la avería y remolque a Puerto que sufrió uno de los buques asegurado por la reclamada, y el cobro de la garantía de cumplimiento de contrato, todo con sus intereses, costos y costas.\n\nQue el referido INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO, propietario y armador del Buque de Investigación Pesquera \"CAPITÁN OCA BALDA\", contrató con NACIÓN SEGUROS S.A. un seguro que cubría, entre otros, el aludido buque.\n\nQue el 16 de agosto de 2013, ese buque sufrió un desperfecto mecánico que lo dejó sin propulsión y que obligó a su capitán a requerir el remolque hasta el Puerto de Mar del Plata, y allí contratar los servicios de practicaje para la entrada al puerto y amarre.\n\nQue por tales servicios el INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO abonó un total de PESOS CIENTO TREINTA Y CINCO MIL NOVECIENTOS TRES CON SETENTA Y OCHO CENTAVOS ($ 135.903,78).\n\nQue en el entendimiento de que NACIÓN SEGUROS S.A. se ha negado a cubrir el siniestro, el referido Instituto inició el reclamo interadministrativo referido, ofreciendo prueba documental, informativa, testimonial y pericial.\n\nQue se tuvieron por cumplidos los requisitos formales de la vía elegida y por interpuesto el reclamo, del que se corrió traslado a la reclamada.\n\nQue al contestar dicho traslado, NACIÓN SEGUROS S.A. reconoció su carácter de aseguradora del buque \"CAPITÁN OCA BALDA\", acompañó prueba informativa y documental, entre la que se destacan las copias de las respectivas pólizas y de la carta documento enviada por la mentada aseguradora al INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO por medio de la cual se le informó que el perito designado por dicha compañía determinó un daño que asciende a la suma de PESOS DIEZ MIL NOVECIENTOS TRES CON SETENTA Y OCHO CENTAVOS ($10.903,78) deducido de la franquicia en póliza de PESOS CIENTO VEINTICINCO MIL ($125.000,00), comunicándole, asimismo, que el monto indemnizatorio en cuestión quedaba a entera disposición del mentado Instituto Nacional, en las oficinas de NACIÓN SEGUROS S.A.\n\nQue entonces, y atento a que no había incurrido en ningún incumplimiento contractual, NACIÓN SEGUROS S.A. solicitó que se rechace la pretensión de cobro de la garantía de cumplimiento de contrato, sin perjuicio de oponer además la prescripción de la acción intentada por el Instituto.\n\nQue el INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO afirmó que su pretensión consiste en la cobertura del remolque del buque en cuestión al puerto de asiento que, conforme las aclaraciones expresamente formuladas por la aseguradora antes de la adjudicación del respectivo contrato, era del CIEN POR CIENTO (100%) por asistencia y salvamento, lo cual había sido tenido en consideración por ese Instituto para adjudicar la contratación a NACIÓN SEGUROS S.A.\n\nQue en virtud de que la documental acompañada por las partes no fue desconocida, como así tampoco la ocurrencia y circunstancias del siniestro denunciado, ni el monto de las sumas de dinero que irrogó su atención, se puntualizó que la cuestión debatida había quedado reducida a determinar la procedencia de la prescripción alegada por la reclamada, la aplicación de la franquicia prevista en la póliza de seguros, y el reclamo del cobro de la garantía de cumplimiento del contrato.\n\nQue, en ese contexto, emitió opinión la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue en cuanto a las peticiones concretas formuladas por las partes, indicó que el Estado Nacional y aún la Administración Pública, más allá de toda disquisición relativa a su organización administrativa y descentralización, debe ser rigurosamente entendido como una unidad institucional, teleológica y ética (Dictámenes 190:103, 202:106; 224:92; 252:209, entre otros), en virtud de lo cual desestimó el planteo de prescripción de NACIÓN SEGUROS S.A. afirmando que la mera posibilidad de que el Estado y sus entidades puedan oponerse recíprocamente esa clase de defensas, implicaría admitir la incongruencia de que aquél pudiera obstruir la gestión del bien común que se desarrolla específicamente a través de distintas formas instrumentales, lo que constituiría un verdadero despropósito que la correcta hermenéutica no debe aceptar (Dictámenes 239:340).\n\nQue, respecto de la segunda cuestión, señaló que en materia de seguros la franquicia importa una limitación contractualmente pactada a la obligación del pago íntegro del daño por parte del asegurador, pues éste sólo responde a partir de una suma mínima. Afirmó que debe distinguirse entre la franquicia simple, conforme la cual el asegurador debe indemnizar la totalidad del daño sólo cuando éste supere un monto mínimo predeterminado, y la franquicia absoluta o deducible, según la cual el asegurador nunca responde por el monto fijado como franquicia, sino sólo por el daño, previa deducción de aquélla.\n\nQue, en el presente caso, se indicó que la franquicia está designada como deducible en la respectiva Póliza, fijándosela para la cobertura del Buque de Investigación Pesquera \"CAPITÁN OCA BALDA\" en PESOS CIENTO VEINTICINCO MIL ($ 125.000), más deducible adicional de daños a maquinarias del DIEZ POR CIENTO (10%) del monto del siniestro, con un mínimo de PESOS CUARENTA Y UN MIL SETECIENTOS ($ 41.700).\n\nQue, asimismo, dicho Alto Órgano Asesor sostuvo que en la Cláusula X de las Condiciones Específicas de la \"Descripción de la Póliza\" se precisó el alcance de las franquicias, estableciendo que, salvo en los casos puntuales que allí se precisan, las reclamaciones del asegurado por cada siniestro o serie de siniestros directamente conexos entre sí, incluida la cláusula sobre colisión, estarán sujetas al deducible estipulado en dicha póliza.\n\nQue respecto de la aclaración formulada por la aseguradora durante el proceso licitatorio en relación a que en caso de remolque por asistencia y salvamento a puerto más cercano donde pueda ser reparado, el porcentaje de cobertura era del CIEN POR CIENTO (100%), la PROCURACIÓN DEL TESORO DE LA NACIÓN entendió que tal declaración colocó al referido evento de remolque por asistencia y salvamento en pie de igualdad a todo otro eventual siniestro, lo cual no implica eximirlo de la aplicación del deducible previsto de manera general para todo tipo de reclamos, máxime cuando tal evento no está incluido en las excepciones de la referida Cláusula X.\n\nQue teniendo en cuenta lo reseñado, la PROCURACIÓN DEL TESORO DE LA NACIÓN afirmó que la deducción de la franquicia practicada por NACIÓN SEGUROS S.A. se ajustaba a los términos de la póliza y no merecía objeción, y que el reclamo de pago de la garantía de cumplimiento de contrato no resultaba procedente ya que no se ha configurado incumplimiento que así lo justifique.\n\nQue en virtud de lo expuesto, la referida PROCURACIÓN DEL TESORO DE LA NACIÓN concluyó, que el reclamo deducido por el INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO debe ser desestimado.\n\nQue notificadas las partes del dictamen mencionado, el aludido Instituto Nacional manifestó su disconformidad en los términos del artículo 7° del Decreto Reglamentario N° 2481/93 y su modificatorio.\n\nQue, en dicha presentación, la reclamante insistió en que la aseguradora, al responder un pedido de aclaración previo a la adjudicación, expresó que la cobertura ofrecida incluía el CIEN POR CIENTO (100%) de los eventos de asistencia y remolque, lo que determinó que se le adjudicase la contratación y se emitiera la respectiva Orden de Compra.\n\nQue además, a su entender, cualquier otra estipulación que hubiera en la póliza quedaría expresamente sin efecto puesto que por sobre ella primaría la oferta y las cotizaciones por las que el organismo decidió la adjudicación.\n\nQue, en el caso, no se advierte discrepancia entre aquella aclaración y las disposiciones de la Póliza relativas al alcance de las franquicias (deducibles) pactadas. La cobertura del CIEN POR CIENTO (100%), respecto de este evento como de cualquier otro, no implica la no aplicación de la deducción correspondiente. Si se hubiese acordado una cobertura menor al CIEN POR CIENTO (100%), también sobre ella se aplicaría el descuento que importa la franquicia, a la que están sujetas todas las reclamaciones del asegurado conforme la ya citada Cláusula X, salvo los casos expresamente excluidos.\n\nQue se concluye que los argumentos defensivos del INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO no conmueven lo expuesto en el reseñado dictamen de la PROCURACIÓN DEL TESORO DE LA NACIÓN, por lo que no es preciso apartarse de sus conclusiones.\n\nQue teniendo en cuenta el importe reclamado, y de conformidad con lo dispuesto en el artículo 1° de la Ley N° 19.983, la solución del conflicto interadministrativo referido le compete al PODER EJECUTIVO NACIONAL.\n\nQue el presente se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 1° de la   Ley N° 19.983.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el reclamo deducido por el INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO contra NACIÓN SEGUROS S.A. por el cobro de la suma de PESOS CIENTO TREINTA Y CINCO MIL NOVECIENTOS TRES CON SETENTA Y OCHO CENTAVOS ($ 135.903,78) con más sus intereses, en concepto de reembolso de los gastos que debió efectuar con motivo de una avería sufrida por un buque integrante de su flota, asegurado por la entidad reclamada."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20190000630"
    }
  }
}