{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-249-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992569895,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1942-nacional-cobertura-cargo-administracion-nacional-aduanas-dn20022001942-2002-10-01"
      }
    },
    "content": {
      "mecanografico": 20022001942,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1942,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-10-01",
      "standard-normativo": "DEC C 001942 2002 10 01",
      "titulo-norma": "COBERTURA DE CARGO EN LA ADMINISTRACION NACIONAL DE ADUANAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 10 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 025565 2002 03 06 0019 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1942/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-10-02",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE EXCEPTUA A LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS DE LO ESTABLECIDO EN EL ART. 19 DE LA LEY 25565 AL SOLO EFECTO DE PROCEDER A CUBRIR UN CARGO EN LA ADMINISTRACION NACIONAL DE ADUANAS."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "AFIP",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "Administración Pública Nacional",
            "Derecho tributario y aduanero",
            "Administración Pública",
            "DGA (AFIP DGA)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "cobertura de vacantes",
            "AFIP DGA",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "Dirección General de Aduanas (AFIP DGA)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N° 252.157/02 del Registro de la ADMINISTRACION FEDERAL  DE  INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución  N°  340 de fecha 10 de febrero de 1997 de la ex ADMINISTRACION NACIONAL DE ADUANAS la entonces Intervención dispuso el despido con causa del  señor  Don  José  Carlos  REINOSO  en los términos del artículo 1°, inciso 4° del Anexo I de la Resolución N° 713  del  6 de abril de 1993 y del artículo 1°, inciso 4° del Anexo de la Resolución  N°  3279  del  20 de setiembre de 1996, ambas del citado organismo.\n\nQue como consecuencia de la medida expulsiva aplicada, el señor Don José Carlos REINOSO inició acciones judiciales.\n\nQue  mediante  resolución  de la Excelentísima  Cámara  Federal  de Apelaciones de Posadas PROVINCIA  DE  MISIONES del 31 de octubre de 2001,  recaída  en  los  autos caratulados  \"Expte.  N°  4991/01  - Reinoso, José Carlos c/Administración  Federal de Ingresos Públicos (AFIP-DGA) s/demanda laboral\", se confirmó la sentencia dictada por el Juzgado Federal de Primera Instancia  en  lo  Civil,  Comercial, Laboral  y  Contencioso  Administrativo  de  Posadas  PROVINCIA  DE MISIONES  con  fecha  29 de junio de 2001, a través de la  cual  se resolvió hacer lugar a  la demanda promovida por el nombrado contra la ADMINISTRACION FEDERAL  DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO  DE ECONOMIA y, en consecuencia, anular la Resolución N° 340/97 de la ex ADMINISTRACION NACIONAL DE ADUANAS.\n\nQue  asimismo,  el aludido Juzgado  Federal  de  Primera  Instancia ordenó dictar, en  un  plazo  perentorio,  el  acto  atinente  a la reincorporación del actor al cargo y jerarquía equivalente a la que desempeñaba  con  la  antigüedad que poseía a ese momento, como así también abonar al señor  Don  José Carlos REINOSO una indemnización por los perjuicios irrogados.\n\nQue el artículo 19 de la Ley N° 25.565, aprobatoria del Presupuesto General  de  la Administración Nacional  para  el  ejercicio  2002, establece que  salvo  decisión  fundada  del  JEFE  DE  GABINETE DE MINISTROS,  las  Jurisdicciones  y  Entidades  de la Administración Nacional    no   podrán  cubrir  los  cargos  vacantes  financiados existentes a la fecha  de  su  sanción, ni los que se produzcan con posterioridad.\n\nQue, por su parte, el artículo 58  de  la  mencionada Ley determina que las facultades otorgadas por la misma al  JEFE  DE  GABINETE DE MINISTROS  podrán ser asumidas por el PODER EJECUTIVO NACIONAL,  en su carácter  de  responsable  político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el artículo 1° del  Decreto  N° 491 del 12 de marzo de 2002 se estableció que toda designación, asignación  de  funciones, promoción  y  reincorporación  de  personal  en  el  ámbito  de  la Administración  Pública,  centralizada  y  descentralizada-  en los términos  del artículo 2° del Decreto N° 23 del 23 de diciembre  de 2001 - en cargos  de  planta permanente y no permanente, incluyendo en estos últimos al personal  transitorio  y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la  Jurisdicción o Entidad correspondiente.\n\nQue el Decreto N° 601 de fecha 11 de abril de  2002  reglamentó  la instrumentación de las medidas dispuestas por el mencionado Decreto N° 491/02.\n\nQue en consecuencia, procede adoptar los recaudos conducentes a dar cumplimiento  a  la  referida  medida  judicial, a cuyo efecto cabe exceptuar a la ADMINISTRACION FEDERAL DE  INGRESOS  PUBLICOS de las restricciones  contenidas  en el artículo 19 de la Ley  N°  25.565, posibilitando la cobertura de UN (1) cargo vacante financiado en la Planta Permanente de la ex ADMINISTRACION  NACIONAL  DE ADUANAS, en el    Cuadro   Técnico  Aduanero,  Categoría  09  del  agrupamiento escalafonario previsto en el Convenio Colectivo de Trabajo N° 56/92 \"E\" y Laudo N°  16/92,  destinado  a reincorporar al señor Don José Carlos REINOSO.\n\nQue por otra parte, con intervención  de  la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS se procederá a efectuar,  por  el modo y en la forma que corresponda, la liquidación de la indemnización  ordenada por    el   Juzgado  Federal  de  Primera  Instancia  interviniente.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente  medida se dicta en virtud  de  las  atribuciones emergentes del artículo  99, inciso 1 de la CONSTITUCION NACIONAL y de los artículos 19 y 58 de  la  Ley  N° 25.565 y 1° del Decreto N° 491 del 12 de marzo de 2002, reglamentado por su similar N° 601 del 11 de abril de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Exceptúase a la ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS,  entidad  autárquica  en  el  ámbito  del  MINISTERIO  DE ECONOMIA,  de  las restricciones contenidas en el artículo 19 de la Ley N° 25.565, a efectos de proceder a la cobertura de UN (1) cargo vacante financiado, en la Planta Permanente de la ex ADMINISTRACION NACIONAL DE ADUANAS,  en  el  Cuadro Técnico Aduanero, Categoría 09 del agrupamiento escalafonario previsto en el Convenio Colectivo de Trabajo N° 56/92 \"E\" y Laudo N° 16/92."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Reincorpórase al señor  Don  José Carlos REINOSO (M.l. N° 10.455.813) a la ADMINISTRACION FEDERAL  DE INGRESOS PUBLICOS en el Cuadro Técnico Aduanero, Categoría 09 del agrupamiento escalafonario previsto en el Convenio Colectivo de Trabajo N° 56/92 \"E\"  y  Laudo  N°  16/92,  con funciones acordes  a  la  categoría, reconociendo la antigüedad registrada a la fecha en que se operó su despido con causa, todo ello  en cumplimiento de la sentencia firme recaída en sede judicial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Con intervención de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS se procederá a efectuar,  por  el  modo  y en la forma que corresponda,  la  liquidación de la indemnización ordenada  por  el Juzgado Federal de Primera Instancia actuante."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El gasto  que  demande  el  cumplimiento  de  la presente medida,  será  atendido  con  cargo a las partidas específicas  del Presupuesto  de  la ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS correspondiente al Ejercicio 2002."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna."
      },
      "id-infojus": "DN20022001942"
    }
  }
}