{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-690-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1544043676243,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1096-nacional-modificacion-decreto-reglamentario-ley-23967-sobre-transferencia-tierras-fiscales-dn20180001096-2018-12-04"
      }
    },
    "content": {
      "mecanografico": 20180001096,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1096,
      "timestamp": "2018-12-05T15:20:45",
      "timestamp-alta": "2018-12-05T10:06:34",
      "timestamp-m": "2018-12-05T15:20:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-04",
      "standard-normativo": "DEC C 001096 2018 12 04",
      "titulo-norma": "Modificación del Decreto Reglamentario de la Ley 23.967 sobre Transferencia de Tierras Fiscales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.096/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-12-05",
      "fecha-mod": "2018-12-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica la Reglamentación de la Ley 23.967 sobre Transferencia de Tierras Fiscales",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tierras fiscales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales"
            },
            "sinonimos": {
              "termino": "tierras públicas"
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "convenios de cooperación",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "norma jurídica (leyes)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "tierras fiscales",
            "convenios con las provincias",
            "modificación del código (modificación de la ley)",
            "tierras",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Derecho constitucional",
            "territorio",
            "Estado",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "acuerdo de cooperación (convenios de cooperación)",
            "tierras públicas (tierras fiscales)",
            "convenio de colaboración (convenios de cooperación)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023967 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000591 1992 04 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000358 2017 05 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-15872628-APN-DMEYD#AABE, la Ley N° 23.967, los Decretos Nros 591 del 8 de abril de 1992, 1382 del 9 de agosto de 2012, 2670 del 1° de diciembre de 2015, 358 del 22 de mayo de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023967 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000591 1992 04 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000358 2017 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000846 1991 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001085 1994 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002010 1994 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000307 1995 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000677 2000 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000158 2006 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000341 2008 03 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001715 2014 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000151 2015 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 022423 1981 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 846 del 2 de mayo de 1991 se creó la COMISIÓN DE TIERRAS FISCALES NACIONALES - \"PROGRAMA ARRAIGO\", en el ámbito de la PRESIDENCIA DE LA NACIÓN, cuyas misiones y funciones fueron, entre otras, realizar el relevamiento nacional de las tierras fiscales ocupadas por asentamientos irregulares e impulsar todas aquellas acciones tendientes a lograr la regularización dominial de las tierras fiscales nacionales mediante su transferencia a favor de sus ocupantes.\n\nQue, posteriormente, a través de la Ley Nº 23.967 se dispuso que las tierras propiedad del Estado Nacional, sus empresas y entes descentralizados o de otro ente donde el Estado Nacional tenga participación total o mayoritaria de capital o en la formación de las decisiones societarias, ocupadas por viviendas permanentes serían transferidas a los Estados Provinciales y a la hoy Ciudad Autónoma de Buenos Aires, para su posterior venta a los actuales ocupantes, entre otros extremos.\n\nQue mediante el Decreto N° 591 del 8 de abril de 1992 se aprobó la reglamentación de la Ley N° 23.967, estableciéndose en el artículo 8º de la misma a la entonces denominada COMISIÓN DE TIERRAS FISCALES NACIONALES - PROGRAMA \"ARRAIGO\", como el organismo ejecutor designado para su aplicación.\n\nQue a través del Decreto Nº 597 del 1° de julio de 1997, se modificaron los Decretos Nros. 1085 del 5 de julio de 1994, 2010 del 11 de noviembre de 1994 y 307 del 1° de marzo de 1995, relacionados con la citada Comisión, facultándose a la misma a suscribir y aprobar en representación del ESTADO NACIONAL los boletos de compraventa por los cuales se formalicen operaciones de enajenación de inmuebles desafectados del servicio o declarados innecesarios por los entes en cuya jurisdicción revisten, a favor de grupos familiares de escasos recursos, que los ocupan en forma pacífica e ininterrumpida o de las entidades asociativas legalmente constituidas que los representen en su totalidad, en el marco de la regularización dominial de tierras fiscales nacionales.\n\nQue asimismo se facultó al Presidente de dicha Comisión a suscribir en representación del ESTADO NACIONAL las escrituras públicas traslativas de dominio y de constitución y levantamiento de garantías hipotecarias por las cuales se formalicen operaciones de enajenación de inmuebles en el marco de la Ley Nº 23.967 y su reglamentación y de los Decretos Nros. 2715/91, 2716/91, 1011/92, 1658/92, 2109/92, 797/93, 1132/93, 1284/93, 2360/93, 2361/93, 1085/94 y 1510/94.\n\nQue por el Decreto Nº 677 del 9 de agosto del 2000, la COMISIÓN DE TIERRAS FISCALES NACIONALES - \"PROGRAMA ARRAIGO\" fue transferida de la órbita de la PRESIDENCIA DE LA NACIÓN al entonces MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE.\n\nQue mediante el Decreto Nº 158 del 13 de febrero de 2006 se incorporó la SUBSECRETARÍA DE TIERRAS PARA EL HÁBITAT SOCIAL en el ámbito de la entonces SECRETARÍA DE OBRAS PÚBLICAS del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS transfiriéndose a dicha órbita a la COMISIÓN DE TIERRAS FISCALES NACIONALES - \"PROGRAMA ARRAIGO\" que pasó a denominarse COMISIÓN NACIONAL DE TIERRA SOCIAL.\n\nQue por el Decreto Nº 341 del 3 de marzo de 2008 se dispuso transferir la citada COMISIÓN NACIONAL DE TIERRA SOCIAL de la ex SUBSECRETARÍA DE TIERRAS PARA EL HÁBITAT SOCIAL de la ex SECRETARÍA DE OBRAS PÚBLICAS del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, al ámbito de la JEFATURA DE GABINETE DE MINISTROS, la que pasó a denominarse COMISIÓN NACIONAL DE TIERRAS PARA EL HÁBITAT SOCIAL \"PADRE CARLOS MUGICA\".\n\nQue por el Decreto Nº 1715 del 30 de septiembre de 2014 se suprimió la COMISIÓN NACIONAL DE TIERRAS PARA EL HÁBITAT SOCIAL \"PADRE CARLOS MUGICA\" y se creó en su remplazo la SECRETARÍA NACIONAL DE ACCESO AL HÁBITAT dependiente de la JEFATURA DE GABINETE DE MINISTROS, la cual, a su vez fue transferida a la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA por el Decreto Nº 151 de fecha 17 de diciembre de 2015. Que, por otra parte, por Decreto Nº 1382 del 9 de agosto de 2012 se creó la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, que, dentro de sus objetivos, tiene a su cargo la ejecución de las políticas, normas y procedimientos que rigen la disposición y administración de los bienes inmuebles del ESTADO NACIONAL.\n\nQue por el Decreto Nº 2670 del 1º de diciembre de 2015 se aprobó la reglamentación del referido    Decreto Nº 1382/12, estableciendo las delimitaciones de las funciones propias de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, disponiendo en los artículos 29 y 30 de la misma que ésta instrumentará programas para el saneamiento y perfeccionamiento dominial, catastral y registral de los bienes inmuebles propiedad del ESTADO NACIONAL y efectuará las acciones tendientes a la regularización pertinente, ejerciendo las acciones administrativas y judiciales que fueren conducentes a tal efecto.\n\nQue por el Decreto Nº 358 del 22 de mayo de 2017 se sustituyó el artículo 8º del ANEXO I del   Decreto Nº 591/92, designándose a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO como organismo ejecutor para la aplicación de la Ley N° 23.967 a cuyos efectos se le asignaron diversas misiones, funciones y facultades con el propósito de lograr la regularización dominial de las tierras fiscales nacionales alcanzadas por dicho régimen.\n\nQue de conformidad con la normativa reseñada, la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO se encuentra trabajando activamente en los procesos de escrituración de barrios populares ubicados a lo largo de todo el territorio nacional, como así también ejecutando acciones en conjunto con organismos locales, provinciales y nacionales a fin de aumentar el alcance de dichas intervenciones.\n\nQue en atención a las diversas modificaciones efectuadas a las políticas de regularización dominial y el ámbito jurisdiccional en el que se han desarrollado, resulta oportuno adecuar el proceso previsto por la Ley N° 23.967, con el objeto de fortalecer y agilizar el acceso a la vivienda.\n\nQue, dado que las intervenciones efectuadas para atender la problemática del déficit habitacional han sido diversas y extendidas a lo largo del tiempo, se evidencia en la actualidad una fragmentación normativa que atenta contra el eficaz y ágil cumplimiento de las metas dispuestas.\n\nQue, en este sentido, a efectos de una cabal comprensión de la legislación relativa a la gestión del patrimonio inmobiliario estatal, resulta necesario armonizar la política de regularización dominial prevista en la Ley Nº 23.967 con las atribuciones en materia de disposición de inmuebles conferidas a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, teniendo en cuenta las disposiciones de la Ley Nº 22.423 y los Decretos Nros. 1382/12 y 2670/15.\n\nQue las políticas tendientes a la integración urbana requieren nuevos instrumentos legales, procedimientos administrativos simplificados y mecanismos accesibles de pago y financiación que permitan una intervención estatal inmediata.\n\nQue la presente medida se enmarca en la decisión de brindar una solución efectiva al problema habitacional de los sectores más postergados de nuestra sociedad, en el marco de una política de Estado.\n\nQue ha tomado intervención el servicio jurídico permanente de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023967 1991 08 14 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000591 1992 04 08 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el Anexo I al Decreto N° 591 de fecha 8 de abril de 1992, reglamentario de la Ley Nº 23.967, por el texto que como ANEXO I (IF-2018-62755152-APN-AABE#JGM) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Invitase a las provincias, a los municipios y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a implementar regímenes de regularización dominial análogos al que se establece en la reglamentación referida en el artículo 1° de la presente, en sus respectivas jurisdicciones, con el fin de transferir el dominio de aquellos inmuebles en trato de su propiedad, como así también a dictar las normas necesarias tendientes a eximir de todo tributo los hechos imponibles que afecten la regularización dominial de los inmuebles objeto de dicha reglamentación, hasta el perfeccionamiento de la transferencia de dominio a favor de los ocupantes finales."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20180001096"
    }
  }
}