{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-356-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1502809758604,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "653-nacional-habilitacion-puertos-dn20170000653-2017-08-14"
      }
    },
    "content": {
      "mecanografico": 20170000653,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 653,
      "timestamp": "2017-08-15T11:32:01",
      "timestamp-alta": "2017-08-15T11:32:01",
      "timestamp-m": "2017-08-15T11:32:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-14",
      "standard-normativo": "DEC C 000653 2017 08 14",
      "titulo-norma": "Habilitación de Puertos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 653/2017",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-08-15",
      "fecha-mod": "2017-08-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Habilitación de Puertos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "habilitación de puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/habilitación de puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "puertos",
            "Santa Fe",
            "Derecho de la navegación",
            "terminales portuarias (puertos)",
            "habilitación de puertos",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000511 2010 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000512 2010 04 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2016-04064965-APN-SSPYVN#MTR y los    Decretos Nros. 511 y 512, ambos de fecha 21 de abril de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000511 2010 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000512 2010 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024093 1992 06 03 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024093 1992 06 03 0005 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el expediente citado en el Visto, la firma LDC ARGENTINA SOCIEDAD ANÓNIMA, solicita que se extienda, en forma indefinida, el plazo de duración de las habilitaciones otorgadas por los Decretos Nros. 511 y 512, ambos de fecha 21 de abril de 2010, de conformidad con lo dispuesto en el    artículo 10 de la Ley Nº 24.093 de Actividades Portuarias.\n\nQue en tal sentido, el mentado artículo 10 de la Ley N° 24.093 establece que: \"La habilitación de todos los puertos mantendrá su vigencia mientras continúe la actividad de los mismos y el mantenimiento de las condiciones técnicas y operativas exigidas por la presente ley y su reglamentación y que dieron lugar a la habilitación respectiva\".\n\nQue por el Decreto Nº 511 de fecha 21 de abril de 2010, se habilitó con carácter particular, de uso privado y con destino industrial y comercial el puerto denominado \"DREYFUS TIMBÚES\", ubicado en la margen derecha del Río Coronda, a la altura del KILÓMETRO CUATROCIENTOS SESENTA Y CUATRO (km 464) del Río Paraná, Localidad de Timbúes, Provincia de SANTA FE.\n\nQue por el Decreto Nº 512 de fecha 21 de abril de 2010, se habilitó con igual carácter, uso y destino, el muelle denominado \"Muelle de Barcazas\" del puerto denominado \"DREYFUS TIMBÚES\", ubicado en la margen derecha del Río Coronda, a la altura del KILÓMETRO CUATROCIENTOS SESENTA Y CUATRO DOSCIENTOS (km 464,200) del Río Paraná, Localidad de Timbúes, Provincia de SANTA FE.\n\nQue el puerto denominado \"DREYFUS TIMBÚES\", se encuentra instalado en el inmueble identificado como Lote 3, Plano de Mensura Nº 53.622/1950, Dominio Inscripto en la Matrícula Nº 15-198, Nomenclatura Catastral:\n\nDepartamento 15, Distrito 01, Polígono PA, Manzana 0000, Parcela 00027, Número de Partida 15-01-00- 200853/0000, Departamento San Lorenzo, Distrito Timbúes, Localidad Timbúes, del Registro General Rosario, Provincia de SANTA FE.\n\nQue el titular del inmueble antes citado, era la firma INVERSIONES INMOBILIARIAS DE BUENOS AIRES S.A., y la firma SOCIEDAD ANÓNIMA COMERCIAL DE EXPORTACIÓN E IMPORTACIÓN Y FINANCIERA LOUIS DREYFUS Y COMPAÑÍA LIMITADA, actualmente denominada LDC ARGENTINA SOCIEDAD ANÓNIMA, era comodataria de ese inmueble, en los términos del contrato de comodato de inmueble que celebrara el 24 de agosto de 2004, con la citada firma INVERSIONES INMOBILIARIAS DE BUENOS AIRES S.A., y sus addendas.\n\nQue en la addenda de fecha 6 de octubre de 2009, las partes de común acuerdo prorrogaron la vigencia del plazo del contrato, cuyo vencimiento operaría el 6 de octubre de 2019.\n\nQue por el artículo 2º de los decretos antes citados, se limitaron las habilitaciones otorgadas al plazo de DIEZ (10) años de duración previsto en el contrato de comodato celebrado el 24 de agosto de 2004 y sus addendas de fechas 1º de noviembre de 2004, 3 de enero de 2005 y 6 de octubre de 2009, o al menor lapso que eventualmente sobreviniera por requerimiento del comodante, en virtud de la causal de expiración anticipada prevista en la cláusula sexta del contrato de comodato mencionado, debiéndose poner en conocimiento de la Autoridad Portuaria Nacional tal circunstancia.\n\nQue la petición de la firma LDC ARGENTINA SOCIEDAD NÓNIMA se funda en el cambio de titularidad del inmueble antes indicado y en la extinción del contrato de comodato antes referido, con motivo del acuerdo definitivo de fusión, mediante la absorción por parte de LDC ARGENTINA S.A. de la firma INVERSIONES INMOBILIARIAS DE BUENOS AIRES S.A. que se disuelve sin liquidarse, según la Escritura Nº 123 de fecha 18 de septiembre de 2014, inscripta en la Inspección General de Justicia del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, bajo el número 2.507 del Libro 72 de Sociedades por Acciones, el 19 de febrero de 2015.\n\nQue la DIRECCIÓN NACIONAL DE PUERTOS, dependiente de la SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, ha elaborado el informe técnico correspondiente, del cual no surgen elementos que obsten al otorgamiento de la cuestión solicitada.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las facultades establecidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 5º de la Ley Nº 24.093 y su reglamentación.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Derógase el artículo 2° del Decreto N° 511 del 21 de abril de 2010.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000511 2010 04 21 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Derógase el artículo 2° del Decreto N° 512 del 21 de abril de 2010.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000512 2010 04 21 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese al HONORABLE CONGRESO DE LA NACIÓN dentro de los DIEZ (10) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20170000653"
    }
  }
}