{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-835-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989904278,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1538-nacional-designacion-miembros-directorio-consejo-nacional-investigaciones-cientificas-tecnicas-dn20080001538-2008-09-19"
      }
    },
    "content": {
      "mecanografico": 20080001538,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1538,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-09-19",
      "standard-normativo": "DEC C 001538 2008 09 19",
      "titulo-norma": "DESIGNACION DE MIEMBROS DEL DIRECTORIO DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.538/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-09-29",
      "fecha-mod": "2008-09-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN MIEMBROS DEL DIRECTORIO DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001661 1996 12 27 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 12.703/07 del Registro del entonces MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, y la necesidad de la renovación de los miembros del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS en el marco del Decreto Nº 1661 de fecha 27 de diciembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001661 1996 12 27 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001661 1996 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001661 1996 12 27 0004 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se ha llevado a cabo el proceso de selección destinado a la elección de los candidatos propuestos para ser miembros del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS en el marco del decreto mencionado, realizándose el día 10 de septiembre de 2007 el escrutinio respectivo de los votos correspondientes a las Grandes Areas de las Ciencias Agrarias, de Ingeniería y de Materiales y de las Ciencias Exactas y Naturales (no Biológicas), de conformidad con lo establecido en el Reglamento del Sistema Electoral.\n\nQue el recuento de votos estuvo a cargo del Tribunal Electoral conformado a tal fin, con la intervención de un escribano público y la presencia de veedores en representación de los candidatos, haciendo extensiva la participación de las entidades gremiales reconocidas.\n\nQue luego del escrutinio de los votos emitidos, la terna correspondiente a la Gran Area de las Ciencias Agrarias, de Ingeniería y de Materiales quedó conformada, de la siguiente forma: en el primer lugar Faustino SIÑERIZ con TRESCIENTOS SEIS (306) votos, en el segundo lugar Noemí WALSOE DE RECA con CIENTO TREINTA Y NUEVE (139) votos y en el tercer lugar Elsa LAURELLI con CIENTO UN (101) votos.\n\nQue en el mismo sentido, la terna correspondiente a la Gran Area de las Ciencias Exactas y Naturales (no Biológicas) quedó conformada de la siguiente manera: en el primer lugar Carlos Washington RAPELA con DOSCIENTOS CUARENTA Y SIETE (247) votos, en el segundo lugar Vicente Antonio MACAGNO con DOSCIENTOS CUARENTA Y SIETE (247) votos, produciéndose un empate entre los DOS (2) candidatos mencionados y en el tercer lugar Juan Pablo PAZ con CIENTO NOVENTA Y CINCO (195) votos.\n\nQue asimismo, el CONSEJO FEDERAL DE CIENCIA Y TECNOLOGIA, en orden con el inciso e) del artículo 5º del decreto mencionado en el  Visto del presente, propuso la siguiente terna: Rita WASERMAN de CUNIO de la Provincia de TUCUMAN, Susana TITON DE OREGIONE de la Provincia de CORRIENTES y Ricardo GILDEZA de la Provincia de CATAMARCA.\n\nQue mediante la Resolución Nº 2380 de fecha 28 de septiembre de 2007 del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS se aprobó todo lo actuado por el Tribunal Electoral, como también el informe final elaborado por el mismo, resolviéndose tener por constituidas las ternas de candidatos correspondientes a las DOS (2) grandes áreas mencionadas en el presente decreto, la terna de candidatos propuesta por las organizaciones representativas de la industria y la terna de candidatos propuesta por el CONSEJO FEDERAL DE CIENCIA Y TECNOLOGIA, en orden con los resultados del escrutinio efectuado.\n\nQue se ha cumplimentado debidamente con el procedimiento establecido en el Título II del  Decreto Nº 1661/96 para la elección de los miembros del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION (ex MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA) ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en orden con las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 4º del Decreto Nº 1661/96.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse miembros del Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS al Investigador Superior Doctor Faustino SIÑERIZ (D.N.I. Nº 4.398.693) en representación de la Gran Area de Ciencias Agrarias, de Ingeniería y de Materiales, al Investigador Principal Doctor Vicente Antonio MACAGNO (D.N.I. Nº 6.593.025) en representación de la Gran Area de Ciencias Exactas y Naturales (no Biológicas) y a la Doctora Rita WASERMAN de CUNIO (L.C. Nº 4.438.399) en representación de las provincias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Barañao"
      },
      "id-infojus": "DN20080001538"
    }
  }
}