{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-653-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992323773,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2356-nacional-incremento-retribuciones-personal-conicet-dn20080002356-2008-12-30"
      }
    },
    "content": {
      "mecanografico": 20080002356,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2356,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-30",
      "standard-normativo": "DEC C 002356 2008 12 30",
      "titulo-norma": "INCREMENTO DE RETRIBUCIONES DE PERSONAL DEL CONICET",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.356/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-01-19",
      "fecha-mod": "2009-01-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incrementa las retribuciones mensuales, normales, regulares y permanentes del personal de la Carrera del Investigador Científico y Tecnológico y del Personal de Apoyo a la investigación y Desarrollo del Conicet.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aumento de la remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/recomposición salarial/aumento salarial"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "incremento salarial",
                "sueldo",
                "retribución",
                "aumento de la remuneración",
                "aumento del salario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CONICET"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recomposición salarial",
            "aumento salarial",
            "aumento de la remuneración (aumento salarial)",
            "contrato laboral (contrato de trabajo)",
            "incremento salarial (aumento salarial)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "salario (remuneración)",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "aumento del salario (aumento salarial)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneración"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nº 426/07 del registro del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) y 1585/08 del registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "CONSIDERANDO:\n\nQue las actividades científicas y tecnológicas que desarrolla el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), en diferentes áreas del conocimiento, son de prioritario interés nacional.\n\nQue es menester redefinir la política salarial vigente para los miembros de la Carrera del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) en el marco del \"PROGRAMA DE JERARQUIZACION DE LA ACTIVIDAD CIENTIFICA Y TECNOLOGICA\", a través de la reasignación de recursos, a fin de revitalizar el sistema científico- tecnológico nacional.\n\nQue es impostergable adoptar aquellas medidas que, dentro de las limitaciones que impone la actual situación económica por la que atraviesa el país, tiendan a una justa equiparación de la situación salarial de investigadores y personal de apoyo a la investigación del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET).\n\nQue es intención del GOBIERNO NACIONAL continuar con el \"PROGRAMA DE JERARQUIZACION DE LA ACTIVIDAD CIENTIFICA Y TECNOLOGICA\" constituyendo la presente medida un instrumento adecuado para tal fin.\n\nQue resulta necesario, en consecuencia, incrementar las remuneraciones del personal integrante de las Carreras del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET).\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, ha tomado la intervención de su competencia.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Increméntanse las retribuciones mensuales, normales, regulares y permanentes del personal de la Carrera del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo del CONICET en un QUINCE POR CIENTO (15%)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO será el área de interpretación con facultades para dictar las normas aclaratorias del presente decreto, en los temas específicos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el financiamiento de la presente medida será atendido con cargo a las respectivas partidas presupuestarias del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) - organismo descentralizado - dependiente de la Jurisdicción 71, MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA para el ejercicio 2008."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Barañao-Fernández"
      },
      "id-infojus": "DN20080002356"
    }
  }
}