{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-667-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992320736,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "766-nacional-monumentos-lugares-historicos-dn20010000766-2001-06-11"
      }
    },
    "content": {
      "mecanografico": 20010000766,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 766,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-11",
      "standard-normativo": "DEC C 000766 2001 06 11",
      "titulo-norma": "MONUMENTOS Y LUGARES HISTORICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 766/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-06-15",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARAN MONUMENTOS HISTORICOS NACIONALES AL CLUB DE PESCADORES Y AL EDIFICIO PRINCIPAL DEL YACHT CLUB ARGENTINO, Y LUGARES HISTORICOS AL AREA CONTIGUA DEL PRIMERO Y AL PREDIO Y FONDEADERO DEL SEGUNDO, AMBOS DE LA CIUDAD DE BUENOS AIRES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Club de Pescadores"
            },
            "preferido": {
              "termino": "Club de Pescadores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Yacht Club Argentino"
            },
            "preferido": {
              "termino": "Yacht Club Argentino"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Club de Pescadores",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "lugares históricos",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "cultura",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "Yacht Club Argentino"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  5674/00  de  la  ex SECRETARIA DE CULTURA Y COMUNICACION DE LA PRESIDENCIA DE LA NACION,  por el que se propone la declaración como monumentos históricos nacionales  al  CLUB  DE PESCADORES  y  al  edificio  principal del YACHT CLUB ARGENTINO; y como lugares históricos al área  contigua del primero, y al predio y fondeadero del segundo, ambos en  la  Ciudad  de BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el 3 de agosto de 1903 fue fundado el CLUB  DE  PESCADORES,  el primero  de su género en América  Latina.\n\nQue su primera sede estuvo en el llamado \"muelle de los franceses\", en la prolongación de la calle AYACUCHO, en la zona de la Recoleta, que había sido utilizado por compañías  carboneras  de ese origen en  el  siglo  anterior  y  que dicho muelle fue destruido por  una sudestada en agosto de 1905.\n\nQue ante la pérdida de su primera  sede se iniciaron gestiones para obtener un emplazamiento definitivo,  hasta  que en el año 1921 se le otorgó el rompeolas de la Dársena Norte del  Puerto  de  Buenos Aires, donde venía operando.\n\nQue  el  25  de enero de 1923 el Club obtuvo su personería jurídica.\n\nQue el 18 de mayo de 1926 la asamblea de asociados resolvió iniciar los estudios para la construcción de un muelle propio y un edificio social para la realización de sus  actividades,  autorizando a la  comisión  directiva a organizar un empréstito general  interno obligatorio  que    posibilitara  la  financiación  de  las  obras.\n\nQue el 27 de abril de  1928 el Presidente de la Nación, Dr. Marcelo Torcuato de ALVEAR, firmó el decreto que confirmó la concesión del terreno y el permiso para que la institución procediera a construir su edificio social y muelle  de  pesca  en la Costanera Norte, como prolongación  imaginaria  -río adentro- de  la  Avenida  PRESIDENTE SARMIENTO.\n\nQue el 16 de agosto de 1929,  siendo Presidente de la República el Doctor Hipólito YRIGOYEN, el Ministerio  de Obras Públicas aprobó los planos presentados por el Club de Pescadores,  lo cual permitió el inicio inmediato de las obras.\n\nQue contó como socios -entre otras personalidades de  la cultura y la  política- a los Señores Presidentes Hipólito YRIGOYEN,  Marcelo Torcuato  de ALVEAR, Agustín Pedro JUSTO, Roberto Marcelino ORTIZ y Fernando DE LA RUA, y a Carlos GARDEL y José RAZZANO.\n\nQue un año  más tarde, en octubre de 1930, se inauguró el muelle de hormigón armado, de QUINIENTOS DOCE METROS (512 m.) de longitud con una amplia plataforma -distante unos CIEN METROS (100 m.) de la línea de la costa-  para  albergar el edificio de la futura sede, que fue  habilitado  el  16 de enero  de  1937  con  la  presencia  del Presidente de la República, General Agustín Pedro JUSTO.\n\nQue  en  1942  se  inauguró  en  dicho  inmueble  el  primer  Museo Ictiológico y Biológico  del  Río  de  la  Plata,  en  cuyo extremo funciona un mareógrafo de la Armada Nacional.\n\nQue  el  Club  expandió  sus  actividades y fundó filiales en  las provincias de ENTRE RIOS y BUENOS  AIRES;  cumple  en la actualidad una importante función social y cultural a través de la realización  de  eventos  artísticos,  conciertos sinfónicos  y  de cámara, recitales, congresos, conferencias,  teatro  y  muestras de arte  en  su  Salón  de  Actos -con entrada pública y gratuita-  y desarrolla una significativa  actividad  científica  y  educativa, toda  vez  que en su Acuario Gastón Huysmans, que congrega a  todas las especies  de  la  cuenca del Plata, se efectúan experimentos de laboratorio  tendientes    al  conocimiento  de  dichas  especies, costumbres migratorias y reproducción,  al  cual tienen acceso las escuelas dependientes de la Ciudad de BUENOS AIRES.\n\nQue  el  edificio  de  la  sede, concebido dentro de  la  tradición pintoresquista de origen inglés  en  el  llamado estilo 'Tudor', se estructura de manera predominantemente simétrica  siguiendo el eje del muelle.\n\nQue  en  elevación,  esa  simetría predominante se altera  por  la aparición de la torre lateral  que culmina en una empinada cubierta a manera de aguja medieval.\n\nQue  la  composición de sus fachadas  se  resuelve  con  elementos propios de la arquitectura neomedieval inglesa como los empinados techos, las ventanas con vidrios repartidos, el tratamiento de los tímpanos simulando  tirantes  estructurales  y  paños revocados de blanco  al que se agregan algunos elementos en el  llamado  estilo 'Art-Decó'.\n\nQue la decoración  del  interior  es  congruente  con  la expresión exterior,  destacándose  las  líneas arquitectónicas de inspiración inglesa simplificadas.\n\nQue treinta años después de su  inauguración, en noviembre de 1967, la sede fue ampliada, construyéndose sobre la terraza que miraba al río -para no alterar la fachada hacia  la  ciudad   un  gran  salón comedor  con capacidad para DOSCIENTAS (200) personas y el techado de las galerías externas.\n\nQue, a pesar  de  esta  modificación  y del cambio de la caseta de acceso original por otra más elaborada, conserva las líneas originales y su carácter de hito urbano costero.\n\nQue  en  el año 1882 un grupo de aficionados  a  la  navegación  de placer fundó  el  YACHT CLUB NACIONAL, denominado a partir del 2 de julio de 1883 YACHT CLUB ARGENTINO.\n\nQue su primer director,  el  señor Hortensio AGUIRRE ANCHORENA, fue uno  de  los pioneros de la navegación  a  vela  en  nuestro  país.\n\nQue, aunque  el  club  funcionó  inicialmente sobre la base del uso compartido  del  cuter  \"Ariel\", rápidamente  se  inscribieron  más embarcaciones, lo que hizo  necesario  buscar  un fondeadero seguro.\n\nQue durante algunos años se usaron dos espacios  cedidos, uno en el Riachuelo y otro en el Tigre.\n\nQue  en  el  año  1887 se concluyó la construcción del  PUERTO  DE BUENOS AIRES, pero  recién en el año 1911 se obtuvo del gobierno la cesión de un predio y  de  un  extenso  fondeadero  de TREINTA MIL METROS  CUADRADOS  (30.000 m2) en el Espigón Sur de Dársena  Norte.\n\nQue a partir de ese año comenzó la construcción de la sede social, proyectada por el arquitecto  francés  Eduardo LE MONNIER, afincado en el país desde 1896 en donde desarrolló  una extensa y fructífera carrera profesional construyendo -entre otros  notables edificios- la  residencia  que  hoy es propiedad de la Nunciatura  Apostólica Argentina sobre la Avenida  ALVEAR  de  la Ciudad de BUENOS AIRES y desempeñándose como profesor universitario  y  Presidente  de la Sociedad Central de Arquitectos.\n\nQue  la  obra, a cargo de la firma ERAUSQUIN Y SANMARTINO, tuvo  un costo total  de  CINCUENTA  Y  SIETE  MIL  PESOS  ($ 57.000) y fue inaugurada el 23 de diciembre de 1915.\n\nQue el edificio tiene una especial relevancia urbana y arquitectónica  por  su  ubicación y la originalidad del  proyecto, siendo el primer edificio  del  puerto  concebido  con  un lenguaje diferente al extendido previamente, de tradición funcional;  y que fue  autorizado  -precisamente- para destacar el acceso portuario con una pieza arquitectónica  de singular simbolismo, cuya torre -a modo de imponente faro- da la  bienvenida a todo buque que entra o sale del PUERTO DE BUENOS AIRES.\n\nQue la Dársena Norte es la puerta  de entrada de las embarcaciones que entran por el Canal Principal al  centro  mismo de la Ciudad de BUENOS  AIRES;  y  que  aun hoy se ocupa en una posición  dominante dentro del complejo urbanístico  desarrollado  en  torno a Puerto Madero.\n\nQue  su  arquitectura,  aún dentro de la corriente del eclecticismo historicista, presenta libertades  formales  y compositivas que la acercan  a  los  planteos  modernistas  contemporáneos    que  se desarrollaban en Europa.\n\nQue  el  edificio  principal  -culminación  del  recorrido peatonal dentro del Club- se encuentra elevado sobre una terraza  que  hace las  veces  de  basamento  y  se  organiza según un eje de simetría diagonal al espigón que jerarquiza el acceso, le otorga dinamismo a la  composición  y orienta las visuales  del  visitante  hacia  el acceso portuario.\n\nQue su silueta fue innovadora en su momento por cuanto la simetría -que domina la planta  y  el tejado de fuerte pendiente- se altera con la aparición de la compleja  volumetría  de la torre del faro y que esas modificaciones se repiten en la distribución  de la planta.\n\nQue  el  espacio  culminante de la composición es el hemiciclo  del comedor, al que se  llega después de atravesar la terraza de acceso y el \"salón snack\" que  hace  las veces de vestíbulo; y que, desde éste, un eje perpendicularlleva  a  los   salones \"Primavera\" y \"de Lectura\" que sobresalen como sendas alas a  los  lados  del cuerpo principal.\n\nQue  el  comedor se abre a una terraza semicircular que domina  el acceso portuario, la cual junto a la otra terraza que se desarrolla en  el  nivel  superior  constituyen  miradores  privilegiados  de observación de los eventos náuticos.\n\nQue la COMISION  NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la presente medida  se dicta en virtud de lo establecido por el artículo 4 de la Ley N. 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Declárase lugar  histórico  nacional al área contigua al edificio CLUB DE PESCADORES con sede en  la Ciudad de BUENOS AIRES  y  a  su  muelle,  en  una extensión de CIEN METROS  (100  m.) contados desde su propio eje  hacia  el Noroeste y hacia el Sudeste (Datos catastrales: Circunscripción 18,  Sección 21, Manzana 172)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Declárase  monumento  histórico nacional  al  CLUB  DE PESCADORES con sede en la Ciudad de  BUENOS AIRES, ubicado sobre el Río de la Plata frente a la Avenida COSTANERA RAFAEL OBLIGADO de la Ciudad  de  BUENOS  AIRES (Datos catastrales:  Circunscripción  18, Sección 21, Manzana 172."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Declárase lugar  histórico  nacional  al  predio del YACHT CLUB ARGENTINO, ubicado en el Espigón Sud-Este de la  Dársena Norte del  Antiguo  Puerto  Madero  con acceso por la Avenida Intendente Carlos M. NOEL, de la Ciudad de BUENOS AIRES, ocupando una fracción de VEINTIDOS MIL TRESCIENTOS NOVENTA  Y  SEIS METROS CUADRADOS (22.\n\n396  m2), según consta en el plano que figura  como  Anexo  de  la Disposición  N. 2/93  del  Presidente  de la entonces Comisión de Venta de Inmuebles Estatales, del entonces  Ministerio de Economía y  Obras  y  Servicios  Públicos  y  una  fracción de  OCHOCIENTOS CINCUENTA Y SEIS METROS CUADRADOS (856 m2),  conforme  el  Acta  de Tenencia  de  fecha  28  de  diciembre  de 1995 (Datos catastrales:\n\nSección 97)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Declárase lugar histórico nacional al fondeadero del YACHT CLUB ARGENTINO, ubicado en el Antepuerto  del  PUERTO DE BUENOS AIRES,  ocupando  una  superficie  de  TREINTA Y SEIS MIL  DOSCIENTOS OCHENTA Y SIETE METROS CUADRADOS (36.287  m2)  -correspondientes al espejo de agua- que linda al oeste con el Espigón  Sud-Este  de  la Dársena  Norte del Antiguo Puerto Madero, al norte con la escollera de protección  del  fondeadero  del  YACHT  CLUB ARGENTINO y al sur sudeste  con la Reserva Ecológica, según consta  en  el  plano  que figura como  Anexo  de la  Disposición N. 2/93 del Presidente de la entonces Comisión de Venta de  Inmuebles  Estatales,  del  entonces Ministerio  de  Economía  y  Obras  y  Servicios  Públicos (Datos catastrales: Sección 97)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Declárase monumento histórico nacional al  edificio de la sede social del YACHT CLUB ARGENTINO, ubicado en el Espigón  Sur de la  Dársena Norte del Antiguo Puerto Madero, de la Ciudad de BUENOS AIRES (Datos catastrales: Sección 97)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0003 000 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012665 1940 09 30 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 084005 1941 02 07 0008 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 084005 1941 02 07 0009 000 0011 000 A"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art.  6 - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS  realizará las gestiones y procedimientos establecidos en los artículos 3, 4 y 6 de la Ley N. 12.665, modificada por la Ley N 24.252; artículos 1 y 2 del Decreto N. 9830/51, y en los artículos 8 (modificado  por  el  Decreto N. 144.643/  43), 9, 10 y 11 de su Decreto  Reglamentario  N. 84.005/41  notificando  a    las  partes interesadas los alcances y contenidos de las disposiciones  citadas y las responsabilidades previstas en el artículo 8 de la Ley citada en primer término y en los artículos 40, 41 y 42 de su reglamentación,  así  como también practicará las inscripciones correspondientes  en los Registros  Catastrales  y  de  la  Propiedad."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Mestre"
      },
      "id-infojus": "DN20010000766"
    }
  }
}