{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-202-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991981117,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "202-nacional-privatizacion-representacion-patrocinio-judicial-estado-nacional-dn19970000202-1997-03-12"
      }
    },
    "content": {
      "mecanografico": 19970000202,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 202,
      "timestamp": "2014-07-17T22:52:11",
      "timestamp-m": "2014-07-17T22:52:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-03-12",
      "standard-normativo": "DEC C 000202 1997 03 12",
      "titulo-norma": "PRIVATIZACION DE LA REPRESENTACION Y PATROCINIO JUDICIAL DEL ESTADO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 202/1997",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-03-20",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MARCO REGULATORIO PARA LA PRIVATIZACION DE LA REPRESENTACION Y PATROCINIO JUDICIAL DEL ESTADO NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. PRIVATIZACION DE LA REPRESENTACION Y PATROCINIO DEL ESTADO"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "representación del Estado en juicio"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio"
            },
            "sinonimos": {
              "termino": [
                "representación en juicio",
                "representación del Estado Provincial",
                "representación del Estado Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "patrocinio letrado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/patrocinio letrado"
            },
            "sinonimos": {
              "termino": [
                "asesoramiento letrado",
                "asistencia letrada",
                "asistencia jurídica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios jurídicos del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado/servicios jurídicos del Estado"
            },
            "sinonimos": {
              "termino": [
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional",
                "asesorías jurídicas del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fiscal de Cámara"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público/fiscal general/fiscal de Cámara"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial",
                "fiscal de Cámara de Apelación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procurador del tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro/procurador del tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "procurador del tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cláusula pari passu"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario/cláusula pari passu"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abogados del Estado (cuerpo de abogados del Estado)",
            "crédito bancario (préstamo bancario)",
            "asesorías jurídicas del Estado (servicios jurídicos del Estado)",
            "fiscal de Cámara de Apelación (fiscal de Cámara)",
            "organización judicial (organización de la justicia)",
            "partes del proceso",
            "contratos bancarios",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "representación del Estado Nacional (representación del Estado en juicio)",
            "representación del Estado Provincial (representación del Estado en juicio)",
            "asesoramiento letrado (patrocinio letrado)",
            "representación del Estado en juicio",
            "organización del Poder Judicial (organización de la justicia)",
            "operaciones bancarias",
            "procurador del tesoro de la Nación (procurador del tesoro)",
            "Derecho procesal",
            "asistencia letrada (patrocinio letrado)",
            "patrocinio letrado",
            "representación procesal",
            "Ministerio Público",
            "procedimiento administrativo",
            "Derecho administrativo",
            "fiscal de Cámara",
            "procurador del tesoro",
            "cláusula pari passu",
            "competencia administrativa",
            "Procuración del Tesoro",
            "proceso administrativo (procedimiento administrativo)",
            "préstamo bancario",
            "cuerpo de abogados del Estado",
            "representación en juicio (representación procesal)",
            "fiscal general",
            "operaciones financieras",
            "asistencia jurídica (patrocinio letrado)",
            "Derecho bancario",
            "operatoria bancaria (operaciones bancarias)",
            "jurisdicción administrativa",
            "servicios jurídicos del Estado",
            "sistema bancario (Derecho bancario)",
            "organización de la justicia"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N.090-001659/96 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS por el que se plantea la necesidad de unificar las condiciones mediante las cuales se privatizará la representación y patrocinio en juicio del ESTADO NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 011672 1996 07 16 0053 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el flujo normal de juicios en los que el ESTADO NACIONAL es parte, debe ser atendido por los Servicios Jurídicos Permanentes o, en su caso, por los señores Procuradores Fiscales o la PROCURACION DEL TESORO DE LA NACION.\n\nQue circunstancias de excepción han provocado que la capacidad de atención de esos procesos, por parte de los arriba citados, se haya visto superada.\n\nQue la representación y patrocinio del ESTADO NACIONAL en juicio es una función estatal y como tal, de naturaleza pública, por lo que no es susceptible de tercerización, como si fuera un servicio privado, sino por el contrario debe privatizarse siguiendo los criterios que la legislación vigente señala para este fin.\n\nQue resulta necesario unificar las condiciones mediante las cuales se privatizará la representación y patrocinio en juicios del ESTADO NACIONAL, para atender el ya mencionado flujo excepcional de juicios.\n\nQue a los fines indicados precedentemente, se hace necesario aprobar, el respectivo marco regulatorio.\n\nQue ha tomado la debida intervención la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO.\n\nQue el presente se dicta en uso de las facultades acordadas al PODER EJECUTIVO NACIONAL, por el artículo 53 de la ley N. 11.672 Complementaria del Presupuestos (t.o. 1996).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el MARCO REGULATORIO para la privatización de la representación y patrocinio judicial del ESTADO NACIONAL, que como ANEXO forma parte del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - FERNANDEZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. PRIVATIZACION DE LA REPRESENTACION Y PATROCINIO JUDICIAL DEL ESTADO NACIONAL. MARCO REGULATORIO",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023696 1989 08 17 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011672 1996 07 16 0053 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000092 1995 01 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 022140 1980 01 18 0008 000 0008 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 002140 1991 10 10 0031 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DEC C 000614 1989 08 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "DEC C 000639 1989 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "DEC C 000494 1995 04 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Naturaleza: La representación y patrocinio del ESTADO NACIONAL en juicio es una función estatal y como tal, de naturaleza pública. Por tanto, no es susceptible de tercerizacióncomo si fuera un servicio privado. Debe privatizarse siguiendo los criterios que la ley y la experiencia argentina señalan a este fin.\n\nAmbito de aplicación: Será aplicable a todo el ESTADO NACIONAL, entendiendo por ello a la ADMINISTRACION PUBLICA NACIONAL centralizada y descentralizada y demás entes, organismos y sociedades comprendidos en el artículo 1 de la Ley N. 23.696, incluyendo aquellos que se encuentren en estados de liquidación o liquidados.\n\nCondiciones de aplicabilidad:\n\na) El flujo normal de juicios debe ser atendido por los servicios jurídicos permanentes o, en su caso, por los procuradores fiscales o el Procurador del Tesoro de la Nación.\n\nb) Excepcionalidad: La privatización debe responder a circunstancias de excepción y procederá en los casos en que una cantidad de procesos de una dimensión no habitual, por su número o complejidad, excedan la posibilidad de atención de los servicios jurídicos involucrados.\n\nSólo en los casos en que existan razones de urgencia o cuando la naturaleza del juicio por su complejidad o importancia aconsejen la intervención de profesionales especializados, se podrá recurrir a la contratación directa.\n\nCompetencia: La habilitación del proceso de privatización de las carteras litigiosas, será impulsada por el ente, organismo o sociedad a cuyo cargo se encuentre la gestión judicial. El Ministerio del área en que los mismos estén radicados será el competente para aprobar dicha habilitación, lo que deberá realizar mediante resolución fundada que deberá contener como mínimo:\n\nLas razones que aconsejan la privatización.\n\nEl objetivo parcial y final que se procura alcanzar con la privatización.\n\nLa individualización de la cartera.\n\nEl análisis sobre la razonabilidad del gasto.\n\nEl acto que resuelva la privatización, requerirá dictamen favorable de la PROCURACION DEL TESORO DE LA NACION.\n\nJuicios sujetos a privatización: Serán sujetos a privatización los juicios que no tengan relevancia institucional, reservándose el organismo y/o Ministerio contratante el derecho a requerir del profesional contratado, la devolución de los casos y/o la intervención en aquellos que, a su criterio, adquieran ese carácter con posterioridad a la privatización.\n\nLeyes de aranceles; En relación a la prestación de los servicios jurídicos privatizados según este marco regulatorio, las leyes de aranceles profesionales, nacionales o provinciales, no resultan aplicables, a ningún efecto, respecto del ESTADO NACIONAL y todos los organismos referidos el ámbito de aplicación. En el contrato deberá constar una renuncia expresa e incondicional al respecto, consignándose que los profesionales en ningún caso tendrán derecho a percibir del ESTADO NACIONAL, honorarios regulados judicialmente.\n\nEllo aún en el supuesto de interrupción de la prestación por cualquier causa. Sin perjuicio de ello, queda a salvo la posibilidad de cobro a partes contrarias, distintas al ESTADO NACIONAL, condenadas en costas y a cargo de estas, en la forma y condiciones que más adelante se determinan.\n\nCarácter de la contratación: La contratación será de naturaleza profesional y no comercial. En todos los casos se contratará con el abogado individual una obligación -intuitu personae-, siendo responsable personal de la representación asignada.\n\nTipo de contratación: Este programa de privatización se encuadra en lo previsto en el artículo 53 de la Ley N. 11.672 Complementaria Permanente de Presupuesto (t. o. 1996), por el que se faculta al PODER EJECUTIVO NACIONAL a disponer un régimen de contratación de servicios. La contratación de los profesionales se efectuará en base al Decreto Reglamentario de la norma referida precedentemente, N. 92, de fecha 19 de enero de 1995, con las particularidades que surgen del tipo de servicio profesional que debe brindar el contratado conforme a este Marco Regulatorio.\n\nRequisitos mínimos de admisibilidad: Los profesionales a contratar deberán acreditar, como mínimo, los siguientes requisitos:\n\nAntiguedad mínima en la matrícula TRES (3) años.\n\nEdad mínima de VEINTICINCO (25) años.\n\nEdad máxima de SESENTA Y CINCO (65) años.\n\nSolvencia patrimonial a fijar por el contratante.\n\nInfraestructura mínima en la jurisdicción para la cual se postulen, que a criterio del contratante permita el cumplimiento de las tareas que se encomienden.\n\nNo estar comprendidos en alguno de los supuestos previstos en el artículo 8 del Régimen Jurídico Básico de la Función Pública (Ley N. 22.140).\n\nAcreditar antecedentes en la materia para las que se presenten.\n\nAcreditar que no registran deudas con el Fisco Nacional por obligaciones de naturaleza impositiva o de la seguridad social.\n\nNo podrán inscribirse en más de un fuero, salvo en el caso de postularse para una cartera de ejecuciones fiscales o apremios.\n\nSelección de los profesionales: El proceso de selección de los profesionales será realizado por el organismo y/o Ministerio cuya cartera de juicios se privatiza. Sin perjuicio de ello, ese organismo y/o Ministerio podrá invitar a presenciar el proceso a la SINDICATURA GENERAL DE LA NACION y a la PROCURACION DEL TESORO DE LA NACION.\n\nEl organismo y/o Ministerio de cada área en la que las carteras litigiosas comprendidas están involucradas, abrirá un registro de profesionales interesados en participar en la selección, verificará que cumplan con los requisitos exigidos y elaborará una lista que remitirá al COLEGIO PUBLICO DE ABOGADOS DE LA CAPITAL FEDERAL o a la FEDERACION ARGENTINA DE COLEGIOS DE ABOGADOS, en su caso; los que informarán si dentro de los postulantes alguno fue sancionado o se encuentra con proceso abierto en el Tribunal de Etica, así como cualquier otro dato que pudiera ser de interés para una mejor selección de los profesionales a contratar.\n\nContratación: La contratación se llevará a cabo por la autoridad sustantiva, la que se encargará de la adjudicación de las causas.\n\nAdjudicación de causas: El acto de adjudicación será público y deberán asistir a presenciarlo, con carácter de obligatorio, un representante de la SINDICATURA GENERAL DE LA NACION y un representante del Cuerpo de Auditores del organismo y/o Ministerio interviniente y se invitará al COLEGIO PUBLICO DE ABOGADOS DE LA CAPITAL FEDERAL y a la FEDERACION ARGENTINA DE COLEGIOS DE ABOGADOS a presenciar el mismo.\n\nRégimen de Incompatibilidades: Los letrados contratados por los entes, organismos o sociedades mencionados en el apartado -Ambito de Aplicación-, no podrán patrocinar, asesorar o representar, a partes contrarias al ente sociedad u organismos de que se trate, ya sea en causas judiciales o en actuaciones administrativas.\n\nEsta incompatibilidad se hace extensiva a los demás integrantes del estudio al que el profesional en cuestión pertenezca, en el caso de haberlos. A estos fines, los profesionales prestarán declaración jurada en ocasión de adjudicárseles las causas.\n\nRetribución:\n\na) Cartera activa: la labor profesional de los letrados en este tipo de cartera será retribuida mediante el pago de porcentajes ascendentes, hasta un máximo del QUINCE POR CIENTO  (15 %) del importe obtenido según el tipo de crédito en ejecución y en forma inversamente  proporcional al monto. Dicho porcentaje se abonará exclusivamente sobre montos ya percibidos por el ESTADO NACIONAL, sistema -este que se aplicará aun en los casos de pagos en cuotas. Se propone una cartera de CIEN (100) juicios por cada abogado.\n\nPara aquellas carteras compuestas por ejecuciones fiscales o apremios, el porcentaje máximo no podrá superar el DIEZ POR CIENTO  (10 %) y el número de juicios por cartera será variable de acuerdo a las necesidades del ente, organismo o sociedad a ser representada.\n\nb) Cartera pasiva: la labor profesional de los letrados en este tipo de cartera será retribuida mediante el pago de una suma fija mensual por cartera de CIEN (100) juicios por cada abogado contratado. El monto de esa suma fija será de PESOS UN MIL a UN MIL QUINIENTOS ($ 1.000 a $ 1.500) mensuales hasta tanto finalicen las causas y mientras se mantenga la cartera de CIEN (100) juicios.\n\nPara el supuesto de bajas de juicios que impliquen una reducción en el número de la cartera, el contratante podrá optar entre:\n\n1)- la reducción proporcional del monto mensual a abonar;\n\n2)- la asignación de nuevas causas para reemplazar a las dadas de baja, manteniendo así estable, la cartera de CIEN (100) juicios.\n\nc) Como consecuencia de la renuncia a que se hace referencia en el apartado Leyes de Aranceles, en ningún caso los letrados contratados tendrán derecho a percibir honorarios judiciales a cargo del comitente, ni de ningún ente, sociedad, empresa u organismo del ESTADO NACIONAL o que en forma directa o indirecta pesen sobre las cuentas del TESORO NACIONAL. Sin perjuicio de ello, tendrán derecho a percibir las costas reguladas judicialmente a cargo de la contraparte, en forma proporcional y -pari-passu- con los montos previamente percibidos de ésta por el ESTADO NACIONAL.\n\nPrivilegio del Estado Nacional: El contrato deberá prever la renuncia expresa al privilegio por gastos de justicia, que pudiera diferir el cobro del crédito o el pago de la deuda del ESTADO NACIONAL.\n\nRescisión: Ambas partes podrán rescindir en cualquier momento el contrato, debiendo el contratado arbitrar todos los recaudos legales a fin de evitar que su representado o patrocinado caiga en indefensión.\n\nSupervisión y control: La contratación de los letrados que representen y patrocinen al ESTADO NACIONAL constituye un servicio de asistencia al CUERPO DE ABOGADOS DEL ESTADO NACIONAL, lo que importa la sujeción de los contratados a la supervisión e instrucciones de la PROCURACION DEL TESORO DE LA NACION y a las disposiciones sobre auditoría de juicios previstas en el artículo 31 del Decreto N. 2140 del 10 de octubre de 1991. Sin perjuicio de ello, no podrán reputarse a los contratados como alterando la composición del citado Cuerpo de Abogados, ni que este reglamento crea nuevos cargos. Asimismo, los contratados quedan sujetos a los Decretos Nros. 614 del 28 de agosto de 1989, 639 del 31 de agosto de 1989, 494 del 5 de abril de 1995 y a la Ley N. 24.156.\n\nEnte regulador de la privatización: El ente regulador a cargo del contralor del cumplimiento del programa de privatización será la SINDICATURA GENERAL DE LA NACION.\n\nSanciones: Las sanciones por incumplimientos contractuales será establecidas en el contrato y aplicadas por el referido Ente Regulador. Las sanciones por mal desempeño serán aplicadas por los organismos y/o Ministerios contratantes, sin perjuicio de las eventuales acciones de daños y perjuicios, que pudieran corresponder al ESTADO NACIONAL."
        }
      },
      "id-infojus": "DN19970000202"
    }
  }
}