{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-834-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989475466,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "438-nacional-emision-titulos-deuda-publica-dn19970000438-1997-05-23"
      }
    },
    "content": {
      "mecanografico": 19970000438,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 438,
      "timestamp": "2014-07-18T21:56:45",
      "timestamp-m": "2014-07-18T21:56:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-05-23",
      "standard-normativo": "DEC C 000438 1997 05 23",
      "titulo-norma": "EMISION DE TITULOS DE LA DEUDA PUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 438/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-06-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS A EMITIR TITULOS DE LA DEUDA PUBLICA DENOMINADA \"LETRAS EXTERNAS A MEDIANO PLAZO EN PESETAS\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de títulos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos en moneda extranjera"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/títulos de deuda pública/títulos públicos en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "instrumentos de endeudamiento público",
                "derecho económico financiero",
                "títulos de la deuda pública interna",
                "títulos de la deuda pública externa",
                "títulos nacionales",
                "bonos",
                "títulos provinciales",
                "derecho financiero",
                "bonos de deuda pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "títulos de deuda pública",
            "títulos públicos en moneda extranjera",
            "títulos provinciales (títulos públicos)",
            "derecho económico financiero (Economía y finanzas)",
            "títulos de la deuda pública interna (títulos de deuda pública)",
            "títulos públicos",
            "sistema financiero",
            "títulos municipales (títulos públicos)",
            "política económica",
            "títulos nacionales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "bonos (títulos de deuda pública)",
            "instrumentos de endeudamiento público (títulos de deuda pública)",
            "bonos de deuda pública (títulos de deuda pública)",
            "Economía y finanzas",
            "títulos de la deuda pública externa (títulos de deuda pública)",
            "política monetaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1996 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente N. 010-000244/7 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la Ley N. 11.672 \"Complementaria Permanente  de Presupuesto\" (T. O. 1996), la Ley N.\n\n24.156,  la  Ley N. 24.764  \"Ley  de  Presupuesto  General  de  la Administración Nacional para el ejercicio 1997\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023576 1988 06 29 0036 000 0036 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024468 1995 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024631 1996 03 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024764 1996 12 18 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011672 1996 07 16 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024764 1996 12 18 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024764 1996 12 18 0051 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  REPUBLICA  ARGENTINA  ha efectuado  en  los  últimos  años colocaciones en los mercados financieros  internacionales,  las que han implicado una ampliación de la base inversora y han establecido nuevas referencias para emisiones del sector privado.\n\nQue  se  prevé  una emisión de títulos en el mercado de la PESETA.\n\nQue  resulta conveniente  autorizar  operaciones  financieras  de productos  derivados  conforme  a las prácticas de mercado para una mejor  administración  del  pasivo  resultante   de  la  colocación.\n\nQue  el  artículo 36 bis de la Ley N. 23.576 y sus modificaciones, como  también  la Ley N. 23.966  con  la  modificación  introducida mediante la Ley N. 24.468  y la Ley N. 24.631 en su Capitulo III, establecen el tratamiento impositivo a apicar a los instrumentos de créditos  que  revistan  la  característica  de   Títulos  Públicos.\n\nQue se ha dado cumplimiento a lo dispuesto por el  artículo  61 de la Ley N. 24.156.\n\nQue los instrumentos a emitirse se encuentran comprendidos en  las autorizaciones  para  las  operaciones  de  crédito  público  de la Planilla N. 9 anexa al artículo 6 de la Ley N. 24.764.\n\nQue  el PODER EJECUTIVO NACIONAL se encuentra facultado a someter las eventuales controversias con personas extranjeras en tribunales no argentinos,  conforme  a  lo establecido en el artículo 16 de la Ley N. 11.672, \"Complementaria  Permanente  de  Presupuesto\"  (T.O.\n\n1996).\n\nQue la  presente medida se dicta en virtud de lo dispuesto por los artículos 6 y 51 de la Ley N. 24.764 \"Ley de Presupuesto General de la Administración Nacional  para el ejercicio 1997\", el artículo N.\n\n16 de la Ley N. 11.672 y por el artículo  99, incisos 1 y 10, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Facúltase  al  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, a través de la SECRETARIA DE HACIENDA, a emitir Títulos de la Deuda Pública denominados \"LETRAS  EXTERNAS A MEDIANO PLAZO EN PESETAS\", en una o varias series con el aditamento del año de  vencimiento  y de la tasa de interés aplicable,  por  un  valor nominal de hasta PESETAS VEINTE MIL MILLONES (V. N.  ESP 20.000.000.\n\n000), en el presente  ejercicio  fiscal  y siguientes, de acuerdo a las autorizaciones conferidas en la Ley de Presupuesto de cada año.\n\nPor otra parte, podrá efectuar operaciones financieras de productos derivados, conforme a las prácticas de mercado, para la administración  del  pasivo  resultante    de    la  colocación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, a través  de  la  SECRETARIA  DE  HACIENDA, adoptará  las  decisiones respectivas  tendientes  a la colocación  de  dichos  instrumentos, acorde con las prácticas usuales  en  los  mercados  financieros  y suscribirá,  en  nombre de la REPUBLICA ARGENTINA, la documentación que  resulte  necesaria  a  cuyo  efecto  se le faculta  para:\n\na) Designar las instituciones  financieras  que  representarán y se encargarán de la organización de las operaciones mencionadas  en el artículo 1.\n\nb)  Determinar  el  valor nominal de los Títulos a ser ofrecidos en venta dentro del límite  del artículo 1, las épocas y plazos en que tendrán lugar los mismos;  y  los  mercados  del exterior en el que serán ofrecidos.\n\nc) Establecer los métodos y procedimientos de  colocación y/o venta de  los  Títulos  respectivos,  conforme  a las prácticas  vigentes.\n\nd) Acordar y suscribir los contratos necesarios  para la colocación y/o venta de los Títulos, los que contemplarán cláusulas  usuales a esos efectos.\n\ne)  Acordar  condiciones por las que los colocadores se obliguen  a adquirir los títulos que se ofrezcan.\n\nf) Pagar todos los gastos en que deba incurrir y las comisiones que se  acuerden,  conforme  a  los  contratos  que  se   suscriban.\n\ng) Autorizar a determinados funcionarios a suscribir la documentación    necesaria   para  instrumentar  estas  operaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Autorízase la inclusión,  en  las operaciones referidas en el  artículo  1,  de  cláusulas  que  establezcan  la  prórroga  de jurisdicción a favor de los Tribunales  ubicados  en  la  Ciudad de MADRID,  REINO  DE  ESPAÑA,  pudiéndose  extender  la  prórroga  de jurisdicción  a  los  tribunales estaduales y federales ubicados en NUEVA YORK, ESTADOS UNIDOS  DE  AMERICA.  Asimismo  se  autoriza  a aceptar  la  renuncia a oponer la defensa de la inmunidad soberana, en la documentación  que suscriba el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS por  las operaciones financieras aprobadas por el artículo 1 del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0005 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: En la documentación  que  se  suscriba por las operaciones aprobadas por el presente Decreto debe preservarse la inembargabilidad con respecto a:\n\na) Los activos que constituyen reservas  de  libre  disponibilidad, dentro  del  marco  de  la  Ley  de  Convertibilidad,  cuyo  monto, composición  e  inversión se refleja en el Balance General y estado contable del BANCO  CENTRAL DE LA REPUBLICA ARGENTINA, elaborado de conformidad con el artículo 5 de la Ley N. 23.928.\n\nb) Los bienes del Estado  Nacional  afectados a un servicio público esencial.\n\nc) Los fondos, valores y demás medios de financiamiento afectados a la ejecución presupuestaria del Sector Público, ya sea que se trate de  dinero  en efectivo, depósitos en cuentas  bancarias,  títulos, valores emitidos,  obligaciones de terceros en cartera y en general cualquier otro medio  de  pago  que  sea utilizado para atender las erogaciones  previstas  en  el Presupuesto  General  de  la  Nación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": null,
      "id-infojus": "DN19970000438"
    }
  }
}