{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-927-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991812829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1729-nacional-reclamo-formulado-administracion-federal-ingresos-publicos-contra-fuerza-aerea-argentina-dn20080001729-2008-10-20"
      }
    },
    "content": {
      "mecanografico": 20080001729,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1729,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-10-20",
      "standard-normativo": "DEC C 001729 2008 10 20",
      "titulo-norma": "RECLAMO FORMULADO POR LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS CONTRA LA FUERZA AEREA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 10 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.729/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-10-31",
      "fecha-mod": "2008-10-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HACE LUGAR A UN RECLAMO FORMULADO POR LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS CONTRA LA FUERZA AEREA ARGENTINA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP"
            },
            "sinonimos": {
              "termino": "Administración Federal de Ingresos Públicos"
            }
          },
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "reclamo administrativo previo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "reclamo administrativo previo",
            "proceso administrativo (procedimiento administrativo)",
            "Defensa nacional",
            "Derecho tributario y aduanero",
            "aeronáutica nacional (Fuerza Aérea)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Fuerza Aérea",
            "reclamación administrativa (reclamo administrativo previo)",
            "derecho militar",
            "instancia administrativa",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 5.623.043/06 del registro de la FUERZA AEREA ARGENTINA y sus agregados sin acumular O.I. Nº 39.423 en Cuerpos I, II, III y IV y Cuerpos Base de Datos, AFSA y ATEC y la Actuación Nº 13289-5667-2007, todos del registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y PRODUCCION y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019983 1972 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002481 1993 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025251 2000 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 022357 1980 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 020628 1997 07 11 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001344 1998 11 19 0009 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 020628 1997 07 11 0091 000 0093 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001344 1998 11 19 0145 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002481 1993 12 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 019983 1972 11 29 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las citadas actuaciones la FUERZA AEREA ARGENTINA solicitó que se imprimiera el trámite establecido por la Ley Nº 19.983 y el Decreto Nº 2481 de fecha 9 de diciembre de 1993 y su modificatorio, al reclamo que le efectuó la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, por la suma de PESOS TRES MILLONES CUATROCIENTOS CINCUENTA Y CINCO MIL NOVECIENTOS SETENTA Y CINCO CON TREINTA CENTAVOS ($ 3.455.975,30).\n\nQue la deuda en cuestión deriva de la falta de retención del Impuesto a las Ganancias- Beneficiarios del Exterior e intereses resarcitorios, correspondiente a pagos efectuados por la FUERZA AEREA ARGENTINA a la firma COFRADIS S.A. en los períodos enero y agosto de 2001; julio y diciembre de 2002; marzo, junio, agosto, septiembre y diciembre de 2003 y febrero, junio, julio, agosto, noviembre y diciembre de 2004.\n\nQue conforme surge de los obrados, a raíz de un procedimiento de fiscalización, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS otorgó vista de las actuaciones a la FUERZA AEREA ARGENTINA para que formulara su descargo, por haberle detectado la omisión de actuar como agente de retención del Impuesto a las Ganancias- Beneficiarios del Exterior correspondiente a los pagos efectuados por la contribuyente a la firma citada.\n\nQue posteriormente, a través de la Resolución DV DEOA Nº 71 del 4 de diciembre de 2006, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS rechazó el descargo formulado oportunamente por la FUERZA AEREA ARGENTINA, le determinó de oficio la obligación de ingresar en concepto de Impuesto a las Ganancias-Retención con carácter de pago único y definitivo a Beneficiarios del Exterior, la suma de PESOS UN MILLON NOVECIENTOS SESENTA Y TRES MIL CIENTO SETENTA Y SIETE CON SESENTA Y CINCO CENTAVOS ($ 1.963.177,65) y, en concepto de intereses resarcitorios, la suma de PESOS UN MILLON CUATROCIENTOS NOVENTA Y DOS MIL SETECIENTOS NOVENTA Y SIETE CON SESENTA Y CINCO CENTAVOS ($ 1.492.797,65), calculados a la fecha de la resolución (v. arts. 3º y 4º).\n\nQue contra la citada Resolución la FUERZA AEREA ARGENTINA interpuso un recurso de reconsideración que fue desestimado por Resolución DE LGCN Nº 132 del 24 de abril de 2007.\n\nQue mientras tanto, la FUERZA AEREA ARGENTINA solicitó la intervención de la PROCURACION DEL TESORO DE LA NACION en el marco de la Ley Nº 19.983 y de su Decreto reglamentario Nº 2481 de fecha 9 de diciembre de 1993 y sus modificatorios.\n\nQue corrido traslado, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS efectuó su responde y cumplió con los extremos solicitados, en especial, el dictado de la Resolución AFIP Nº 19/07.\n\nQue atento el estado de autos, se otorgó a las partes la posibilidad de alegar, prerrogativa que fue ejercida a tenor de sus respectivas presentaciones.\n\nQue en sus exposiciones, la FUERZA AEREA ARGENTINA expresó que durante el año 1999, frente a la inminente discontinuación de la fabricación en serie de las partes de los motores ATAR 9C, correspondiente al Sistema de Armas de los aviones Mirage MIII, M-5 y M-5F, comunicada por la empresa francesa SNECMA MOTEURS (SNECMA), se vio obligada a asegurarse la disponibilidad de los insumos, repuestos y asistencia técnica necesarios para mantener operativo el sistema.\n\nQue agregó dicha Fuerza, que en el marco de la Ley Nº 25.251, que aprobó el Acuerdo celebrado entre el GOBIERNO DE LA REPUBLICA ARGENTINA y el GOBIERNO DE LA REPUBLICA FRANCESA relativo a la Cooperación en el Ambito de Defensa, inició negociaciones con SNECMA, sociedad residente en la REPUBLICA FRANCESA.\n\nQue al finalizar esas negociaciones, a solicitud de la sociedad francesa, la FUERZA AEREA ARGENTINA perfeccionó un convenio con COFRADIS S.A., sociedad distribuidora de SNECMA, constituida en la REPUBLICA ORIENTAL DEL URUGUAY.\n\nQue según expresó esa Fuerza, en el convenio SNECMA se obligaba a garantizar el suministro, lo que implicó mantener la continuidad de la producción de insumos, brindar el asesoramiento técnico, actualizar los manuales y dar cursos de capacitación.\n\nQue indicó, además, que de la documentación acompañada al expediente administrativo surge que: 1) el productor de los insumos era SNECMA; 2) los productos provenían de la REPUBLICA FRANCESA; 3) las tareas de calibración de motores se ajustaban a los procedimientos de SNECMA y eran realizados; entre otros, por el técnico Marcel BEDAS representante de la empresa francesa; 4) los pedidos se hacían vía la Misión de Adquisiciones en Europa con sede en la REPUBLICA FRANCESA; 5) los cursos de capacitación eran dictados por técnicos de SNECMA y esta última otorgaba los certificados de finalización; 6) las facturas se emitían a la Misión de Adquisiciones en Europa.\n\nQue en el entendimiento de que se había celebrado un convenio con el fabricante francés SNECMA, al que consideró como efectivo beneficiario de las operaciones, la FUERZA AEREA ARGENTINA entendió aplicables al caso las disposiciones del CONVENIO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA PARA EVITAR LA DOBLE IMPOSICION Y PREVENIR LA EVASION FISCAL EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y EL PATRIMONIO, aprobado por Ley Nº 22.357, por cuya razón al momento de realizar los pagos al exterior, no efectuó la retención del Impuesto a las Ganancias.\n\nQue por su parte, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS señaló que los artículos 5º de la Ley de Impuesto a las Ganancias (t.o. 1997) y 9º de su Decreto reglamentario Nº 1344 del 19 de noviembre de 1998, disponen que los servicios prestados en el país, como los analizados en el presente caso, son de fuente argentina. Por ello, al momento de efectuarse el pago al beneficiario del exterior, en los términos de los artículos 91 y 93 de la Ley citada y 145 del Decreto reglamentario, el agente pagador, en este caso, la FUERZA AEREA ARGENTINA, debió efectuar las retenciones previstas en dicha norma.\n\nQue indicó para ello, que la contribuyente suscribió un contrato con la firma COFRADIS S.A. denominado CONVENIO DE PRESTACION DE SERVICIOS PARA EL SISTEMA DE ARMAS MIRAGE, con fecha 6 de julio de 2000, teniendo por objeto sustancialmente, servicios de asesoramiento técnico y la actualización de documentación técnica.\n\nQue de conformidad con dicho contrato, sus adicionales y ampliaciones, las partes contratantes son, por un lado, la FUERZA AEREA ARGENTINA y, por el otro, COFRADIS S.A., con domicilio en la Ciudad de MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, la que a lo largo del contrato es denominada LA EMPRESA.\n\nQue COFRADIS S.A. de acuerdo con el mencionado instrumento, sería el único distribuidor autorizado para la REPUBLICA ARGENTINA de la firma SNECMA y, en tal carácter, se comprometió a la provisión de repuestos, insumos, asesoramiento y mano de obra adicional.\n\nQue la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS puso de resalto que la única que se obligó en el contrato fue COFRADIS S.A. y no SNECMA MOTEURS como sostiene la reclamada.\n\nQue en tal sentido, mediante Resolución de Adjudicación y Aprobación Nº 8426 del 28 de agosto de 2000, la COMISION ADMINISTRATIVA DE CONTRATACIONES resolvió convalidar el convenio suscripto entre el COMANDO DE MATERIAL y la empresa COFRADIS S.A., no resultando del mismo ninguna mención a otro obligado que no fuera esta empresa.\n\nQue indicó además, que según el Informe de Inspección, las facturas fueron emitidas por COFRADIS S.A., las Ordenes de Compra fueron libradas a nombre de la referida empresa y los pagos fueron hechos mediante depósitos en cuentas en las que esta última figura como beneficiaria.\n\nQue si bien de la lectura de los antecedentes administrativos -prosiguió- puede inferirse la existencia de otros contratos, por ejemplo el celebrado con AFSA, empresa residente en la ARGENTINA que es designada representante de COFRADIS S.A. en el país, en la persona de su presidente, el Convenio en cuestión no relaciona a la FUERZA AEREA ARGENTINA con otros sujetos fuera de COFRADIS S.A.\n\nQue la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS entendió que el CONVENIO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA PARA EVITAR LA DOBLE IMPOSICION Y PREVENIR LA EVASION FISCAL EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y EL PATRIMONIO, no resultaba aplicable al caso, toda vez que los sujetos contratantes son la FUERZA AEREA ARGENTINA, residente en el país de la fuente, en el caso ARGENTINA, y COFRADIS S.A., residente en la REPUBLICA ORIENTAL DEL URUGUAY.\n\nQue destacó en ese sentido, que la única obligada es COFRADIS S.A., independientemente de los contratos que ésta celebrara, a su vez, con otras empresas para dar cumplimiento a lo encomendado, siendo esta última situación ajena a la relación entre la FUERZA AEREA ARGENTINA y COFRADIS S.A.\n\nQue finalmente, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS consideró que la FUERZA AEREA ARGENTINA debió actuar como agente de retención a Beneficiarios del Exterior, sin que resulte aplicable al caso el Convenio celebrado con el GOBIERNO DE LA REPUBLICA FRANCESA para evitar la Doble Imposición.\n\nQue la PROCURACION DEL TESORO DE LA NACION emitió el Dictamen Nº 008 de fecha 15 de enero de 2008 (Dictámenes 264:042), en el que consideró que correspondía hacer lugar al reclamo.\n\nQue al fundar su temperamento, ese Organismo Asesor indicó que, con fecha 6 de julio de 2000, entre la FUERZA AEREA ARGENTINA, representada por el Comandante de Material, por una parte, y por la otra, la empresa COFRADIS S.A. con domicilio legal en Sarandí 693 (11000), Ciudad de MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, \"...único distribuidor autorizado para República Argentina de la firma SNECMA...\" representada en ese acto por la Empresa AFSA, \"...quien además es designada como representante en el país, en la persona del señor PASCAL GERCHEL...\", celebraron el CONVENIO DE PRESTACION DE SERVICIOS PARA EL SISTEMA DE ARMAS MIRAGE.\n\nQue en los fundamentos del convenio se expresa que ambas partes lo suscriben para fijar las bases y aceptar de mutuo acuerdo las condiciones que establecerán un Sistema de Prestación de Servicios sobre el Sistema de Armas Mirage, con asiento en la VI BRIGADA AEREA, TANDIL, PROVINCIA DE BUENOS AIRES, \"...de tal manera que asegure la disponibilidad de motores Atar 9C, de dotación que equipan a las mencionadas aeronaves, para dar cumplimiento a las horas de vuelo que determine la F.A.A., en sus planes de actividades aéreas, incluyendo, pero no limitándose, a la prestación de los servicios requeridos por la FAA, con garantía Snecma\".\n\nQue según señaló el citado asesoramiento, de la lectura del contrato surge que su objeto consistía básicamente, en la provisión por parte de la empresa COFRADIS S.A. de repuestos, insumos, accesorios, módulos, asesoramiento técnico, actualización de documentación técnica y mano de obra adicional (v. art. 1º).\n\nQue en lo que al caso interesa, se previó, además, que la FUERZA AEREA ARGENTINA emitiría las Ordenes de Compra correspondientes en el área europea y que las Facturas originadas por la prestación de servicios serían presentadas por COFRADIS S.A. ante la MISION DE ADQUISICIONES EN FRANCIA, quien prestaría su conformidad en función de lo informado por la DIRECCION GENERAL DE MANTENIMIENTO (DIRECCION DE MATERIAL AEREO), sin que se precisen en el acuerdo los montos de contratación (v. arts. 2º y 5º).\n\nQue el período de vigencia del convenio a partir de su firma por las partes, y de la aprobación de la COMISION ADMINISTRATIVA DE CONTRATACIONES de la FUERZA AEREA (CACFA), se extendía hasta el 31 de diciembre de 2003 (v. art. 8º).\n\nQue, posteriormente, fue prorrogado hasta el 31 de diciembre de 2004 y el 31 de julio de 2005, respectivamente (v. Adicionales Nº 1 y Nº 2).\n\nQue también de conformidad con el artículo octavo, \"Durante el período de vigencia, LA EMPRESA se obliga a mantener la correspondiente habilitación otorgada por la fábrica Snecma, a la cual representa, siendo la pérdida de dicha habilitación causa de rescisión (...) del presente convenio\" (v. inc. 8.3.).\n\nQue se previó, además, que la empresa no podría ceder ni transferir el convenio a terceros sin previa autorización de la FUERZA AEREA ARGENTINA (v. art. 12).\n\nQue de acuerdo con la opinión citada, también obra en las actuaciones copia de un documento notarial elaborado en la Ciudad de MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY el 20 de junio de 2000 por el cual COFRADIS S.A. confiere mandato a AERONAUTICA FRANCESA S.A. (AFSA), persona jurídica con sede en la Ciudad de BUENOS AIRES, REPUBLICA ARGENTINA, representada por su Presidente Pascal GERSCHEL, para otorgar y suscribir en nombre y representación de COFRADIS S.A., todos los convenios a celebrarse con la FUERZA AEREA ARGENTINA.\n\nQue a continuación, luce copia de un documento fechado el 11 de mayo de 2000 en la Ciudad de PARIS, REPUBLICA FRANCESA, por el cual el señor Pascal SENECHAL en su calidad de Director General de la empresa SNECMA MOTEURS, con sede social en ese país certifica que la empresa COFRADIS S.A. con domicilio en la Ciudad de MONTEVIDEO, REPUBLICA ORIENTAL DEL URUGUAY, es el único distribuidor autorizado de SNECMA MOTEURS para la REPUBLICA ARGENTINA.\n\nQue a través de la Resolución de Adjudicación y Aprobación Nº 8426 del 28 de agosto de 2000 la COMISION ADMINISTRATIVA DE CONTRATACIONES de la FUERZA AEREA ARGENTINA convalidó \"...el Convenio de Prestación de Servicios de fecha 6 de julio de 2000, suscripto entre el Comando de Material y la empresa COFRADIS, en el cual se determinan las condiciones dentro de las cuales se realizará el mantenimiento en servicio de motores ATAR 09 C que equipan al Sistema de Armas MIRAGE\" (v. art. 1°).\n\nQue el referido dictamen señaló, que de la lectura del CONVENIO DE PRESTACION DE SERVICIOS PARA EL SISTEMA DE ARMAS MIRAGE y sus Adicionales Nº 1 y Nº 2, se desprende que las únicas partes contratantes eran la FUERZA AEREA ARGENTINA, por un lado, y la empresa COFRADIS S.A., con domicilio en la REPUBLICA ORIENTAL DEL URUGUAY, por el otro.\n\nQue con relación a SNECMA, sólo se consignó en el convenio que COFRADIS S.A. era su único distribuidor autorizado para la REPUBLICA ARGENTINA, sin que surgiera del contrato, ni del resto de las actuaciones, que COFRADIS S.A. hubiera contratado por cuenta y orden de SNECMA MOTEURS o que esta última hubiera ratificado el convenio o asumido la responsabilidad por su incumplimiento.\n\nQue, por el contrario, la obligada a prestar el servicio es COFRADIS S.A., más allá de los contratos que a su vez pudiera haber celebrado con otras empresas (v. arts. 1º, 3º, 5º, 6º, 8º, 11 y 12 del Convenio).\n\nQue en ese sentido, indicó, aun en el supuesto de que COFRADIS S.A. y SNECMA mantuvieran convenios entre ellas con el fin de posibilitar el cumplimiento de las obligaciones del convenio en cuestión, dicha circunstancia resulta ajena a la especie, toda vez que es COFRADIS S.A. la que se obligó frente a la FUERZA AEREA ARGENTINA al cumplimiento de las prestaciones.\n\nQue tal es el caso de la alegada realización de actos por parte de personal de SNECMA en materia de prestación de servicios de asistencia, control, asesoramiento o capacitación, los que constituyen medios utilizados por COFRADIS S.A. para cumplir con obligaciones propias.\n\nQue según expresiones de la contribuyente en una nota interna presentada a requerimiento de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, fue personal de COFRADIS S.A. el que prestó servicios en el Grupo Técnico 6.\n\nQue el dictamen en cita expresó, además, que abundan en el expediente copias de órdenes de trabajo en donde se detallan los trabajos a realizar por COFRADIS S.A. y de notas internas en forma de memorandos o \"mails\" en los que se comunica la conformidad con los trabajos realizados por esa empresa.\n\nQue señaló también, que es COFRADIS S.A. la que se obliga a mantener la correspondiente habilitación otorgada por la fábrica SNECMA, bajo apercibimiento de incurrir en causal de rescisión del convenio (v. art. 8.3.).\n\nQue todo ello resulta corroborado por la Resolución de Adjudicación y Aprobación Nº 8426/00 de la COMISION ADMINISTRATIVA DE CONTRATACIONES de la FUERZA AEREA ARGENTINA que convalidó el Convenio en cuestión, \"...suscripto entre el Comando de Material y la empresa COFRADIS...\", sin que se mencione a ningún otro obligado fuera de COFRADIS S.A.\n\nQue recordó en ese punto, que ante un requerimiento de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, la firma AFSA, contestó que \"...firmó en representación y por cuenta y orden de COFRADIS S.A....\" un contrato llave en mano de apoyo a la flota de motores ATAR de los aviones Mirage.\n\nQue por otra parte, según constancias del Informe de Inspección, las facturas fueron emitidas por COFRADIS S.A., al tiempo que tanto las órdenes de compra como las órdenes de pago por los servicios prestados, fueron hechas a nombre de la citada empresa, en carácter de beneficiaria.\n\nQue según destacó, de acuerdo con el citado informe, de la documentación aportada surgía que el pago de las operaciones se efectuó a través de una cuenta que la FUERZA AEREA ARGENTINA posee en el exterior en el Banco Bilbao Vizcaya, Agence Etoil en la Ciudad de PARIS, REPUBLICA FRANCESA; que en los pedidos de transferencia bancaria exhibidos figura la firma COFRADIS S.A. como beneficiaria y, \"...en la mayoría de los casos, el banco de destino es el Banco Sudameris suc. Montevideo y en otros casos utilizan los siguientes bancos: Bruxelles Lambert Suc. Bruxelles; ing. Belgique Suc. Bruxelles, Credit Agricole suc. Montevideo y Credit Uruguay Suc. Montevideo\".\n\nQue en definitiva, señaló ese Organismo Asesor, surge de las actuaciones que la FUERZA AEREA ARGENTINA contrató servicios y adquirió repuestos e insumos a la empresa COFRADIS S.A. radicada en la REPUBLICA ORIENTAL DEL URUGUAY, efectuando pagos en el exterior por esos conceptos.\n\nQue la Ley de Impuesto a las Ganancias (t.o. 1997) dispone en su artículo 5º: \"En general, (...) son ganancias de fuente argentina aquellas que provienen de bienes situados, colocados o utilizados económicamente en la República, de la realización en el territorio de la Nación de cualquier acto o actividad susceptible de producir beneficios, o de hechos ocurridos dentro del límite de la misma, sin tener en cuenta nacionalidad, domicilio o residencia del titular o de las partes que intervengan en las operaciones, ni el lugar de celebración de los contratos.\n\nQue el artículo 93 de dicha norma dispone que: \"Cuando se paguen a beneficiarios del exterior sumas por los conceptos que a continuación se indican, se presumirá ganancia neta, sin admitirse prueba en contrario:\n\n(...) h) El NOVENTA POR CIENTO (90%) de las sumas pagadas por ganancias no previstas en los incisos anteriores\" (...).\n\nQue por su parte, el Decreto reglamentario Nº 1344 de fecha 19 de noviembre de 1998, en el artículo 9º señala: \"En general y sin perjuicio de las disposiciones especiales de la ley y de este reglamento, son ganancias de fuente argentina: (...) c) las generadas por el desarrollo en el país de actividades civiles, agropecuarias, mineras, forestales, extractivas, comerciales e industriales; los sueldos, salarios, honorarios y cualquier otra retribución que se perciba por el desempeño de actividades personales o por la prestación de servicios dentro del territorio de la REPUBLICA ARGENTINA; d) toda otra ganancia no contemplada en los incisos precedentes que haya sido generada por bienes materiales o inmateriales y por derechos situados, colocados o utilizados económicamente en el país o que tenga su origen en hechos o actividades de cualquier índole, producidos o desarrollados en la REPUBLICA ARGENTINA...\".\n\nQue a su vez, en lo que al caso interesa, el artículo 145 del citado decreto dice: \"... Cuando el pago del impuesto se encuentre a cargo de un tercero, la ganancia se acrecentará en el importe abonado por aquél, sin perjuicio de que el beneficiario considere dicho pago como un ingreso a cuenta del impuesto definitivo anual...\".\n\nQue la PROCURACION DEL TESORO DE LA NACION señaló que de conformidad con el artículo 5º de la Ley citada y 9º del Decreto reglamentario, los servicios prestados por COFRADIS S.A. en el país, deben considerarse como de fuente argentina.\n\nQue en consecuencia al momento de efectuarse los pagos al beneficiario del exterior, en el caso una empresa radicada en la REPUBLICA ORIENTAL DEL URUGUAY, país con el que no se ha celebrado convenio para evitar la Doble Imposición, la FUERZA AEREA ARGENTINA debió efectuar las retenciones previstas por los artículos 91 y 93 de la Ley de Impuesto a las Ganancias (t.o. 1997) y 145 de su Decreto reglamentario.\n\nQue con relación al CONVENIO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA PARA EVITAR LA DOBLE IMPOSICION Y PREVENIR LA EVASION FISCAL EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y EL PATRIMONIO y cuya aplicación al caso es invocada por la FUERZA AEREA ARGENTINA, recordó esa Casa, que en su artículo 1º establece que alcanza . \"...a las personas que son residentes de uno o de ambos Estados\".\n\nQue para que el Convenio resulte aplicable es preciso que los sujetos contratantes sean residentes al menos en uno de los Estados mencionados.\n\nQue toda vez que las operaciones que dan origen al impuesto reclamado se celebraron con la empresa COFRADIS S.A. residente en la REPUBLICA ORIENTAL DEL URUGUAY, y no con la firma SNECMA MOTEURS radicada en la REPUBLICA FRANCESA, no cabe considerar a esta última como destinatario legal del tributo y, tampoco, resulta aplicable al caso el citado Convenio para evitar la Doble Imposición.\n\nQue en virtud de las razones expuestas, la PROCURACION DEL TESORO DE LA NACION concluyó que correspondía hacer lugar al reclamo formulado por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nQue haciendo uso de la facultad que le acuerda el artículo 7º del Decreto Nº 2481 de fecha 9 de diciembre de 1993, la FUERZA AEREA ARGENTINA expresó su discrepancia con las conclusiones del referido dictamen.\n\nQue los agravios expresados por este último organismo no introducen nuevos argumentos que conmuevan las precisiones vertidas en el citado dictamen de fecha 15 de enero de 2008 de la PROCURACION DEL TESORO DE LA NACION, toda vez que basó sus argumentaciones en circunstancias ya valoradas en ese asesoramiento, por lo que no cabe apartarse de sus lineamientos.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por los artículos 99 inciso 1 de la CONSTITUCION NACIONAL, y 1º de la Ley Nº 19.983 y de conformidad con las previsiones del Decreto Nº 2481 de fecha 9 de diciembre de 1993 y su modificatorio.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Hácese lugar al reclamo formulado por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS contra la FUERZA AEREA ARGENTINA por la suma de PESOS TRES MILLONES CUATROCIENTOS CINCUENTA Y CINCO MIL NOVECIENTOS SETENTA Y CINCO CON TREINTA CENTAVOS ($ 3.455.975,30) por la falta de retención del Impuesto a las Ganancias-Beneficiarios del Exterior e intereses resarcitorios, correspondiente a pagos efectuados por la FUERZA AEREA ARGENTINA a la firma COFRADIS S.A. en los períodos enero y agosto de 2001; julio y diciembre de 2002; marzo, junio, agosto, septiembre y diciembre de 2003 y febrero, junio, julio, agosto, noviembre y diciembre de 2004."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20080001729"
    }
  }
}