{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1731519491609,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1014-nacional-rechazo-recurso-jerarquico-interpuesto-dn20240001014-2024-11-12"
      }
    },
    "content": {
      "mecanografico": 20240001014,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1014,
      "fecha": "2024-11-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001014 2024 11 12",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 1.014/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 13"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-13",
      "fecha-mod": "2024-11-13",
      "timestamp": "2024-11-13T14:33:35",
      "timestamp-alta": "2024-11-13T14:33:35",
      "timestamp-m": "2024-11-13T14:33:35",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-49710302-APN-DCDC#MT, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1120 del 31 de agosto de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico interpuesto por la señora Susana Inés MENCIA contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23, por la cual se rechazó la promoción de la nombrada al Nivel A, Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho Nivel escalafonario.\n\nQue la señora MENCIA se agravia por entender que la resolución cuestionada resulta ilegítima, posee una clara falta de causa o motivación suficiente en lo que le provoca un daño material, dado que le impide percibir una ostensible mejora salarial inmediata y posterior previsional.\n\nQue la recurrente señala que hace más de ONCE (11) años que se desempeña en el citado ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ejerciendo funciones en representación y defensa del Estado en juicio ante la Justicia Federal y Provincial como abogada litigante y coordina y supervisa el área de oficiales \"ad hoc\"; entre otras actividades que realiza, considerando que las funciones que desempeña se condicen con aquellas del Nivel A al que se postuló, sosteniendo que no solo tiene un interés legítimo, sino un derecho subjetivo adquirido ya que cumple con los recaudos de la ley.\n\nQue, asimismo, la nombrada señala que es objeto de discriminación por razones de género y de violencia laboral.\n\nQue por el Anexo II de la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito y se designó a los integrantes del Comité actuante.\n\nQue la señora MENCIA se postuló conforme al referido Régimen para ascender al Nivel escalafonario A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue mediante el Acta N° 12 del 20 de julio de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara, ya que las funciones que desarrolla no son pertinentes para el nivel al que se postula, desestimando su solicitud.\n\nQue por el Anexo al artículo 2° de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 se rechazó la promoción de Nivel de los agentes allí detallados por no cumplimentar los requisitos excluyentes del Nivel escalafonario, entre los que se encuentra la señora MENCIA.\n\nQue notificada la citada agente de la referida Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 interpuso recurso jerárquico contra dicho acto administrativo.\n\nQue mediante Acta N° 31 del 1° de diciembre de 2023 el Comité interviniente en el referido proceso evaluó los fundamentos vertidos en el recurso interpuesto por la aquí causante considerando que las funciones que desempeña no poseen el grado de complejidad suficiente, de acuerdo a lo previsto en el artículo 13 del Decreto N° 2098/08, ratificando la decisión tomada en el Acta N° 12.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, entendió que el postulante al Nivel A del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO debe cumplimentar los requisitos mínimos establecidos en el artículo 14 del referido Convenio Colectivo de Trabajo Sectorial para acceder a dicho nivel escalafonario y ser capaz, en virtud de su experiencia y pericia profesional y laboral acumulada, de desarrollar las tareas y funciones establecidas en el artículo 13 del cuerpo normativo, es decir, que al momento del análisis se debe determinar si los antecedentes personales, laborales y académicos presentados son suficientes para cumplimentar los requisitos mínimos y, asimismo, si de la certificación de servicios presentada surge que su experiencia laboral alcanzada es suficiente para desarrollar las nuevas tareas y funciones que presuponen el más alto nivel de especialización y pericia establecidos en el descriptivo citado.\n\nQue la mencionada Oficina Nacional infirió que el Comité de Valoración se propuso evaluar la viabilidad de admitir a la causante en el Nivel A desde la perspectiva de los requisitos de ingreso al mismo, pero definió su rechazo basado en que dicha experiencia -certificación de servicios- no poseen el grado de complejidad suficiente de acuerdo a lo previsto en el artículo 13 del Anexo del Decreto N° 2098/08, entendiendo que, si bien las tareas desempeñadas por la señora MENCIA no fueron llevadas a cabo en el Nivel A del SINEP, nada obstaría a que las mismas puedan ser desempeñadas en dicho Nivel -atinencia- mediando un incremento en la responsabilidad, autonomía y complejidad, a futuro y en virtud del Ascenso Vertical solicitado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, al analizar la documentación obrante en las actuaciones y la opinión vertida por la OFICINA NACIONAL DE EMPLEO PÚBLICO, señaló que en el dictamen de dicha dependencia se habla de situaciones \"a futuro\" cuando el texto legal es preciso al indicar que la postulación requiere reunir los requisitos en ese preciso momento, y que al momento de la postulación se arbitraron los pasos que indica la regulación aplicable, con la debida imparcialidad y objetividad para calificar a la recurrente; y revelan, ante el recurso jerárquico interpuesto, que la oportuna evaluación fue revisada y ratificada mediante el Acta N° 31 de fecha 1/12/23, lo que lleva a considerar que la Administración ajustó su cometido a la normativa vigente y que la potestad de evaluar fue ejercida en forma razonable, por lo que resulta procedente el rechazo del recurso jerárquico.\n\nQue, en ese orden, cabe tener presente que la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (Dict. 162:344 y 206:364, entre otros)\" (Dictamen: 241:207).\n\nQue los servicios jurídicos correspondientes han tomado la intervención que les compete.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico deducido por la señora Susana Inés MENCIA (D.N.I. Nº 27.006.795) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120 del 31 de agosto de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "RTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir del dictado de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20240001014",
      "fecha-umod": 20241113143811
    }
  }
}