{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-696-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1759238968683,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "696-nacional-modificacion-reglamentacion-ley-26589-implementacion-sistema-informatizado-gestion-integral-mediacion-prejudicial-obligatoria-para-mediadores-dn20250000696-2025-09-29"
      }
    },
    "content": {
      "mecanografico": 20250000696,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 696,
      "fecha": "2025-09-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000696 2025 09 29",
      "titulo-norma": "Modificación de la Reglamentación de la Ley 26.589 e Implementación de un Sistema Informatizado de Gestión Integral de la Mediación Prejudicial Obligatoria para los mediadores",
      "nombre-coloquial": "DECRETO NACIONAL 696/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 09 30"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-30",
      "fecha-mod": "2025-09-30",
      "timestamp": "2025-09-30T10:22:32",
      "timestamp-alta": "2025-09-30T10:22:32",
      "timestamp-m": "2025-09-30T10:22:32",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación de la Ley 26.589 y se Implementa un Sistema Informatizado de Gestión Integral de la Mediación Prejudicial Obligatoria para los mediadores",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 1/10/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "mediación"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos/mediación"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          },
          {
            "elegido": {
              "termino": "LEY DE MEDIACIÓN Y CONCILIACIÓN"
            },
            "preferido": {
              "termino": "LEY DE MEDIACIÓN Y CONCILIACIÓN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mediación prejudicial obligatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos/mediación/mediación prejudicial obligatoria"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          },
          {
            "elegido": {
              "termino": "notificación electrónica"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/notificación/notificación electrónica"
            },
            "sinonimos": {
              "termino": [
                "diligencias procesales",
                "actos procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "firma electrónica"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma electrónica"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema informatizado de gestión integral de la mediación prejudicial obligatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos/mediación/mediación prejudicial obligatoria/Sistema informatizado de gestión integral de la mediación prejudicial obligatoria"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "documento digital (documento electrónico)",
            "solución de conflictos (métodos alternativos de solución de conflictos)",
            "actos y diligencias procesales",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "informática (tecnología de la información)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "Derecho informático",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "diligencias procesales (actos y diligencias procesales)",
            "actos procesales (actos y diligencias procesales)",
            "jerarquía de las leyes",
            "LEY DE MEDIACIÓN Y CONCILIACIÓN",
            "Derecho procesal",
            "documento electrónico",
            "tecnología de la información",
            "mediación",
            "norma jurídica (leyes)",
            "firma electrónica",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "modificación del código (modificación de la ley)",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "métodos alternativos de solución de conflictos",
            "Sistema informatizado de gestión integral de la mediación prejudicial obligatoria",
            "mediación prejudicial obligatoria",
            "notificación electrónica",
            "notificación",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "TIC (tecnología de la información)",
            "MINISTERIO DE JUSTICIA",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001467 2011 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-39455817-APN-DGDYD#MJ, las Leyes Nros. 25.506 y sus modificaciones y 26.589 y sus modificaciones, los Decretos Nros. 1467 del 22 de septiembre de 2011 y su modificatorio, 1063 del 4 de octubre de 2016 y su modificatorio, 260 del 12 de marzo de 2020 y sus modificatorios y 297 del 19 de marzo de 2020 y sus modificatorios y la Resolución del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 121 del 23 de abril de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026589 2010 04 15 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001467 2011 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026589 2010 04 15 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CCN C 026994 2014 10 01 0288 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Ley N° 26.589 y sus modificaciones se establece, de manera general, el carácter obligatorio de la mediación previa a todo proceso judicial, con el propósito de promover mediante tal procedimiento la comunicación directa entre las partes para la solución extrajudicial de las controversias.\n\nQue por el Decreto N° 1063/16 se aprobó la implementación de la Plataforma de Trámites a Distancia (TAD) como medio electrónico de interacción del ciudadano con la administración, que habilitó la recepción y la remisión de presentaciones, solicitudes, escritos, notificaciones y comunicaciones entre las partes, entre otros trámites.\n\nQue mediante el Decreto de Necesidad y Urgencia N° 260/20 se amplió la emergencia pública en materia sanitaria establecida por la Ley N° 27.541 y, posteriormente, se dictó el Decreto de Necesidad y Urgencia N° 297/20 y sus modificatorios por el que, entre otras cuestiones, se estableció la medida de \"aislamiento social, preventivo y obligatorio\" en los términos indicados en dicho acto.\n\nQue, en ese contexto, el entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS dictó la Resolución N° 121/20 con el fin de dar continuidad a la mediación prejudicial durante la vigencia de las restricciones ambulatorias, por medios electrónicos, mediante videoconferencia u otro medio análogo de transmisión de la voz o de la imagen, siempre que quedara garantizada la identidad de los intervinientes y el respeto a los principios que rigen el procedimiento de mediación prejudicial obligatoria previstos en la Ley N° 26.589 y sus modificaciones.\n\nQue, asimismo, la SUBSECRETARÍA DE ACCESO A LA JUSTICIA de la SECRETARÍA DE JUSTICIA del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS dictó la Disposición N° 7/20 por la que, entre otros aspectos, aprobó la \"Guía para la Realización de Mediaciones a Distancia\", cuyo objeto es establecer un criterio unificado para el desarrollo de las audiencias de mediación a distancia en los términos en que fueran habilitadas por la referida Resolución del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 121/20, preservando los principios rectores de la mencionada Ley N° 26.589 y su Reglamentación.\n\nQue de los fundamentos de la referida disposición surge que entre las funciones esenciales de todo Estado de Derecho se encuentra la de garantizar la tutela de los derechos de los ciudadanos, siendo los procedimientos de mediación una herramienta de gran relevancia, la cual puede llevarse a cabo a través de las nuevas tecnologías que posibiliten su realización, en un entorno virtual donde las partes dialoguen, independientemente del lugar donde se encuentren, como sucedería en el caso de la mediación por videoconferencia, mensajería u otro medio análogo de transmisión de la voz o de la imagen.\n\nQue, por su parte, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN comenzó en el año 2011 con el proceso de digitalización por medio de las Acordadas Nros. 31/11; 3/12; 29/12; 14/13; 38/13; 3/15; 9/16; 16/16; 33/16; 38/16; 15/19; 4/20; 11/20; 12/20; 15/20; 27/20; 31/20 y 38/20 y luego emitió las Acordadas Nros. 20/22; 4/23 y 25/23 con el propósito de instalar definitivamente el uso de las tecnologías digitales en los procesos judiciales.\n\nQue a través de las referidas acordadas la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, entre otros aspectos, instó un proceso con el fin de que se realicen las presentaciones en formato digital con firma electrónica, instrumento que en la actualidad se utiliza en la totalidad de las causas judiciales; dispuso el trámite digital de los oficios judiciales y aprobó el uso del Expediente Electrónico Administrativo y el procedimiento para la presentación de recursos directos ante ella por vía remota.\n\nQue las decisiones adoptadas por el Máximo Tribunal prevén la utilización de herramientas digitales y virtuales con el fin de facilitar la transformación del servicio de justicia en miras de una mayor eficiencia, transparencia, reducción del uso del papel y mayor accesibilidad de las partes a los procesos judiciales.\n\nQue la mentada Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 121/20 y la aludida Disposición de la SUBSECRETARÍA DE ACCESO A LA JUSTICIA N° 7/20 se fundamentaron en las restricciones ambulatorias y de distanciamiento, sin que haya sido dictada una norma posterior que regule el procedimiento de la mediación prejudicial obligatoria a través de herramientas tecnológicas, motivada en circunstancias sobrevinientes y actuales.\n\nQue mediante el artículo 19 de la Ley N° 26.589 y sus modificaciones se estipula, entre otros aspectos, que las partes deberán comparecer personalmente a las audiencias de mediación y no podrán hacerlo por apoderado, exceptuándose a las personas jurídicas y a las domiciliadas a más de CIENTO CINCUENTA (150) kilómetros de la ciudad donde se celebren las audiencias.\n\nQue la comparecencia personal de las partes en las mediaciones prejudiciales no obsta a que su realización sea a través de plataformas virtuales siempre que se garantice, entre otros aspectos, la identificación de los involucrados en la controversia, la confidencialidad y el cumplimiento de los principios establecidos en el artículo 7° de la mencionada ley.\n\nQue el uso de medios electrónicos como las videoconferencias y otras herramientas digitales posibilita asegurar el cumplimiento de los principios que rigen el procedimiento de la mediación prejudicial obligatoria, ya que estas plataformas cuentan con mecanismos de seguridad que previenen accesos no autorizados, resguardan la confidencialidad de lo conversado durante las reuniones e impiden la filtración de los datos personales obtenidos.\n\nQue la experiencia acumulada durante más de CINCO (5) años de realización de audiencias virtuales ha demostrado que el sistema digital agiliza los procedimientos de mediación y conciliatorios, reduce los plazos y los costos asociados a la presencialidad y garantiza el respeto a los principios precedentemente referidos.\n\nQue una interpretación evolutiva de la referida norma legal, en línea con los avances tecnológicos y la seguridad informática desarrollada en la última década a nivel mundial, conlleva el dictado de un decreto reglamentario que garantice mayor accesibilidad a derechos, en plazos más reducidos, con procedimientos menos burocráticos, y que facilite el acceso a la jurisdicción a través de herramientas digitales que aseguren los fines previstos en la referida Ley N° 26.589, sancionada en el año 2010.\n\nQue, en ese sentido, el decreto reglamentario debe establecer un medio práctico y moderno a partir del cual los mediadores desarrollen las audiencias de mediación prejudicial obligatoria a través de herramientas digitales, mediante videoconferencia u otro medio análogo de transmisión de la voz y de la imagen, siempre que quede garantizada la identidad de las partes y el respeto a los principios que rigen el mentado procedimiento de mediación prejudicial.\n\nQue dicho procedimiento debe permitir autenticar la identidad de las partes en las audiencias, la generación de actas en formato digital, la firma electrónica de las partes y los letrados, e incluir la firma digital de los mediadores.\n\nQue cabe tener presente que además de los costos administrativos, de aranceles y de honorarios asociados a las mediaciones, deben añadirse los gastos correspondientes a las notificaciones prejudiciales a cursarse a las personas a través de formatos físicos.\n\nQue, en ese sentido, resulta necesario implementar la notificación electrónica en el procedimiento de mediación prejudicial, para lo cual los mediadores y las partes intervinientes deberán constituir un domicilio electrónico donde serán válidas todas las notificaciones que se efectúen.\n\nQue, a los mismos efectos, con respecto a la citación inicial del requerido, es necesario establecer la validez de la notificación que se cursare al domicilio fiscal electrónico registrado en la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), ente autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA.\n\nQue teniendo en cuenta las cuestiones operativas que trae aparejada la adopción de la notificación electrónica durante un plazo de TRESCIENTOS SESENTA Y CINCO (365) días corridos, deberán cursarse las notificaciones iniciales a las personas humanas citadas como parte requerida tanto al domicilio fiscal electrónico como al domicilio denunciado por la parte requirente, a través de instrumentos de notificación en formato físico.\n\nQue se propicia que la adopción de la modalidad presencial para la celebración de las mediaciones quede sujeta a criterio del mediador, según las particularidades del caso y los requerimientos formulados por las partes, por lo cual las audiencias presenciales y las realizadas por las herramientas digitales tendrán la misma validez.\n\nQue la Ley de Firma Digital N° 25.506 y sus modificaciones y el artículo 288 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN regulan el uso de las firmas electrónicas y digitales en documentos electrónicos y digitales, normas que resultan aplicables a las actas de mediación en soporte digital.\n\nQue con la finalidad de adaptar la Reglamentación de la mediación prejudicial obligatoria a los cambios tecnológicos que permitan el desarrollo del procedimiento a través de medios electrónicos, es menester sustituir la Reglamentación de la Ley N° 26.589 y sus modificaciones, aprobada por el artículo 1° del Decreto N° 1467/11 y su modificatorio, por un nuevo ordenamiento reglamentario.\n\nQue en el ámbito de la Administración Pública Nacional existen antecedentes en el uso de herramientas digitales aplicadas a procedimientos de resolución de conflictos, como es el caso de las audiencias de conciliación laboral llevadas a cabo por el SERVICIO DE CONCILIACIÓN LABORAL OBLIGATORIA (SECLO) dependiente del MINISTERIO DE CAPITAL HUMANO, y del sistema digital de suscripción de actas relativas a las audiencias virtuales de conciliación conocido como \"e- SERVICIOS SRT - Sistema de Ventanilla Electrónica\", llevadas a cabo por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, organismo descentralizado actuante en el ámbito de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO, los que constituyen un precedente relevante para la implementación de la modalidad virtual en el procedimiento de mediación prejudicial obligatoria.\n\nQue, en ese orden de ideas, resulta necesario que el MINISTERIO DE JUSTICIA implemente un Sistema Informatizado de Gestión Integral de la Mediación Prejudicial Obligatoria para los mediadores, los profesionales asistentes y las partes intervinientes y sus letrados, que permita la notificación electrónica de las comunicaciones remitidas a las partes, la generación de actas en formato digital, la firma electrónica de las partes y los letrados con la debida autenticación de aquellas, e incluya la firma digital de los mediadores, así como las vinculaciones tecnológicas necesarias para la registración de los trámites de mediación y su acreditación ante el PODER JUDICIAL DE LA NACIÓN y la intercomunicación con los mediadores, los profesionales asistentes, los centros de mediación y las entidades formadoras.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001467 2011 09 22 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el ANEXO I del Decreto Nº 1467 del 22 de septiembre de 2011 y su modificatorio por el que como ANEXO I (IF-2025-100214843-APN-UGA#MJ) forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001467 2011 09 22 0004 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 4° del Decreto N° 1467 del 22 de septiembre de 2011 y su modificatorio por el siguiente:.\n\n\"ARTÍCULO 4º.- El MINISTERIO DE JUSTICIA contará con un Sistema Informatizado de Gestión Integral de la Mediación Prejudicial Obligatoria que permita la notificación electrónica de las comunicaciones remitidas a las partes, la generación de actas en formato digital, la firma electrónica de las partes y los letrados con la debida autenticación de aquellas e incluya la firma digital de los mediadores, así como las vinculaciones tecnológicas necesarias para la registración de los trámites de mediación y su acreditación ante el PODER JUDICIAL DE LA NACIÓN y la intercomunicación con los mediadores, los profesionales asistentes, los centros de mediación y las entidades formadoras\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001467 2011 09 22 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Instrúyese al MINISTERIO DE JUSTICIA a implementar el Sistema Informatizado de Gestión Integral de la Mediación Prejudicial Obligatoria dispuesto por el artículo 4° del Decreto N° 1467 del 22 de septiembre de 2011 y su modificatorio, sustituido por el artículo 2° de la presente medida, en un plazo de CIENTO OCHENTA (180) días corridos contados a partir de la entrada en vigencia del presente decreto.\n\nDicho plazo podrá ser prorrogado por el MINISTERIO DE JUSTICIA por única vez por el plazo de NOVENTA (90) días corridos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al MINISTERIO DE JUSTICIA a dictar las normas complementarias, aclaratorias y operativas, así como también a celebrar los convenios que sean necesarios para la adecuada ejecución del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Cúneo Libarona"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo I Decreto 1467/11",
        "texto": "Anexo I Decreto 1467/11"
      },
      "id-infojus": "DN20250000696",
      "fecha-umod": 20250930102928
    }
  }
}