{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-621-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991857903,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "126-nacional-designacion-ministerio-trabajo-empleo-seguridad-social-dn20100000126-2010-01-25"
      }
    },
    "content": {
      "mecanografico": 20100000126,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 126,
      "timestamp-m": "2011-08-24T15:07:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-25",
      "standard-normativo": "DEC C 000126 2010 01 25",
      "titulo-norma": "DESIGNACION EN EL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 126/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-07-21",
      "fecha-mod": "2011-08-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UNA DESIGNACION EN EL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.344.978/09 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.546 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2010, los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995) y sus modificatorios, 491 del 12 de marzo de 2002, 628 del 13 de junio de 2005 y su modificatorio, 2098 del 3 de diciembre de 2008, la Decisión Administrativa Nº 2 del 11 de enero de 2010, la Resolución de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79 de fecha 11 de diciembre de 2008, las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 962 del 3 de septiembre de 2007, 1313 del 14 de octubre de 2008, 1347 del 27 de octubre de 2008, 90 del 30 de enero de 2009 y 566 del 30 de junio de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA",
        "texto": "Que por la Ley Nº 26.546 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2010.\n\nQue por el artículo 7º de la Ley Nº 26.546 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la Ley Nº 26.546 se dispuso que las facultades otorgadas por dicha  Ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Nacional, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 628/05 y su modificatorio, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por el artículo 1º de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 962/07 se aprobó la apertura a nivel departamental de la SECRETARIA DE TRABAJO de esa Cartera de Estado.\n\nQue por el artículo 1º de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD Nº 566/09 se aprobó la dotación de ese Ministerio conforme el detalle que como planilla anexa a dicho artículo forma parte integrante de la citada resolución.\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1313/08 se designaron a los integrantes de los ORGANOS DE SELECCION para la cobertura de OCHO (8) cargos de Nivel B, Delegados/as Regionales, dependientes de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1347/08 se convocó mediante el Sistema de Selección General conforme a los procedimientos establecidos en el Título III, Capítulo II, del Anexo I al Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995) y normas complementarias, a la cobertura de los cargos que allí se detallan.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 90/09 se aprobó, el Orden de Mérito Definitivo, entre otros, para el cargo de Nivel B, Delegado/a Regional San Rafael dependiente de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO de esa Cartera de Estado, resultando en primer lugar el Lic. Gerardo GARROTE (M.I. Nº 7.593.432).\n\nQue los integrantes del Organo de Selección de la Dirección Nacional de Relaciones Federales dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han actuado en un todo de acuerdo con el Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995) y sus modificatorios, y con los procedimientos de selección establecidos por la Resolución de la entonces SECRETARIA DE LA FUNCION PUBLICA Nº 481 de fecha 7 de octubre de 1994.\n\nQue por el artículo 12 de la Resolución de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 79 del 9 de diciembre de 2008 se estableció que los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la jurisdicción o entidad descentralizada de origen en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), previa intervención de la SECRETARIA DE LA GESTION PUBLICA.\n\nQue por el Decreto Nº 2098/08 se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, por lo que el cargo involucrado es cubierto de conformidad con el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue la designación en el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, de los artículos 7º y 10 de la  Ley Nº 26.546 y del artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo del Agrupamiento Profesional, Nivel B, Tramo General, Grado 4, Delegado Regional San Rafael dependiente de la Dirección Regional Cuyo de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO, al Licenciado Don Gerardo GARROTE (M.I. Nº 7.593.432)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación en el cargo aludido se dispone con carácter de excepción a lo dispuesto en el artículo 7º de la Ley Nº 26.546"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20100000126"
    }
  }
}