{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991020797,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "335-nacional-designacion-personal-oficina-anticorrupcion-ministerio-justicia-derechos-humanos-dn20050000335-2005-04-18"
      }
    },
    "content": {
      "mecanografico": 20050000335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 335,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-18",
      "standard-normativo": "DEC C 000335 2005 04 18",
      "titulo-norma": "DESIGNACION DE PERSONAL EN LA OFICINA ANTICORRUPCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 335/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-04-21",
      "fecha-mod": "2005-04-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN LA OFICINA ANTICORRUPCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Anticorrupción"
            },
            "preferido": {
              "termino": "Oficina Anticorrupción"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Oficina Anticorrupción",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 138.682/03 agregado al Nº 138.680/03, ambos del registro del ex MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, la Ley Nº 25.967, los Decretos Nº 993/91 T.O. 1995, Nº 491/02 y Nº 601/02, y las Resoluciones M.J. y D.H.\n\nNº 10 del 30 de agosto de 2004 y Nº 123 del 12 de octubre de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto se tramitaron los procesos de selección para la cobertura de los cargos de Asistente Técnico de la OFICINA ANTICORRUPCION y Responsable Técnico Administrativo de la DIRECCION DE INVESTIGACIONES de la OFICINA ANTICORRUPCION, ambos nivel escalafonario SINAPA letra D, del ex MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, actual MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue como resultado de dichos procesos de selección se dictaron las Resoluciones M.J. y D.H. Nº 10 del 30 de agosto de 2004 y Nº 123 del 12 de octubre de 2004, por las que se aprobaron los Ordenes de Mérito Definitivos de los respectivos procesos de selección, las cuales fueron notificadas y, atento la inexistencia de impugnaciones, se encuentran firmes.\n\nQue de los Ordenes Mérito Definitivos mencionados en el párrafo anterior resultaron en primer lugar Juan Marcelo RAFFAINI (D.N.I.\n\nNº 23.178.012) y en segundo lugar María Florencia HUARTE (D.N.I. Nº 24.205.687) en ambos procesos de selección.\n\nQue conforme la certificación obrante a fojas 62, los cargos en cuestión se encuentran ocupados transitoriamente.\n\nQue el postulante Juan Marcelo RAFFAINI quedó posicionado en el primer puesto del Orden de Mérito Definitivo del proceso de selección para la cobertura del cargo de Responsable Técnico Administrativo, mientras que, atento a lo que surge de la constancia obrante a fojas 63, la postulante María Florencia HUARTE quedó posicionada en el primer puesto del Orden de Mérito Definitivo del proceso de selección para la cobertura del cargo de Asistente Técnico, por lo que corresponden sus designaciones en los respectivos cargos.\n\nQue el Decreto Nº 491/02, aclarado por su similar Nº 601/02, establece que toda designación, asignación de funciones, promoción y reincorporación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue estas designaciones no constituyen asignación de recurso extraordinario alguno, habida cuenta que los cargos se encuentran financiados para el corriente ejercicio.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, expidiéndose favorablemente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Decreto Nº 491/02, aclarado por su similar Nº 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase en el cargo de Asistente Técnico, nivel escalafonario SINAPA letra D de la OFICINA ANTICORRUPCION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, a la doctora María Florencia HUARTE (D.N.I.\n\nNº 24.205.687)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase en el cargo de Responsable Técnico Administrativo, nivel escalafonario SINAPA letra D de la DIRECCION DE INVESTIGACIONES de la OFICINA ANTICORRUPCION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, al señor Juan Marcelo RAFFAINI (D.N.I. Nº 23.178.012)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 40 MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Rosatti"
      },
      "id-infojus": "DN20050000335"
    }
  }
}