{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-394-1000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990015669,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1493-nacional-creacion-registro-buques-artefactos-navales-extranjeros-dn19920001493-1992-08-20"
      }
    },
    "content": {
      "mecanografico": 19920001493,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1493,
      "timestamp-m": "2012-03-29T14:33:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-08-20",
      "standard-normativo": "DEC C 001493 1992 08 20",
      "titulo-norma": "CREACION DEL REGISTRO DE BUQUES Y ARTEFACTOS NAVALES EXTRANJEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 08 24"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A0",
            "ref": "CAD C 022415 1981 03 02 0265 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A1",
            "ref": "DEC C 001001 1982 05 21 0031 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 B.O. 07-12-1992",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002265 1992 12 02 0003 000"
          },
          {
            "cr": "B.O. 31-12-1999",
            "id": "DEROGADO POR1",
            "ref": "LEY C 025230 1999 12 01 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.493/1992",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2012-03-29",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL REGISTRO DE BUQUES Y ARTEFACTOS NAVALES EXTRANJEROS DEPENDIENTES DEL REGISTRO NACIONAL DE BUQUES.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 31-12-1999",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025230 1999 12 01 0001 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011 FECHA DE ENTRADA EN VIGENCIA 1992 08 24 NRO.  DE  ART.  QUE  ESTABLECE  LA  SALIDA  DE  VIGENCIA  0010"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "artefactos navales"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/artefactos navales"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Buques"
            },
            "preferido": {
              "termino": "Registro Nacional de Buques"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inscripción registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "inscripción en el registro (inscripción registral)",
            "artefactos navales",
            "inscripción registral",
            "Registro Nacional de Buques",
            "Derecho de la navegación",
            "derecho registral (inscripción registral)",
            "embarcaciones (buques)",
            "navegación (Derecho de la navegación)",
            "Derecho civil",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000817 1992 05 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 2.284 del 31 de octubre de 1991 y 817 del 26 de mayo de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002284 1991 10 31 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 012989 1947 06 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000817 1992 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 020094 1973 01 15 0058 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N. 23.696 de Reforma del Estado ha puesto en marcha un profundo  proceso de reorganización de la Administración Pública Nacional,  autorizando    al   PODER  EJECUTIVO  NACIONAL  a  tomar decisiones tendientes a materializar  las citadas transformaciones.\n\nQue dicha norma debe ser aplicada teniendo  en  cuenta  que la Ley N. 23.697 fue sancionada con el objeto de producir las transformaciones    económicas   que  necesitaba  el  país,  siendo necesario para ello instrumentar  medidas  para afianzar el proceso de apertura económica iniciado desde la sanción  de las mencionadas leyes.\n\nQue  el  marco  legal  se  ve  complementado  por  otras    normas sancionadas  por  el HONORABLE CONGRESO DE LA NACION que determinan la voluntad legislativa  de producir los cambios mencionados en los distintos procesos económicos.\n\nQue dentro de este esquema  legal  debe  insertarse  el proceso de desregulación  que  tuvo  plena recepción normativa con el  dictado del Decreto  N.  2.284/91  el  que  fue  complementado  por  normas reglamentarias posteriores que tendieron  en  su conjunto al retiro de la actividad estatal de los procesos económicos,  a  la  baja de los  costos y a fortalecer la política de apertura de los mercados.\n\nQue el Artículo  1  del  Decreto  N. 2.284/91  deja sin efecto las restricciones  a  la  oferta  de  bienes  y  servicios en  todo  el territorio nacional y todas las restricciones  que distorsionen los precios de mercado evitando la interacción espontánea  de la oferta y  la demanda, disposición que alcanza a todas las actividades  que componen    los  procesos  de  producción  y  comercialización.\n\nQue  dentro  de    los  mismos  reviste  singular  importancia  el transporte  por  agua,  constituyendo  un  factor  decisivo  en  la formación de los costos  y  precios  de la economía, los que tienen consecuencia  directa  tanto para el comercio  interior  como  para mejorar las condiciones  para  un  pleno  desarrollo  del  comercio exterior.\n\nQue  la  actividad del transporte por agua en general ha sido  uno de los sectores  con mayores regulaciones, las que fueron motivadas por causas que actualmente han desaparecido.\n\nQue  la  actividad  pesquera  debe  ser  incentivada  poniendo  al alcance de  los  armadores  herramientas  que permitan maximizar la captura de recursos disponibles, facilitando  la  incorporación  de buques a tal efecto.\n\nQue la incorporación de nuevas unidades mejorará la competitividad  del  sector  en  los  mercados internacionales y la eficiencia de la explotación pesquera.\n\nQue por su parte, la navegación de cabotaje  ha  venido  sufriendo un  fuerte  deterioro  en  los  últimos tiempos, fruto de excesivas restricciones y regulaciones y de  la  falta  de una abierta y sana competencia, a punto tal que no hay prácticamente  en la actualidad líneas  regulares  que cubran nuestro cabotaje marítimo  o  fluvial\n\nQue el Artículo 6 del  Decreto-Ley  N. 19.492/44 ratificado por la Ley N. 12.980, faculta al PODER EJECUTIVO  NACIONAL  a autorizar la navegación  de  buques  extranjeros  para  prestar  servicios    de transporte  de cabotaje y otros, cuando juzgue que no exista oferta suficiente para realizar los servicios requeridos.\n\nQue el tráfico  marítimo  y fluvial de cabotaje en nuestro país es prácticamente  nulo  ya  que no  existe  capacidad  de  bodegas  ni cantidad de buques en disponibilidad  para  realizar  el transporte por agua.\n\nQue a partir de la sanción de la Ley de Puertos y del  Decreto  N.\n\n817/92  se  ha  dado un marco legal nuevo al sistema portuario y de la navegación fluvial  y  marítima  que está provocando sin duda un desarrollo de las actividades involucradas  con  mayor  demanda  de fletes  dado el proceso de optimización de las actividades y costos portuarios.\n\nQue el Artículo  58 de la Ley N. 20.094 faculta al PODER EJECUTIVO NACIONAL a fijar a  través  de  la reglamentación todo lo referente al registro de buques en lo que no  esté  expresamente previsto por esa Ley.\n\nQue el presente se dicta en uso de las facultades  que  surgen  de los  incisos  1)  y 2) del Artículo 86 de la Constitución Nacional, de Artículo 6 del Decreto-Ley  N.  19.492/44  ratificado por la Ley N. 12.980 y del Artículo 58 de la Ley N. 20.094."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : A los efectos del presente Decreto, créase el Registro de  Buques    y  Artefactos  Navales  Extranjeros  dependiente  del Registro Nacional de Buques."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000817 1992 05 26 0011 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "*Art. 2 : La solicitud de inscripción en el Registro de Buques y Artefactos  Navales  Extranjeros creado en el artículo precedente sólo podrá ser requerida  por  una  sociedad legalmente constituida en nuestro país, que acredite:\n\na) Hallarse inscripta como armadora  en  el  Registro  Nacional de armadores.\n\nb) Tener en forma individual o asociada arrendado a casco  desnudo o  fletado  a  tiempo,  un  buque  o  artefacto  naval  de  bandera extranjera, con una duración del contrato de por lo menos SEIS  (6) meses  corridos  a  partir  de  la  fecha  de  presentación  de  la solicitud.\n\nLa  permanencia  en  plaza  del  buque  o artefacto naval no podrá extenderse más allá de un plazo de TRES (3)  años corridos contados a  partir  de la fecha de inscripción en el Registro  de  Buques  y Artefactos Navales Extranjeros.\n\nc) Que el buque  o  artefacto  naval  arrendado  a casco desnudo o fletado por tiempo no tenga una antiguedad mayor de  SIETE (7) años al momento de presentarse la solicitud respectiva, excepto  que  se trate  de  un buque o artefacto naval destinado a la realización de actividades  pesqueras,  en  cuyo caso se adecuará a las pautas que fije la reglamentación que dicte  la  autoridad  de aplicación.\n\nTratándose   de  arrendamientos  a  casco  desnudo  de  buques    y artefactos navales  no  destinados  a la realización de actividades pesqueras, su antiguedad no deberá ser  mayor  de  QUINCE (15) años al  momento  de  la  presentación  de  la solicitud respectiva.  La autoridad de aplicación podrá otorgar excepciones  a  lo  dispuesto en  el  presente  inciso, cuando la necesidad del buque o artefacto naval, la situación  del  mercado  u  otras  circunstancias  así lo hagan necesario.\n\nd)  Que  el  buque  o  artefacto  naval arrendado a casco desnudo o fletado  por  tiempo tenga en vigor los  certificados  establecidos por el Artículo  11, incisos c) y d) del Decreto N. 817/92, durante toda la vigencia de los respectivos contratos.\n\ne) En los casos en  que  se  trate  de  un buque o artefacto naval arrendado  a  casco  desnudo, asumir la obligación  de  utilizar  o explotar el mismo como  armadora;  en  los de fletamento por tiempo asumir la obligación de transportar cargas  propias  o  de terceros bajo conocimientos de embarque por ella emitidos como transportista.\n\nf)  En  los  casos  de  buques  o  artefactos  navales extranjeros arrendados a casco desnudo, asumir la obligación  de  dar prioridad a tripulantes argentinos a igual idoneidad.\n\ng)  Tener en el caso de los buques o artefactos navales  dedicados a la pesca  un proyecto aprobado por la autoridad de aplicación que contemple la  explotación  de  los  recursos  pesqueros mediante el arrendamiento, a casco desnudo o fletado a tiempo,  de  un  buque o artefacto  naval  de  bandera  extranjera  en  las  condiciones que establezca la reglamentación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  La sociedad solicitante deberá además presentar la siguiente documentación:\n\na) Un ejemplar del  contrato de arrendamiento a casco desnudo o de fletamento por tiempo  con  sus  firmas  certificadas por Escribano Público o su equivalente según corresponda  si se han firmado en el exterior.\n\nb) Copia de la matrícula del buque o artefacto  naval extranjero o documento  de  registro  equivalente,  certificada  por   Escribano Público   o  por  autoridad  reconocida  por  la  autoridad  de  la matrícula argentina.\n\nc)  En el  caso  de  buques  o  artefactos  navales  destinados  a realizar  actividades  pesqueras,  copia  de la resolución expedida por  la  autoridad  de  aplicación,  aprobando  el    proyecto  que contempla la explotación de los recursos pesqueros a través  de los referidos medios."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : La inscripción del buque o artefacto naval extranjero en el  Registro  de  Buques  o  Artefactos  Navales  Extranjeros se mantendrá  en  vigor  durante  toda  la  vigencia  del contrato  de arrendamiento  a  casco  desnudo  o fletamento por tiempo  que  dio lugar a la misma. Si el respectivo  contrato  se  rescinde antes de su vencimiento, la inscripción quedará inmediatamente  sin efecto a partir  de  la  fecha  de  tal  rescisión;  si dicho contrato fuera prorrogado  por las partes a su vencimiento, la  inscripción  podrá también  prorrogarse    por  igual  plazo  dentro  de  los  límites temporarios establecidos  en  el  Artículo  6 del presente y previa autorización  de  la  autoridad de aplicación, en  el  supuesto  de tratarse de buques o artefactos  navales  destinados  a actividades pesqueras."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  Una  vez  inscripto  el  buque  o  artefacto naval extranjero, la PREFECTURA NAVAL ARGENTINA otorgará un  \"Certificado de    Entrada  en  el  Registro  de  Buques  y  Artefactos  Navales Extranjeros\",  en el que constará el nombre del solicitante, el del buque o artefacto naval, su bandera y demás datos de identificación y la vigencia de la inscripción."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 : A los buques o artefactos navales extranjeros que se acojan al régimen  del presente Decreto se les otorga el derecho de ser considerados como  de  bandera nacional a todos los fines de la navegación, comunicación, comercio  de cabotaje e internacional. Se incluyen en el presente régimen a los  buques  o artefactos navales destinados  a la realización de actividades extractivas,  incluidas las pesqueras.\n\nEl plazo por  el cual se concede el beneficio que se otorga por el presente no se podrá  extender  por  más  de TRES (3) años corridos desde su inscripción en el Registro de Buques  y Artefactos Navales extranjeros.\n\nTodos los recursos pesqueros u otros, que los buques  o artefactos navales  que se acojan al régimen del presente decreto, obtengan  y sean  destinados    al    comercio   exterior,  serán  considerados exportaciones argentinas a todo efecto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Los buques que se incorporaren al Registro de Buques o Artefactos  Navales  Extranjeros  estarán  sometidos  al régimen de importación  temporaria  previsto  en el Artículo 265, apartado  1, inciso  a) de la Ley N. 22.415 y en el  Artículo  31,  apartado  1, inciso a) del Decreto N. 1.001 del 21 de mayo de 1982."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000817 1992 05 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: Los buques o artefactos navales extranjeros inscriptos en el  Registro creado por este Decreto, estarán alcanzados por las disposiciones  del  Decreto  N.  817/92, en la medida que ellas les sean aplicables.\n\nCuando  en  el régimen del presente  decreto  exista  contrato  de ajuste celebrado  como  parte  por  el  armador  argentino  le será aplicable la legislación argentina."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9  :  La  autoridad  de  interpretación y aplicación del presente Decreto será la SECRETARIA DE  TRANSPORTE  DEL  MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS con exclusión de  lo  que se refiere  a  la actividad pesquera cuya autoridad de aplicación e interpretación será  la SECRETARIA DE AGRICULTURA GANADERIA Y PESCA DEL  MINISTERIO  DE  ECONOMIA    Y   OBRAS  Y  SERVICIOS  PUBLICOS."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10 : El régimen del presente Decreto tendrá una vigencia de CUATRO (4)  años  a  partir de la fecha en que se publique en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11 : Déjanse sin efecto todas las normas que se opongan al presente  Decreto,  el  que  entrará  en  vigencia  el  día  de  su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19920001493"
    }
  }
}