{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-798-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991066632,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1897-nacional-revocacion-una-resolucion-ministerio-educacion-ciencia-tecnologia-dn20060001897-2006-12-18"
      }
    },
    "content": {
      "mecanografico": 20060001897,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1897,
      "timestamp-m": "2012-04-12T09:03:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-12-18",
      "standard-normativo": "DEC C 001897 2006 12 18",
      "titulo-norma": "REVOCACION DE UNA RESOLUCION DEL MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 12 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.897/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-02-12",
      "fecha-mod": "2012-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REVOCA UNA RESOLUCION DEL MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA. SE RECHAZA UN RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO CONTRA LA MISMA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación, Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "resolución ministerial"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/ministros/resolución ministerial"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "revocación del acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/nulidad del acto administrativo/revocación del acto administrativo"
            },
            "sinonimos": {
              "termino": "nulidades administrativas"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "nulidad del acto administrativo",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Derecho administrativo",
            "denegatoria del recurso",
            "Ministerio de Educación",
            "ministros",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "poderes del Estado",
            "ministerios",
            "resolución ministerial",
            "Derecho constitucional",
            "recurso jerárquico",
            "revocación del acto administrativo",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "acto administrativo",
            "Poder Ejecutivo",
            "nulidades administrativas (nulidad del acto administrativo)",
            "denegación del recurso (denegatoria del recurso)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 7233/01 en DOS (2) cuerpos del registro del entonces MINISTERIO DE EDUCACION, en el cual tramita el recurso jerárquico en subsidio interpuesto por el señor Diego Luis VITOLA contra la Resolución Nº 497 del 21 de mayo de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001069 1999 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el acto administrativo aludido se ordenó la desocupación de los espacios en uso por el señor Diego Luis VITOLA en el edificio del COLEGIO MAYOR ARGENTINO \"NUESTRA SEÑORA DE LUJAN\" de la Ciudad de MADRID, REINO DE ESPAÑA, dentro de las SETENTA Y DOS (72) horas hábiles de notificada la medida, alcanzando la misma a los integrantes de la familia del nombrado, sus muebles y efectos personales.\n\nQue dicha medida fue dictada en atención a que el señor Diego Luis VITOLA y su familia ocupaban la vivienda y habitaciones del mencionado COLEGIO MAYOR ARGENTINO, a pesar de que el nombrado fuera cesado en sus funciones de Administrador de la aludida institución por Decreto Nº 1069 de fecha 28 de septiembre de 1999.\n\nQue por la Resolución Nº 1426 del 3 de noviembre de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA se desestimó el recurso de reconsideración incoado por el recurrente.\n\nQue en autos obra la constancia de notificación al interesado del acto administrativo referido.\n\nQue cabe señalar que la citada Resolución Nº 497/04 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, en tanto dispuso ordenar la desocupación de los espacios en uso por el señor Diego Luis VITOLA en el COLEGIO MAYOR ARGENTINO \"NUESTRA SEÑORA DE LUJAN\" de la Ciudad de MADRID, REINO DE ESPAÑA, no contiene un objeto cierto y física y jurídicamente posible por cuanto trata de un derecho que sólo puede ser alcanzado por los tribunales españoles que resultan competente conforme a la ubicación del inmueble.\n\nQue un derecho sin acción no es, en términos locales, cierto, lo que es diferente de decir que no constituye un objeto procesalmente defendible y luego de ello materialmente asequible en el marco del ejercicio del derecho a la jurisdicción ante el juez con el imperium adecuado para reconocerlo y ejecutarlo.\n\nQue el inciso c) del artículo 7º de la Ley Nacional de Procedimientos Administrativos Nº 19.549 establece, entre otros requisitos esenciales, que el objeto del acto administrativo debe ser cierto y física y jurídicamente posible.\n\nQue el artículo 14 del referido ordenamiento legal dispone que el acto administrativo es nulo, de nulidad absoluta e insanable, cuando fuere emitido mediando incompetencia en razón de la materia, falta de causa por no existir o ser falsos los hechos o el derecho invocados; o por violación de la ley aplicable.\n\nQue, asimismo, en su artículo 17 establece que el acto administrativo afectado de nulidad absoluta se considera irregular y debe ser revocado o sustituido por razones de ilegitimidad aún en sede administrativa.\n\nQue por lo expuesto la Resolución Nº 497 del 21 de mayo de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA es insanablemente nula por vicio en su objeto.\n\nQue respecto a la cuestión planteada en autos, corresponde indicar que al señor Diego Luis VITOLA le fue asignada una vivienda en la sede del COLEGIO MAYOR ARGENTINO \"NUESTRA SEÑORA DE LUJAN\" de la Ciudad de MADRID, REINO DE ESPAÑA, a raíz de ser designado Administrador de ese establecimiento, de conformidad con lo dispuesto por Decreto Nº 1125/88 que aprobó el Estatuto, la Reglamentación del Estatuto y el Reglamento Interno que rigen la organización y el funcionamiento de dicho Colegio.\n\nQue el mencionado Estatuto, en su artículo 7º, dispone, en lo pertinente, que el Administrador de dicho COLEGIO MAYOR ARGENTINO será nombrado \"...por el Estado Argentino (Poder Ejecutivo Nacional), a propuesta del Ministerio de Educación y Justicia ...\" y que \"... El cese del Administrador será dispuesto por el Estado Argentino (Poder Ejecutivo Nacional), a propuesta del Ministerio de Educación y Justicia\".\n\nQue a su vez, en la Reglamentación de ese Estatuto, se establece que el mandato del Administrador es \"... sin término prefijado, y su cese queda sujeto a lo establecido en la parte pertinente del artículo 7º (Capítulo III) del Estatuto ...\" y que a dicho funcionario \"...le será asignada vivienda amueblada -sin cargo- en la sede del Colegio Mayor Argentino, estando obligado a residir en ella...\".\n\nQue el señor Diego Luis VITOLA fue cesado en esas funciones por Decreto Nº 1.069/99 y no obstante haber sido intimado a desocupar los espacios de dicho COLEGIO MAYOR ARGENTINO, cuyo uso le fuera otorgado para el cumplimiento de sus servicios, el nombrado permaneció habitando en el establecimiento.\n\nQue en consecuencia, se dictó la Resolución Nº 520 del 21 de mayo de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA por la cual se otorgó poder general amplio en el REINO DE ESPAÑA a favor de los abogados del mencionado COLEGIO MAYOR ARGENTINO, para el inicio de las actuaciones judiciales o extrajudiciales destinadas a la solución del conflicto.\n\nQue se denota la ausencia absoluta de derechos por parte del señor Diego Luis VITOLA en cuanto a su defensa por haber permanecido y aún permanecer en una casa habitación que sólo podía ocupar como corolario de una relación de empleo que ya no tiene.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en los términos del artículo 92, 2º párrafo, del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1º, de la CONSTITUCION NACIONAL, 17 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/ 72 (t.o.1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Revócase la Resolución Nº 497 del 21 de mayo de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Recházase por resultar abstracto el recurso jerárquico en subsidio interpuesto por el señor Diego Luis VITOLA (DNI. Nº 7.609.408) contra la Resolución Nº 497 del 21 de mayo de 2004 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese al MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA para que inicie las acciones legales extrajudiciales o judiciales tendientes a la recuperación de los espacios en uso por el señor Diego Luis VITOLA y sus familiares en el edificio del COLEGIO MAYOR ARGENTINO \"NUESTRA SEÑORA DE LUJAN\" de la Ciudad de MADRID, REINO DE ESPAÑA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Filmus"
      },
      "id-infojus": "DN20060001897"
    }
  }
}