{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-353-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990969329,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "353-nacional-aprobacion-convenio-marco-plan-renovacion-flota-transporte-automotor-cargas-dn20100000353-2010-03-10"
      }
    },
    "content": {
      "mecanografico": 20100000353,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 353,
      "timestamp": "2014-04-01T13:00:08",
      "timestamp-m": "2014-04-01T13:00:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-10",
      "standard-normativo": "DEC C 000353 2010 03 10",
      "titulo-norma": "APROBACION DEL CONVENIO MARCO Y EL PLAN DE RENOVACION DE FLOTA DEL TRANSPORTE AUTOMOTOR DE CARGAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 353/2010",
      "estado": "Derogada",
      "fecha-alta": "2010-03-11",
      "fecha-mod": "2014-04-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Convenio Marco entre el Ministerio de Industria y Turismo de la Nación, el Banco de la Nación Argentina y la Federación Argentina de Entidades Empresarias del autotransporte de cargas para la renovación de la flota de transporte automotor de cargas, de fecha 26 de noviembre de 2009.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 11/04/2012)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000494 2012 04 10 0009 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio marco"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenio marco de cooperación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero",
                "convenio marco"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "renovación del parque automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/renovación del parque automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "crédito bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiación de inversiones"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario/financiación de inversiones"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "crédito bancario (préstamo bancario)",
            "convenios de cooperación",
            "automotores",
            "convenio marco (convenio marco de cooperación)",
            "transporte de mercaderías (transporte de carga)",
            "financiación de inversiones",
            "contratos bancarios",
            "vehículos",
            "transporte automotor",
            "operaciones bancarias",
            "Hacienda y Finanzas (Economía y finanzas)",
            "renovación del parque automotor",
            "convenio marco de cooperación",
            "Economía y finanzas",
            "transporte en contenedores (transporte de carga)",
            "derecho financiero (Economía y finanzas)",
            "Transporte",
            "contrato de transporte",
            "derecho económico financiero (Economía y finanzas)",
            "préstamo bancario",
            "operaciones financieras",
            "transporte de carga general (transporte de carga)",
            "Derecho bancario",
            "acuerdo de cooperación (convenios de cooperación)",
            "operatoria bancaria (operaciones bancarias)",
            "convenio de colaboración (convenios de cooperación)",
            "sistema bancario (Derecho bancario)",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0001674/2010 del Registro del MINISTERIO DE INDUSTRIA Y TURISMO y el Convenio Marco suscripto entre el MINISTERIO DE INDUSTRIA Y TURISMO, el BANCO DE LA NACION ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y la FEDERACION ARGENTINA DE ENTIDADES EMPRESARIAS DEL AUTOTRANSPORTE DE CARGAS de fecha 26 de noviembre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000779 1995 11 20 0028 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001447 2009 10 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Convenio Marco mencionado en el Visto, las partes acordaron la implementación de un Plan para la renovación de la flota del transporte automotor de cargas.\n\nQue dicho Plan tendrá como objetivo promover la renovación de la flota del transporte automotor de cargas.\n\nQue para tal fin, las partes convinieron que el MINISTERIO DE INDUSTRIA Y TURISMO entregaría una compensación a los sujetos que, reuniendo los requisitos fijados en el acuerdo, den de baja para destrucción total y compactación, una unidad usada de su propiedad que cuente con más de TREINTA (30) años de antigüedad.\n\nQue juntamente con dicha compensación, se acordó la implementación de una línea de crédito en el BANCO DE LA NACION ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, que contará con una bonificación parcial sobre la tasa de interés a cargo del MINISTERIO DE INDUSTRIA Y TURISMO.\n\nQue se convino que ambas medidas serían inescindibles, de manera tal que para acceder a la compensación, el beneficiario deberá ser sujeto de crédito en el marco de la línea a implementar y viceversa.\n\nQue se acordó que ambas medidas estarán destinadas a la compra de una unidad nueva CERO KILOMETRO (0 km.), correspondiente a la categoría N3 - Vehículo para transporte de carga con un peso máximo superior a los DOCE MIL KILOGRAMOS (12.000 kg.)- establecida en el Artículo 28 del Anexo 1 del Decreto Nº 779 de fecha 20 de noviembre de 1995 y sus modificaciones, de potencia superior a DOSCIENTOS (200) CV.\n\nQue las medidas acordadas se orientan a incentivar la demanda de camiones con el objeto de facilitar la recuperación del nivel de actividad económica.\n\nQue asimismo, la renovación de la flota de tales vehículos conllevará a un mejor y más eficiente servicio de transporte de cargas, redundando entonces en una mejora de la competitividad de la industria y el comercio en general.\n\nQue por otro lado, la renovación de esta flota coadyuvará a una mayor seguridad vial, atento las ventajas de las unidades nuevas en este aspecto.\n\nQue, en igual sentido, la baja de unidades de una antigüedad mayor a los TREINTA (30) años contribuirá a reducir el impacto del transporte automotor de cargas en el medio ambiente, al tiempo que importará un más eficiente uso del recurso energético.\n\nQue en orden a lo arriba expuesto, corresponde aprobar el PLAN DE RENOVACION DE FLOTA DEL TRANSPORTE AUTOMOTOR DE CARGAS al que se refiere el Convenio Marco citado precedentemente.\n\nQue resulta conveniente designar a la Autoridad de Aplicación que tendrá a su cargo llevar adelante la operatoria, dictar las disposiciones y firmar los convenios que sean necesarios para la implementación del Plan que por el presente decreto se aprueba.\n\nQue corresponde fijar el cupo total de créditos cuya tasa podrá ser bonificada por el ESTADO NACIONAL en el marco del Plan que por el presente decreto se aprueba, el que será adicional al fijado por medio del Decreto Nº 1447 de fecha 8 de octubre de 2009.\n\nQue han tomado intervención los Servicios Jurídicos competentes en virtud de lo dispuesto en el Artículo 7, inciso d) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Convenio Marco celebrado entre el MINISTERIO DE INDUSTRIA Y TURISMO, el BANCO DE LA NACION ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y la FEDERACION ARGENTINA DE ENTIDADES EMPRESARIAS DEL AUTOTRANSPORTE DE CARGAS de fecha 26 de noviembre de 2009, para la renovación de la flota de transporte automotor de cargas, cuya copia autenticada como Anexo I con OCHO (8) hojas forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el PLAN DE RENOVACION DE FLOTA DEL TRANSPORTE AUTOMOTOR DE CARGAS que como Anexo II con QUINCE (15) hojas forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase a la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE INDUSTRIA Y TURISMO como Autoridad de Aplicación del Plan que por el presente decreto se aprueba, facultándosela a practicar las modificaciones que considere pertinentes al Plan aprobado por el artículo precedente y a dictar la normativa reglamentaria. Asimismo, podrá suscribir los convenios que resulten necesarios para su implementación y suscribir addendas al referido Convenio Marco."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Autorízase a la Autoridad de Aplicación a entregar a quienes resulten beneficiarios del Plan que por la presente medida se aprueba, compensaciones por destrucción total y compactación de las unidades usadas entregadas, hasta una suma total de PESOS SETENTA Y TRES MILLONES QUINIENTOS MIL ($ 73.500.000)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001447 2009 10 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Fíjase en la suma de PESOS TRESCIENTOS TREINTA Y SEIS MILLONES ($ 336.000.000) el cupo total de créditos respecto de los cuales la Autoridad de Aplicación podrá bonificar la tasa de interés en el marco del Plan que por el presente decreto se aprueba. Dicho cupo será adicional al fijado por medio del Decreto Nº 1447 de fecha 8 de octubre de 2009"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Establécese que el señor Jefe de Gabinete de Ministros efectuará las adecuaciones presupuestarias correspondientes de acuerdo a la normativa vigente, a fin de dar cumplimiento a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Giorgi-Alak."
      },
      "anexo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001365 2009 10 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001458 2009 10 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000779 1995 11 20 0028 000 0000 000  A"
              }
            ]
          },
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "CONVENIO MARCO ENTRE EL MINISTERIO DE INDUSTRIA Y TURISMO DE LA NACION, EL BANCO DE LA NACION ARGENTINA Y LA FEDERACION ARGENTINA DE ENTIDADES EMPRESARIAS DEL AUTOTRANSPORTE DE CARGAS PARA LA RENOVACION DE LA FLOTA DE TRANSPORTE AUTOMOTOR DE CARGAS Entre el MINISTERIO DE INDUSTRIA Y TURISMO de la NACION, representado por su titular, Lic. Débora A. Giorgi, con domicilio en la calle Hipólito Yrigoyen 250 piso 6º de la Ciudad Autónoma de Buenos Aires, en adelante el \"MINISTERIO\", el BANCO DE LA NACION ARGENTINA, representado por su Señora Presidenta, Lic. Mercedes Marcó del Pont, con domicilio en Bartolomé Mitre 326 de la Ciudad Autónoma de Buenos Aires, en adelante \"EL BANCO\" y la FEDERACION ARGENTINA DE ENTIDADES EMPRESARIAS DEL AUTOTRANSPORTE DE CARGAS, representada por su Presidente, Señor Luis A Morales, con domicilio en Sánchez de Bustamante 54 de la Ciudad Autónoma de Buenos Aires, en adelante \"FADEEAC\"; todas en adelante \"LAS PARTES\", se conviene en celebrar el presente CONVENIO MARCO, para la instrumentación del \"PLAN DE RENOVACION DE FLOTA DEL TRANSPORTE AUTOMOTOR DE CARGAS\" en adelante el \"PLAN\"; conforme a los siguientes antecedentes y cláusulas:\n\nQue por medio del Decreto Nacional Nº 1365 de fecha 1 de octubre de 2009 se creó el MINISTERIO DE INDUSTRIA, cuya denominación fue sustituida mediante el Decreto Nº 1458 de fecha 8 de octubre de 2009 por la de MINISTERIO DE INDUSTRIA Y TURISMO.\n\nQue es competencia de dicha cartera de Estado, entre otras, la de entender en la elaboración de regímenes de promoción de actividades económicas, así como la de entender en la formulación de políticas y desarrollo de programas destinados a la promoción y fortalecimiento de las Micro, Pequeñas y Medianas Empresas.\n\nQue en tal sentido, resulta necesario incentivar la demanda de camiones con el objeto de facilitar la recuperación del nivel de actividad del sector productor de estos vehículos atento al fuerte impacto que tal segmento sufrió como consecuencia de la crisis económica mundial.\n\nQue es indiscutible el papel protagónico del transporte de cargas para el desarrollo tanto de la industria en general, como de las Micro, Pequeñas y Medianas Empresas en particular.\n\nQue asimismo, la renovación de la flota favorece a una mejor seguridad vial.\n\nQue en este orden, deviene necesario instrumentar medidas de carácter económico y financieras que conduzcan a la progresiva actualización y renovación de las unidades afectadas al transporte automotor de cargas, permitiendo al sector brindar un mejor y eficiente servicio que coadyuve al desarrollo de la economía nacional.\n\nQue en esta materia, \"EL BANCO\" cumple un rol protagónico como agente financiero del ESTADO NACIONAL, fomentando las actividades tradicionales nacionales y regionales y el desarrollo de nuevas industrias, constituyéndose así en un poderoso instrumento para el progreso del país.\n\nQue por su parte, la FEDERACION ARGENTINA DE ENTIDADES EMPRESARIAS DEL AUTOTRANSPORTE DE CARGAS es una entidad que nuclea a diversas Cámaras vinculadas con el sector del autotransporte de cargas.\n\nQue en razón a lo expuesto, \"LAS PARTES\" suscriben el presente CONVENIO MARCO, sujeto a las siguientes cláusulas:\n\nPRIMERA: \"LAS PARTES\" convienen instrumentar una serie de medidas orientadas a la ayuda económica y financiera a los empresarios del transporte automotor de cargas que integren alguna de las Cámaras adheridas a la \"FADEEAC\", en adelante los \"BENEFICIARIOS\", que tendrá como objetivo promover la renovación de la flota del transporte automotor de cargas, las que conformarán el \"PLAN\" a aprobar por el PODER EJECUTIVO NACIONAL.\n\nDicho \"PLAN\" tendrá como principales medidas:\n\n1. La entrega por parte del \"MINISTERIO\" de una compensación a los sujetos que cumplan con los requisitos que más abajo se establecerán.\n\n2. La implementación por parte del \"BANCO\" de una línea de crédito, en adelante, \"LA LINEA\", sobre la base de su política vigente en materia de Financiación de Inversiones Productivas, que contará con un subsidio parcial de tasa a cargo del \"MINISTERIO\". Dicha línea será habilitada sujeta a las disponibilidades prestables del \"BANCO\".\n\nAmbas medidas son inescindibles, de manera tal que para acceder a la compensación, el \"BENEFICIARIO\" deberá ser sujeto de crédito en el marco de \"LA LINEA\" y viceversa.\n\nEl límite máximo de beneficios a otorgar en el marco del \"PLAN\" será el correspondiente a DOS MIL CIEN (2100) unidades nuevas.\n\nEl \"MINISTERIO\" establecerá en el marco de sus competencias específicas, las características de los bienes a adquirir y las condiciones para acceder al \"PLAN\".\n\nSEGUNDA: Las partes acuerdan que las medidas antes indicadas estarán destinadas exclusivamente, a la adquisición de unidades nuevas CERO (0) kilómetro, correspondientes a las categorías N3 - Vehículo para transporte de carga, con un peso máximo superior a los DOCE MIL KILOGRAMOS (12.000 kg.), establecida en el Artículo 28 del Anexo I del Decreto Nº 779 de fecha 20 de noviembre de 1995 y sus modificatorios, de potencia superior a 200 CV.\n\nTERCERA: Serán requisitos para ser \"BENEFICIARIO\" del \"PLAN\", entre otros, los siguientes:\n\n1. Calificar como Pequeño Transportista, entendiéndose por tal, a aquél que cuente con una flota de camiones no mayor a CINCO (5) unidades.\n\n2. Ser propietario de al menos, una unidad correspondiente a las categorías N1, N2 o N3 establecidas en el Artículo 28 del Anexo I del Decreto Nº 779 de fecha 20 de noviembre de 1995 y sus modificatorios, de potencia superior a 80 CV y cuya antigüedad sea superior a los TREINTA (30) años al momento de la firma del presente.\n\nEsta es la unidad a dar de baja para destrucción total y compactación en el marco del \"PLAN\".\n\n3. Que el vehículo a dar de baja para destrucción total y compactación, se encuentre inscripto en el REGISTRO UNICO DEL TRANSPORTE AUTOMOTOR, en adelante \"R.U.T.A\", reglamentado por la Resolución Nº 74 de fecha 26 de julio de 2002 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, o bien, cuente con Revisión Técnica Obligatoria (R.T.O.) o Verificación Técnica Vehicular (V.T.V.) aprobada y vigente; y que esté en funcionamiento al momento de la entrega para destrucción total y compactación.\n\n4. Que las unidades a entregar para destrucción total y compactación cuenten con seguro obligatorio vigente.\n\n5. Que los conductores que presten servicios al \"BENEFICIARIO\", cuenten con la Licencia Nacional Habilitante o su equivalente en cada jurisdicción.\n\n6. Ser responsable inscripto en el Impuesto al Valor Agregado (IVA).\n\n7. No registrar deudas líquidas y exigibles con el fisco Nacional ni con el Sistema Nacional de Seguridad Social.\n\n8. Cumplir con las condiciones y normativa interna que exija \"EL BANCO\".\n\nCUARTA: Para acceder al \"PLAN\", el \"BENEFICIARIO\" deberá presentar u certificado de baja para destrucción total y compactación emitido por cualquier Registro Seccional de la Dirección Nacional de los Registros de la Propiedad Automotor y de Créditos Prendarios dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, y constancia fehaciente de la destrucción total y compactación en las condiciones que oportunamente se establezcan, respecto de una unidad de su propiedad que reúna las condiciones enunciadas en los apartados 2, 3 y 4 de la cláusula precedente.\n\nCada certificado de baja para destrucción total y compactación servirá para la compra de UNA (1) sola unidad nueva por medio del \"PLAN\" y cada unidad nueva tendrá el beneficio de un solo \"PLAN\". Asimismo cada \"BENEFICIARIO\" podrá acceder al \"PLAN\" para adquirir solo UNA (1) unidad nueva.\n\nQUINTA: Las partes, en el marco del \"PLAN\" se obligarán a:\n\n1. El \"MINISTERIO\":\n\na) Entregar una compensación por la destrucción total y compactación de la unidad usada, de entre PESOS VEINTICINCO MIL ($ 25.000) y PESOS TREINTA Y CINCO MIL ($ 35.000) por \"BENEFICIARIO\", según la antigüedad y potencia de motor de la unidad pasada a destrucción total y compactación.\n\nb) Bonificar DOS (2) puntos porcentuales la tasa de interés de los créditos que se otorguen en el marco de \"LA LINEA\", a cada \"BENEFICIARIO\" que acceda al \"PLAN\" hasta un máximo de crédito de PESOS CIENTO SESENTA MIL ($ 160.000) por beneficiario.\n\nEl límite máximo de beneficios a otorgar será el correspondiente a DOS MIL CIEN (2100) unidades nuevas.\n\n2. El \"BANCO\":\n\n1. Establecer \"LA LINEA\", que tendrá las siguientes características:\n\na) La tasa de interés inicial sin bonificar será fija del TRECE POR CIENTO (13%) Tasa Nominal Anual (TNA) para el Norte Grande conforme las zonas definidas por el \"BANCO\" y del QUINCE POR CIENTO (15%) Tasa Nominal Anual (TNA) para el resto del país. Dichas tasas podrán variar conforme lo defina el \"BANCO\" para su línea destinada a financiar inversiones, debiendo aplicarse siempre la menor tasa sin bonificación que se encuentre vigente. Asimismo, el \"BANCO\" aplicará sobre aquéllas las bonificaciones por buen cumplimiento (pago en término y no tener otras deudas exigibles vencidas) de CERO COMA CINCO POR CIENTO (0,5%) y UNO POR CIENTO (1%) respectivamente o las que defina en cada momento.\n\nLa tasa de interés neta inicial bonificada, por el \"MINISTERIO\" y por el \"BANCO\" conforme lo arriba acordado, será de DIEZ COMA CINCO POR CIENTO (10,5%) para el Norte Grande y del DOCE POR CIENTO (12%) para el resto del país.\n\nb) El plazo de los créditos será de hasta CINCO (5) años.\n\nc) El monto del crédito será equivalente al saldo del precio -neto del subsidio- de la unidad nueva a adquirir, hasta un máximo de PESOS CIENTO SESENTA MIL ($ 160.000).\n\nd) Se constituirá una garantía prendaria sobre la unidad nueva.\n\nEn caso de que la compensación con más el crédito no alcance a cubrir el total del precio de la unidad nueva, dicha diferencia será solventada por el \"BENEFICIARIO\".\n\n2. Abonar a las terminales automotrices que se adhieran al \"PLAN\", el total del precio de la unidad nueva, el que será integrado por la compensación por destrucción y compactación de la unidad usada con más el total del monto que conforma el crédito otorgado al \"BENEFICIARIO\" y eventualmente, con la diferencia a cargo del \"BENEFICIARIO\".\n\n3. \"FADEEAC\":\n\n1. Difundir entre sus afiliados el \"PLAN\" informando sobre sus características, alcances y requisitos.\n\n2. Proveer a quienes estén interesados, los formularios que resulten necesarios para acceder al \"PLAN\".\n\n3. Participar en la operatoria, fiscalizando y monitoreando la documentación exigida al transportista.\n\n4. Verificar que las plantas que realicen la destrucción total y compactación de la unidad entregada por el \"BENEFICIARIO\" a los fines de acceder al \"PLAN\", se encuentren debidamente habilitadas, que el certificado emitido por ellas sea válido y que la destrucción total y compactación sea comprobada y acreditada por instrumento público.\n\n5. Coordinar la destrucción total y compactación de las unidades usadas entregadas por los \"BENEFICIARIOS\" para acceder al \"PLAN\", la que en ningún caso podrá insumir costo alguno para el ESTADO NACIONAL.\n\nSEXTA: El \"MINISTERIO\" atenderá el gasto que demanden las medidas a su cargo, con los créditos presupuestarios que se asignen y todos los que por acto administrativo pertinente se destinen al mismo fin y efecto.\n\nSEPTIMA: El \"MINISTERIO\", en cada caso particular, autorizará al \"BANCO\" a debitar de la cuenta habilitada a los fines de este acuerdo, los fondos necesarios para efectivizar los beneficios referidos en el presente, en la forma y condiciones acordadas.\n\nOCTAVA: Cada DOS (2) meses, el \"BANCO\" rendirá cuentas al \"MINISTERIO\", en relación al monto de los beneficios otorgados y debitados.\n\nNOVENA: Las partes acuerdan para sus recíprocas obligaciones que, cuando los días referidos en el presente convenio sean inhábiles bancarios la obligación vencerá el inmediato día hábil bancario siguiente.\n\nDECIMA: Las partes constituirán una comisión de seguimiento a los fines de la evaluación periódica del desarrollo del \"PLAN\". Asimismo, se acuerda que a los TRES (3) meses de la entrada en vigencia del presente, las partes analizarán los resultados obtenidos pudiendo proponerse las acciones que se estimen necesarias para su mejoramiento y corrección.\n\nDECIMA PRIMERA: El presente CONVENIO MARCO entrará en vigencia a partir de su aprobación por parte del PODER EJECUTIVO NACIONAL y su plazo será de UN (1) año el que se renovará automáticamente salvo denuncia expresa por parte del \"MINISTERIO\" o del \"BANCO\".\n\nDECIMA SEGUNDA: Las \"PARTES\" constituyen sus domicilios en los indicados en el encabezamiento para cada una de ellas, donde se tendrán por válidas cuantas notificaciones judiciales o extrajudiciales deban cursarse.\n\nA los días 26 del mes de Noviembre del año 2009, en la Ciudad Autónoma de Buenos Aires, se firman TRES (3) ejemplares de un mismo tenor y a un solo efecto.\n\nACUERDO Nº 10"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II PLAN DE RENOVACION DE FLOTA DEL TRANSPORTE AUTOMOTOR DE CARGAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 32",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "OBJETIVOS:",
              "texto": "Articulo 1º.- Es objetivo del presente PLAN promover la renovación de la flota del transporte automotor de cargas a través del aporte por parte del ESTADO NACIONAL, de una ayuda económica y financiera para la adquisición de unidades nuevas -CERO KILOMETRO (0 Km.)- de las características que seguidamente se detallan a los pequeños empresarios del sector que voluntariamente den de baja para destrucción total y compactación, UNA (1) unidad de su propiedad de más de TREINTA (30) años de antigüedad y reúnan los requisitos fijados en el presente Anexo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000779 1995 11 20 0028 000 0000 000  A"
                }
              },
              "numero-articulo": 2,
              "titulo-articulo": "BENEFICIARIOS:",
              "texto": "Articulo 2º.- Serán beneficiarios del presente PLAN, aquellos empresarios del transporte automotor que reúnan los siguientes requisitos:\n\n1. Calificar como \"Pequeño Transportista\", entendiéndose por tal, al que cuente al momento de adherirse al PLAN, con una flota de camiones menor o igual a CINCO (5) unidades según las constancias de la Dirección Nacional de los Registros de la Propiedad del Automotor y de Créditos Prendarios de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\n2. Ser propietario al día 26 de noviembre de 2009, de al menos, UNA (1) unidad correspondiente a las categorías N2 o N3 establecidas en el Artículo 28 del Anexo 1 del Decreto Nº 779 de fecha 20 de noviembre de 1995 y sus modificaciones, de potencia de motor superior a OCHENTA (80) CV y cuya antigüedad sea superior a los TREINTA (30) años al día 26 de noviembre de 2009. Esta será la unidad a dar de baja para destrucción total y compactación en el marco del presente PLAN.\n\n3. Que el vehículo a dar de baja para destrucción total y compactación, se encuentre inscripto en el REGISTRO UNICO DEL TRANSPORTE AUTOMOTOR, en adelante R.U.T.A, reglamentado por la Resolución Nº 74 de fecha 26 de julio de 2002 de la SECRETARIA DE TRANSPORTE del entonces MINISTERIO DE LA PRODUCCION, o bien, cuente con Revisión Técnica Obligatoria (R.T.O) o Verificación Técnica Vehicular (V.T.V) aprobada y vigente; y que esté en funcionamiento al momento de la entrega para destrucción total y compactación.\n\n4. Que las unidades a entregar para destrucción total y compactación cuenten con seguro obligatorio vigente.\n\n5. Que los conductores que presten servicios al beneficiario, cuenten con la Licencia Nacional Habilitante o su equivalente en cada jurisdicción.\n\n6. Ser responsable inscripto en el Impuesto al Valor Agregado (I.V.A.).\n\n7. No registrar deudas líquidas y exigibles con el Fisco Nacional ni con el Sistema Nacional de Seguridad Social.\n\n8. Cumplir con las condiciones y normativa interna que exija el BANCO DE LA NACION ARGENTINA entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS para ser sujeto de crédito.\n\nLa Autoridad de Aplicación podrá imponer otros requisitos no contemplados en la enunciación anterior o modificarlos cuando razones objetivas lo justifiquen."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "BENEFICIOS:",
              "texto": "Articulo 3º.- Aquéllos que reúnan las condiciones enumeradas en el artículo precedente, podrán solicitar los siguientes beneficios:\n\n1. Una compensación por la baja, destrucción total y compactación de su unidad usada que cumpla con los requisitos fijados en el presente PLAN, de:\n\na. PESOS VEINTICINCO MIL ($ 25.000) para unidades cuya inscripción inicial en el Registro Nacional de la Propiedad del Automotor, sea igual o anterior al día 25 de noviembre de 1965.\n\nb. PESOS TREINTA MIL ($ 30.000) para unidades cuya inscripción inicial en el Registro Nacional de la Propiedad del Automotor, sea igual o anterior al día 25 de noviembre de 1972 y posterior al día 25 de noviembre de 1965.\n\nc. PESOS TREINTA Y CINCO MIL ($ 35.000) para unidades cuya inscripción inicial en el Registro Nacional de la Propiedad del Automotor, sea igual o anterior al día 25 de noviembre de 1979 y posterior al día 25 de noviembre de 1972.\n\n2. El otorgamiento de un crédito con garantía prendaria por un monto máximo de PESOS CIENTO SESENTA MIL ($ 160.000) dentro del marco de la línea de crédito que el BANCO DE LA NACION ARGENTINA entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS establecerá a los fines del presente PLAN, en adelante la LINEA, el que contará con una bonificación en la tasa de interés a cargo del ESTADO NACIONAL de DOS PUNTOS PORCENTUALES (2%), sin perjuicio de las usualmente contempladas por la Entidad Bancaria aludida para sus líneas destinadas a financiar inversiones.\n\nAmbos beneficios son inescindibles, de manera tal que para acceder a la compensación económica por baja y destrucción total de la unidad usada, el beneficiario deberá ser sujeto de crédito en el marco de la LINEA y viceversa."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "LIMITE DEL BENEFICIO:",
              "texto": "Articulo 4º.- El límite máximo de beneficios a otorgar en el marco del PLAN será el correspondiente a DOS MIL CIEN (2100) unidades nuevas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000779 1995 11 20 0028 000 0000 000  A"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "DESTINO DEL BENEFICIO:",
              "texto": "Articulo 5º.- Los beneficios asignados en el marco del presente PLAN sólo podrán estar destinados a la adquisición de unidades nuevas CERO KILOMETRO (0 Km.), correspondiente a la categoría N3 -vehículo para transporte de carga con un peso máximo superior a los DOCE MIL KILOGRAMOS (12.000 Kg.)-, establecida en el Artículo 28 del Anexo 1 del Decreto Nº 779/95 y sus modificatorios, de potencia de motor superior a DOSCIENTOS (200) CV ofrecidas por terminales que adhieran al presente PLAN."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "CERTIFICADO DE BAJA PARA DESTRUCCION TOTAL Y COMPACTACION:",
              "texto": "ARTICULO 6º.- Cada certificado de baja para destrucción total y compactación podrá ser utilizado para la compra de UNA (1) sola unidad nueva por medio del PLAN y cada unidad nueva tendrá el beneficio de un sólo PLAN. Asimismo cada beneficiario podrá acceder al PLAN para adquirir solo UNA (1) unidad nueva."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024653 1996 06 05 0010 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "titulo-articulo": "PROCEDIMIENTO:",
              "texto": "Articulo 7º.- Aquellos interesados en acceder al PLAN deberán concurrir a las sedes o establecimientos habilitadas por la FEDERACION ARGENTINA DE ENTIDADES EMPRESARIAS DEL AUTOTRANSPORTE DE CARGAS, en adelante FADEEAC, donde deberán presentar la siguiente documentación:\n\n1. Formulario de adhesión al PLAN.\n\n2. Documento Nacional de Identidad (D.N.I.).\n\nEn caso de tratarse de personas jurídicas, deberán presentar el Estatuto con constancia de su inscripción en el Registro que corresponda y la documentación que acredite el carácter de representante legal del presentante.\n\n3. Constancia de Clave Unica de Identificación Tributaria (C.U.I.T.).\n\n4. Informe Nominal expedido por la Dirección Nacional de los Registros de la Propiedad del Automotor y de Créditos Prendarios donde consten las unidades de su propiedad, con indicación del número de dominio.\n\n5. Nómina de conductores a su cargo, con indicación de la Clave Unica de Identificación Laboral (C.U.I.L.) y copia de la Licencia Nacional Habilitante o su equivalente en cada jurisdicción local.\n\n6. Título de dominio correspondiente a la unidad usada a dar de baja para destrucción total.\n\n7. Certificado de dominio vigente respecto de la unidad a dar de baja para destrucción total, expedido por el Registro Seccional de la Propiedad del Automotor de radicación.\n\n8. Comprobante de inscripción en el REGISTRO UNICO DEL TRANSPORTE AUTOMOTOR, (R.U.T.A), reglamentado por la Resolución Nº 74/02 de la SECRETARIA DE TRANSPORTE, o bien, de la Revisión Técnica Obligatoria (R.T.O) o de la Verificación Técnica Vehicular (V.T.V) vigente.\n\n9. Certificado de cobertura de seguro de responsabilidad civil vigente, exigido por el Artículo 10, inciso a) de la Ley de Transporte Automotor de Cargas Nº 24.653, vigente respecto de la unidad a entregar para destrucción total.\n\n10. Declaración Jurada donde conste que no registra deudas líquidas y exigibles con el Fisco Nacional ni con el Sistema Nacional de Seguridad Social.\n\nLa documentación indicada en los numerales 1; 3; 4; 5; 7; 9 y 10 debe ser presentada en original.\n\nLa documentación indicada en los numerales 2; 6 y 8 deberá ser presentada en copia certificada por Escribano Público."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "CONTROL Y VERIFICACION DE DOCUMENTACION:",
              "texto": "Articulo 8º.- Recibida la totalidad de la documentación, FADEEAC controlará que aquélla cumpla los recaudos fijados en el presente PLAN y verificará: a) La inscripción del beneficiario en el R.U.T.A., o en su caso, que la V.T.V. o R.T.O. presentadas se encuentren vigentes; b) Que los conductores que presten servicios para el beneficiario cuenten con Licencia Nacional Habilitante o su equivalente en cada jurisdicción, y c) Que la unidad ofrecida para la baja y destrucción total reúna los requisitos fijados en el presente PLAN.\n\nRealizados que fueran dichos controles, deberá emitir un informe conforme el formulario que determine la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "REGISTRO DE SOLICITUD:",
              "texto": "Articulo 9º.- Verificada la documentación y cumplidos los requisitos para el acceso a los beneficios del PLAN, FADEEAC ingresará la solicitud en el sistema informático a crearse para tal fin, donde se registrarán por orden de presentación."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "LEGAJO:",
              "texto": "Articulo 10.- Con el número que asigne el sistema informático referido en el artículo anterior, se formará un legajo donde se compilará la totalidad de la documentación presentada.\n\nDicho legajo será remitido por FADEEAC a la Autoridad de Aplicación, la que será la encargada de gestionar la entrega de la compensación por baja y destrucción total."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "DECLARACION DE ELEGIBILIDAD DE LA UNIDAD:",
              "texto": "Articulo 11.- Recibido el legajo, la Autoridad de Aplicación analizará la viabilidad de la solicitud y, si considera reunidas las condiciones, emitirá una comunicación al BANCO DE LA NACION ARGENTINA en la cual se declarará a la unidad ofrecida por el beneficiario para su baja y destrucción total, como susceptible de compensación económica a los fines del presente PLAN."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "ERRORES FORMALES, OMISIONES E INEXACTITUDES:",
              "texto": "Articulo 12.- En el caso de que la Autoridad de Aplicación verifique errores formales, omisiones o inexactitudes en la información suministrada que puedan ser subsanados, intimará al solicitante para que en el plazo de CINCO (5) días hábiles proceda a subsanarlos, bajo apercibimiento de declarar la caducidad del procedimiento."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "NOTIFICACION DE ELEGIBILIDAD:",
              "texto": "Articulo 13.- La calidad de cada unidad como elegible a los fines del presente PLAN, será notificada al beneficiario y al BANCO DE LA NACION ARGENTINA."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "PRESENTACION DE DOCUMENTACION DE ACCESO A LA LINEA:",
              "texto": "Articulo 14.- Dentro de los DIEZ (10) días hábiles de practicada la notificación prevista en el artículo precedente, el beneficiario deberá presentar, ante la sucursal del BANCO DE LA NACION ARGENTINA que corresponda por su domicilio, la totalidad de la documentación que se establezca para el acceso a la LINEA.\n\nDentro del plazo de VEINTE (20) días hábiles de recibida la totalidad de la documentación a satisfacción del BANCO DE LA NACION ARGENTINA, éste emitirá una opinión respecto a si el beneficiario resulta ser sujeto de crédito o no. En cualquier caso, la decisión que adopte el BANCO DE LA NACION ARGENTINA, será notificada al beneficiario y a la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "SUSCRIPCION DEL ACUERDO DE CREDITO:",
              "texto": "Articulo 15.- De resultar favorable el análisis crediticio, dentro de los DOS (2) días hábiles de notificada tal decisión, el beneficiario deberá concurrir al BANCO DE LA NACION ARGENTINA para la suscripción del acuerdo de crédito, el cual estará condicionado a la entrega ante la Autoridad de Aplicación, del certificado de destrucción total de la unidad usada y en su caso, al depósito de la diferencia a la que se refiere el Artículo 24 del presente PLAN."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "DERECHO DEL BENEFICIARIO:",
              "texto": "Articulo 16.- La notificación fehaciente de la elegibilidad de la unidad a dar de baja para ser objeto de compensación y la suscripción del acuerdo de crédito en el marco de la LINEA, dará derecho al beneficiario a acceder a los beneficios del PLAN, sujeto a condición de la entrega del certificado de baja y destrucción total de su unidad usada y en su caso, del depósito de la diferencia a la que se refiere el Artículo 24 del presente PLAN."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "VERIFICACION POLICIAL DE LA UNIDAD:",
              "texto": "Articulo 17.- Suscripto el acuerdo de crédito, el beneficiario deberá efectuar la verificación policial de la unidad a destruir ante planta verificadora habilitada por la Dirección Nacional de los Registros de la Propiedad del Automotor y de Créditos Prendarios para el Registro Seccional de radicación de la unidad."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "CERTIFICADO DE BAJA:",
              "texto": "Articulo 18.- Efectuada la verificación policial, el beneficiario deberá obtener del Registro Seccional de la Propiedad Automotor en el que esté radicada la unidad a destruir y compactar, un certificado de baja en el que conste expresamente que el destino será la destrucción total y compactación de la unidad a los fines del presente PLAN.\n\nAl emitir el certificado de baja, el Registro Seccional de la Propiedad del Automotor interviniente, entregará al beneficiario unas placas provisorias cuya vigencia será de hasta DOS (2) días, con el único fin de permitir la circulación de la unidad hasta la planta de destrucción y compactación.\n\nPara acceder a dicha placa provisoria, el beneficiario deberá presentar un certificado de cobertura de seguro por responsabilidad civil obligatorio, con vigencia hasta el vencimiento de aquella."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "DESTRUCCION TOTAL Y COMPACTACION DE LA UNIDAD:",
              "texto": "Articulo 19.- Con el certificado de baja del Registro, el beneficiario deberá concurrir a cualquiera de las plantas de destrucción y compactación informadas por FADEEAC, a los fines de la destrucción total y compactación de su unidad usada. Las plantas de destrucción deberán estar debidamente habilitadas por la Autoridad Administrativa local y por el órgano de control del ambiente que resulte competente. La verificación de tales extremos estará a cargo de FADEEAC."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "CONDICIONES DE LA UNIDAD:",
              "texto": "Articulo 20.- La unidad usada entregada por el beneficiario, deberá encontrarse con la Revisión Técnica Obligatoria (R.T.O) o Verificación Técnica Vehicular (V.T.V) aprobada y vigente.\n\nFADEEAC verificará en cada caso, el cumplimiento de las condiciones antes expuestas."
            },
            {
              "numero-articulo": 21,
              "titulo-articulo": "DESTRUCCION DE LA UNIDAD Y PROHIBICION DE REUTILIZACION RECUPERO:",
              "texto": "Articulo 21.- La destrucción de la unidad deberá ser total, quedando expresamente prohibida su reutilización o el recupero de sus partes y piezas. La planta donde se realice la destrucción total y compactación de la unidad entregada por el beneficiario, emitirá un certificado de destrucción total y compactación, cuyo modelo determinará la Autoridad de Aplicación.\n\nDicha destrucción total y compactación deberá ser certificada asimismo, por un Escribano Público y por FADEEAC."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "PRESENTACION DEL CERTIFICADO DE DESTRUCCION TOTAL Y COMPACTACION:",
              "texto": "Articulo 22.- El certificado de destrucción total y compactación, deberá ser presentado ante las oficinas habilitadas a los fines de este PLAN por FADEEAC, quien tendrá la obligación de remitirla dentro del plazo de UN (1) día hábil, a la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 23,
              "titulo-articulo": "AUTORIZACION DE PAGO DE COMPENSACION:",
              "texto": "Articulo 23.- Recibido el certificado de destrucción total y constatada la baja del Registro vía informática, la Autoridad de Aplicación emitirá un acto autorizando al BANCO DE LA NACION ARGENTINA a efectuar el pago de la compensación por baja y destrucción total que corresponda."
            },
            {
              "numero-articulo": 24,
              "titulo-articulo": "INSTRUMENTACION DEL CREDITO Y DEPOSITO DE LA DIFERENCIA:",
              "texto": "ARTICULO 24.- Recibida la autorización por parte de la Autoridad de Aplicación, el BANCO DE LA NACION ARGENTINA deberá instrumentar el crédito e inscribir la garantía prendaria en el Registro Seccional de la Propiedad del Automotor, dependiente de la Dirección Nacional de los Registros de la Propiedad del Automotor y de Créditos Prendarios que corresponda.\n\nEn el caso de que la compensación por destrucción total y el monto del crédito otorgado no alcancen para cancelar el precio de la unidad nueva a adquirir por el beneficiario, éste deberá depositar dicha diferencia en la cuenta que a los fines de este PLAN deberá abrir en el BANCO DE LA NACION ARGENTINA. No se instrumentará el crédito prendario ni se otorgará la compensación económica por destrucción total y compactación, hasta tanto el beneficiario no cumpla con dicha obligación."
            },
            {
              "numero-articulo": 25,
              "titulo-articulo": "TRANSFERENCIA DE FONDOS:",
              "texto": "Articulo 25.-Registrada la prenda en el Registro Seccional de la Propiedad del Automotor, el BANCO DE LA NACION ARGENTINA transferirá a las terminales adheridas, los fondos necesarios para la cancelación del precio de la unidad nueva a adquirir.\n\nLa disponibilidad de unidades nuevas correrá por cuenta exclusiva de las terminales que se adhieran al presente PLAN, las que se responsabilizarán por los daños y perjuicios que la demora en la entrega pudiera ocasionar."
            },
            {
              "numero-articulo": 26,
              "titulo-articulo": "COMISION DE SEGUIMIENTO:",
              "texto": "Articulo 26.- Créase la COMISION DE SEGUIMIENTO DEL PLAN DE RENOVACION DE FLOTA DEL TRANSPORTE AUTOMOTOR DE CARGAS, en adelante la COMISION, que tendrá como misión la evaluación periódica del desarrollo del PLAN, pudiendo sugerir a la Autoridad de Aplicación, modificaciones que tiendan al mejor desarrollo del mismo."
            },
            {
              "numero-articulo": 27,
              "titulo-articulo": "CONFORMACION DE LA COMISION:",
              "texto": "Articulo 27.- La COMISION estará conformada por DOS (2) representantes titulares y UN (1) representante suplente de la Autoridad de Aplicación, UN (1) representante titular y UN (1) representante suplente del BANCO DE LA NACION ARGENTINA, UN (1) representante titular y UN (1) representante suplente de FADEEAC.\n\nLa COMISION será presidida por uno de los representantes titulares de la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 28,
              "titulo-articulo": "DISPOSICIONES COMPLEMENTARIAS:",
              "texto": "Articulo 28.- En el supuesto en que las solicitudes de adhesión al PLAN superen el tope determinado en el Artículo 4º del presente    Anexo, se respetará el orden de ingreso que surja del sistema referido en el Artículo 9º del presente Anexo, hasta agotar el cupo; agotado éste, las solicitudes cuyo trámite no haya completado lo establecido en el Artículo 18 del presente Anexo, no generarán derecho alguno, sin perjuicio del estado de avance del trámite."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
                }
              },
              "numero-articulo": 29,
              "titulo-articulo": "CADUCIDAD DEL DERECHO:",
              "texto": "Articulo 29.- Si por razones imputables al solicitante, el trámite del legajo abierto a los fines del presente PLAN se viera paralizado por un plazo mayor a los VEINTE (20) días hábiles desde el último acto útil, se operará la caducidad automática del derecho que surge del Artículo 28 del presente Anexo, sin perjuicio de lo dispuesto en el Artículo 1, inciso e), apartado 9) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nExceptúase de lo dispuesto en el párrafo anterior, aquella demora originada en la falta de disponibilidad de la unidad nueva a adquirir por parte del beneficiario, la cual será sólo imputable a la terminal correspondiente."
            },
            {
              "numero-articulo": 30,
              "titulo-articulo": "MODIFICACION DE PLAZOS:",
              "texto": "Articulo 30.- Facúltase a la Autoridad de Aplicación a modificar los plazos fijados en el presente PLAN."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 31,
              "titulo-articulo": "PAGO DE LA BONIFICACION DE TASA:",
              "texto": "Articulo 31.- Sin perjuicio de las competencias que por el presente decreto se asignan a la Autoridad de Aplicación, el pago de la bonificación de la tasa de interés a cargo del ESTADO NACIONAL será gestionado por la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE INDUSTRIA Y TURISMO o quien en el futuro sea designada como Autoridad de Aplicación de la Ley Nº 24.467"
            },
            {
              "numero-articulo": 32,
              "titulo-articulo": "ADHESION DE TERMINALES AL PLAN:",
              "texto": "Articulo 32.- Al adherirse al presente PLAN, las terminales deberán asumir un compromiso de entrega de las unidades nuevas en un plazo determinado y cumplir con los demás requisitos que determine la Autoridad de Aplicación."
            }
          ]
        }
      ],
      "id-infojus": "DN20100000353"
    }
  }
}