{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-530-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1499260339046,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2035-nacional-aprobacion-reglamentacion-ley-25929-sobre-parto-humanizado-dn20150002035-2015-09-24"
      }
    },
    "content": {
      "mecanografico": 20150002035,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2035,
      "timestamp": "2017-07-05T09:27:38",
      "timestamp-alta": "2015-10-01T11:18:07",
      "timestamp-m": "2017-07-05T09:27:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-24",
      "standard-normativo": "DEC C 002035 2015 09 24",
      "titulo-norma": "Aprobación de la Reglamentación de la Ley N° 25.929 sobre Parto Humanizado",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.035/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-10-01",
      "fecha-mod": "2017-07-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley N° 25.929 sobre Parto Humanizado",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 1/10/2015",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025929 2004 08 25 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "medicina prepaga"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/contrato de prestaciones médicas/medicina prepaga"
            },
            "sinonimos": {
              "termino": [
                "contrato de medicina prepaga",
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recién nacido"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/comienzo de la existencia de la persona/nacimiento de la persona/recién nacido"
            },
            "sinonimos": {
              "termino": [
                "comienzo de la vida humana",
                "nacimiento",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parto humanizado"
            },
            "preferido": {
              "termino": "Salud pública/embarazo/parto/parto humanizado"
            },
            "sinonimos": {
              "termino": [
                "parto respetado",
                "parto digno"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios médico asistenciales (asistencia médica)",
            "nacimiento (nacimiento de la persona)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "personas de existencia visible (persona humana)",
            "nacimiento de la persona",
            "recién nacido",
            "parto humanizado",
            "contrato de prestaciones médicas",
            "embarazo",
            "comienzo de la vida humana (comienzo de la existencia de la persona)",
            "derecho de los beneficios de la seguridad social",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "Derecho administrativo",
            "parto digno (parto humanizado)",
            "parto respetado (parto humanizado)",
            "Salud pública",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "asistencia médica",
            "Seguridad social",
            "personas físicas (persona humana)",
            "comienzo de la existencia de la persona",
            "medicina prepaga",
            "asistencia sanitaria",
            "persona humana",
            "parto",
            "acto administrativo",
            "atención médica (asistencia médica)",
            "contrato de medicina prepaga (medicina prepaga)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025929 2004 08 25 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 1-2002-24884-14-9 del registro del MINISTERIO DE SALUD y la Ley N° 25.929, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025929 2004 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 25.929 sobre Parto Humanizado, establece que las obras sociales regidas por leyes nacionales y las entidades de medicina prepaga deberán brindar obligatoriamente determinadas prestaciones relacionadas con el embarazo, el trabajo de parto, el parto y el posparto, incorporándose las mismas al Programa Médico Obligatorio (PMO). Asimismo, la referida  Ley regula los derechos de los padres y de la persona recién nacida.\n\nQue dicha Ley pone de relieve los derechos de toda madre a la información, al trato digno, respetuoso e individual, propugnándose su libertad de elección respecto de la persona que la acompañará durante los controles prenatales, el trabajo de parto, el parto y el posparto, anteponiéndose el parto natural a las prácticas invasivas y de suministro de medicación, sin perjuicio de la necesidad y obligatoriedad de la utilización de estas prácticas cuando lo ameriten el estado de salud de la parturienta y/o la persona por nacer con la previa voluntad de la madre expresamente manifestada por escrito en caso que se requiera someterla a algún examen o intervención cuyo propósito sea de investigación, bajo protocolo aprobado por el Comité de Bioética.\n\nQue asimismo, en la citada norma se destaca el claro reforzamiento del derecho al vínculo corporal entre la madre y el/la recién nacido/a, exigiéndose el mayor respeto a dicho vínculo, al reconocerse la necesidad del/la recién nacido/a a la internación conjunta con su madre en sala durante el menor plazo posible y la necesidad de la madre de mantenerse al lado del/la recién nacido/a, sin perjuicio de la obligatoriedad de adoptar otro temperamento cuando lo ameriten el estado de salud de la madre y/o el/la recién nacido/a, no pudiendo tampoco ser el/la recién nacido/a objeto de examen o intervención con propósitos de investigación, salvo que mediare la expresa voluntad de sus representantes legales intervinientes, manifestada por escrito, bajo protocolo aprobado por el Comité de Bioética.\n\nQue por otra parte, la Ley presta una especial consideración a los derechos del padre y la madre del/la recién nacido/a en situación de riesgo y a la exigencia del consentimiento expreso para la realización de exámenes o intervenciones con fines investigativos.\n\nComo así también, a la intensificación de los derechos a la información y acceso continuado al/la recién nacido/a.\n\nQue los términos de dicha Ley deberán entenderse siempre en el sentido que debe velarse por la salud del binomio madrehijo/ a de conformidad con lo expresado por la ORGANIZACIÓN MUNDIAL DE LA SALUD.\n\nQue, en lo que refiere al/la recién nacido/a, la CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO dispone en su Preámbulo que tal como se indica en la DECLARACIÓN DE LOS DERECHOS DEL NIÑO, \"el niño por su falta de madurez física y mental, necesita protección y cuidados especiales, incluso la debida protección legal, tanto antes como después del nacimiento\".\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley N° 25.929 sobre Parto Humanizado, que como ANEXO I forma parte integrante de la presente medida.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 025929 2004 08 25 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al MINISTERIO DE SALUD, como Autoridad de Aplicación, a dictar las disposiciones complementarias que considere necesarias para el cumplimiento de la referida  Ley y la presente reglamentación.\n\nLa SUBSECRETARÍA DE MEDICINA COMUNITARIA, MATERNIDAD E INFANCIA, dependiente de la SECRETARÍA DE SALUD COMUNITARIA, del MINISTERIO DE SALUD, tendrá a su cargo la realización de acciones tendientes a asegurar el cumplimiento de la Ley y la presente reglamentación, así como la coordinación de acciones con los demás organismos nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales, y de las entidades no gubernamentales, universidades e instituciones académicas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente Decreto entrará en vigencia a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Gollan"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTACIÓN DE LA LEY N° 25.929",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 7",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTÍCULO 1°.- Tanto los efectores públicos, las obras sociales, como las empresas de medicina privada y/o entidades de medicina prepaga, deberán instrumentar las medidas y ejecutar los cambios necesarios para garantizar el cumplimiento de la Ley N° 25.929."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025673 2002 10 30 0000 000 0000 000"
              }
            },
            "numero-articulo": 2,
            "texto": "ARTÍCULO 2°.- a) El equipo de salud interviniente deberá informar en forma fehaciente a la persona en estado de gravidez y a su grupo familiar, en forma comprensible y suficiente acerca de posibles intervenciones que pudieran llevarse a cabo durante los procesos de embarazo, parto, trabajo de parto y puerperio, especificando sus efectos, riesgos, cuidados y tratamientos. Cada persona tiene derecho a elegir de manera informada y con libertad, el lugar y la forma en la que va a transitar su trabajo de parto (deambulación, posición, analgesia, acompañamiento) y la vía de nacimiento. El equipo de salud y la institución asistente deberán respetar tal decisión, en tanto no comprometa la salud del binomio madrehijo/ a. Dicha decisión deberá constar en la institución en forma fehaciente. En caso de duda se resolverá en favor de la persona asistida.\n\nb) Toda persona, en relación con el embarazo, el trabajo de parto, parto y posparto o puerperio tiene derecho a ser tratada con respeto, amabilidad, dignidad y a no ser discriminada por su cultura, etnia, religión, nivel socioeconómico, preferencias y/o elecciones de cualquier otra índole, de conformidad con lo establecido en la Ley N° 26.485 de Protección Integral Para Prevenir, Sancionar y Erradicar la Violencia Contra las Mujeres en los ámbitos en que desarrollen sus relaciones interpersonales.\n\nc) SIN REGLAMENTAR.- d) Ante un parto vaginal, el profesional interviniente deberá evitar aquellas prácticas que impidan la libertad de movimiento o el derecho a recibir líquidos y alimentos durante el trabajo de parto cuando las circunstancias lo permitan, evitando, por su parte, prácticas invasivas innecesarias durante el proceso.\n\ne) El equipo interviniente deberá informar en forma comprensible y suficiente, tanto a la mujer como a su núcleo familiar y/o acompañante, sobre el avance del embarazo, el estado de salud del/a hijo/a por nacer y de las demás circunstancias relativas al embarazo, el trabajo de parto, el parto, posparto y/o el puerperio. f) Se entenderá por \"Comité de Bioética\" a todo comité creado y/o encargado de estas funciones según jurisdicción y normativa vigente.\n\ng) Toda mujer, en relación con el embarazo, el trabajo de parto, el parto y el posparto tiene derecho a estar acompañada por una persona de su confianza y elección durante los controles prenatales, el trabajo de parto, el parto y el posparto.\n\nNo se podrá exigir requisitos de género, parentesco, edad o de ningún otro tipo, al/la acompañante elegido/a por la mujer embarazada, salvo la acreditación de identidad. A falta de otra prueba, se admitirá la presentación de una declaración jurada, la que a ese único efecto constituirá prueba suficiente, por el plazo de CUARENTA Y OCHO (48) horas, debiendo acompañarse transcurrido dicho plazo, la documentación acreditante.\n\nEn ningún caso se podrá cobrar arancel alguno por la simple permanencia del/la acompañante en la misma habitación, antes, durante y/o después que la mujer hubiese dado a luz.\n\nNo podrá reemplazarse sin su consentimiento la persona elegida por la mujer.\n\nSi así lo deseare, la mujer puede solicitar ser acompañada por acompañantes sustitutos/as.\n\nDeberá ser respetado el derecho de la mujer que no desee ser acompañada.\n\nTodo lo referido en el presente inciso deberá ser considerado cualquiera sea la vía de parto.\n\nh) Con el objeto de favorecer el vínculo precoz, el equipo de salud deberá fomentar desde el momento mismo del nacimiento e independientemente de la vía del parto, el contacto del/ la recién nacido/a con su madre y familiares directos y/o acompañantes que ésta disponga, con la acreditación de identidad como único requisito.\n\ni) La institución y/o entidad deberá brindar a la mujer las condiciones necesarias y adecuadas para que pueda amamantar, desde la sala de partos y durante toda su internación.\n\nLos cursos de preparación integral para la maternidad incluidos en el Programa Médico Obligatorio (PMO), deberán proveer la información y los materiales que favorezcan el desarrollo de la lactancia.\n\nAquellas personas que por su condición médica tengan contraindicado amamantar deberán ser informadas oportunamente sobre dicha situación y facilitársele el tratamiento para la inhibición de la lactancia.\n\nj) El equipo de salud y la institución asistencial deberán proveer a la mujer y a su acompañante información respecto del proceso fisiológico y vital que comprenden el embarazo, el trabajo de parto, el parto, el posparto y/o el puerperio, así como del rol del equipo de salud. Asimismo, se deberá asesorar e informar en forma comprensible y suficiente acerca de la salud sexual y reproductiva, la lactancia y la crianza, incluyendo en dicha información las características y efectividad de cada uno de los métodos anticonceptivos, así como su provisión en los términos de lo estipulado por la Ley N° 25.673, sus normas concordantes y complementarias.\n\nTambién, deberán incluir información acerca de los procedimientos asistenciales durante el trabajo de parto y hacia el/la recién nacido/a, inclusive los reglados por la presente norma. k) Las instituciones sanitarias deberán instrumentar un modelo interdisciplinario de atención para el abordaje del consumo problemático de sustancias, vinculado a los efectos adversos del tabaco, el alcohol y/o las drogas sobre el/la niño/a y la madre."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025415 2001 04 04 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 026279 2007 08 08 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 3,
            "texto": "ARTÍCULO 3°.- a) El equipo médico interviniente deberá fomentar el contacto inmediato y sostenido del binomio madre-hijo/a, evitando aquellas prácticas invasivas que fueran innecesarias y pudieran afectar al/la recién nacido/a. En caso de requerirse alguna práctica impostergable, corresponderá minimizarse el dolor y respetar los períodos de sueño del/la niño/a.\n\nb) La identificación del/la recién nacido/a deberá ser ajustada a las normativas vigentes nacionales, provinciales o de la Ciudad Autónoma de Buenos Aires.\n\nc) SIN REGLAMENTAR.- d) El tiempo mínimo recomendable de internación tanto materna como neonatal para nacimientos institucionales se establece en CUARENTA Y OCHO (48) horas para un parto vaginal y en SETENTA Y DOS (72) horas para un parto por cesárea. En todos los casos el equipo de salud deberá constatar que las condiciones psicofísicas del binomio madre-hijo/a sean las adecuadas para su externación y que se hubieran completado los estudios y eventuales tratamientos correspondientes a enfermedades de transmisión vertical.\n\ne) El alta del/la recién nacido/a deberá realizarse brindando la adecuada información sobre el seguimiento ambulatorio, así como del desarrollo del plan de vacunación, debiendo contar el/la niño/a con las vacunas obligatorias exigibles al momento del alta, así como haberse realizado las pesquisas neonatales en conformidad con las Leyes N° 25.415 y N° 26.279, sus reglamentaciones, modificatorias o aquellas normas que en el futuro las reemplacen."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTÍCULO 4°.- Se considerará al/la recién nacido/a en situación de riesgo cuando éste/a, por su estado de salud, requiera de internación hospitalaria.\n\na) SIN REGLAMENTAR.- b) Los servicios de internación neonatal, aún en sus áreas de terapia intensiva, deberán brindar acceso sin restricciones para la/s madre/s y/o el/los padre/s del/la recién nacido/a, permitiendo el contacto físico. Deberá contemplarse el acceso facilitado para otros familiares directos y/o acompañantes que la madre disponga y la acreditación de identidad como único requisito. A falta de otra prueba, se admitirá la presentación de una declaración jurada, la que a ese único efecto constituirá prueba suficiente, por el plazo de CUARENTA Y OCHO (48) horas, debiendo acompañarse transcurrido dicho plazo la documentación acreditante.\n\nc) SIN REGLAMENTAR.- d) Los establecimientos de salud deberán adecuar sus instalaciones de manera de contar con Centros de Lactancia Materna conforme a la normativa nacional vigente. El equipo de salud deberá brindar información y apoyo suficiente a la mujer para los casos en que sea necesaria la extracción de su leche para ser administrada al/la recién nacido/a.\n\ne) SIN REGLAMENTAR.-"
          },
          {
            "numero-articulo": 5,
            "texto": "ARTÍCULO 5°.- SIN REGLAMENTAR.-"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "LEY C 026485 2009 03 11 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "LEY C 026682 2011 05 04 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_6",
                  "ref": "LEY C 026743 2012 05 09 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 6,
            "texto": "ARTÍCULO 6°.- Las prescripciones contenidas en el artículo 6° de la Ley N° 25.929 deberán ser interpretadas y aplicadas en los términos de las Leyes N° 23.660, N° 23.661, N° 26.061, N° 26.529, N° 26.485, N° 26.682, y N° 26.743, normas reglamentarias, complementarias y concordantes."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTÍCULO 7°.- SIN REGLAMENTAR.-"
          }
        ]
      },
      "id-infojus": "DN20150002035"
    }
  }
}