{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-038-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1537279829191,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "830-nacional-desestimacion-reclamo-dn20180000830-2018-09-17"
      }
    },
    "content": {
      "mecanografico": 20180000830,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 830,
      "timestamp": "2018-09-18T10:40:27",
      "timestamp-alta": "2018-09-18T10:40:27",
      "timestamp-m": "2018-09-18T10:40:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-09-17",
      "standard-normativo": "DEC C 000830 2018 09 17",
      "titulo-norma": "Desestimación de un reclamo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 09 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 830/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-09-18",
      "fecha-mod": "2018-09-18",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un reclamo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud y Desarrollo Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ministerio de Salud y Desarrollo Social",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-26265670-APN-DDMYA#SGP, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000921 2016 08 09 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 1993 04 01 0024 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000292 1995 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente mencionado en el Visto tramita un reclamo administrativo interpuesto por la MUTUAL DEL PERSONAL DEL AGUA Y LA ENERGÍA DE MENDOZA, contra el artículo 8° del  Decreto N° 921 del 9 de agosto de 2016, por razones de ilegitimidad.\n\nQue mediante el citado decreto se previó la actualización de los valores fijados en el inciso c) del  artículo 24 del Anexo II del Decreto Nº 576/93 y sus modificatorios, por el cual se establecieron los mecanismos de distribución automática del Fondo Solidario de Redistribución.\n\nQue en el artículo 8° de dicho Decreto N° 921/16 se estableció que \"Las previsiones del presente  Decreto no serán de aplicación a las poblaciones alcanzadas por el Capítulo IV del Decreto Nº 292/95, sus modificatorios y complementarios\".\n\nQue corresponde recordar que, entre otros extremos, en el citado Capítulo se creó el REGISTRO DE AGENTES DEL SISTEMA NACIONAL DEL SEGURO DE SALUD PARA LA ATENCIÓN MÉDICA DE JUBILADOS Y PENSIONADOS, estableciéndose asimismo que los jubilados y pensionados podrían optar por afiliarse al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS o a cualquier otro agente del Sistema Nacional del Seguro de Salud inscripto en dicho registro; y se determinó que los entonces MINISTERIOS DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, DE TRABAJO Y SEGURIDAD SOCIAL y DE SALUD Y ACCIÓN SOCIAL establecerían, por resolución conjunta, el monto de las cápitas que la Administración Nacional de la Seguridad Social transferiría automáticamente a los Agentes inscriptos, de los recursos que legalmente le corresponda percibir al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.\n\nQue la referida Obra Social expresó su voluntad de impugnar el referido artículo 8º del Decreto N° 921/16, en su carácter de acto administrativo de alcance general, en los términos del inciso a) del  artículo 24 de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue, al respecto, la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene dicho que se trata de una impugnación contra un acto administrativo de alcance general, naturaleza que deviene no sólo por sus efectos, sino también por la generalidad o indeterminación de los sujetos a que se dirige (Dictámenes 233:348; 239:90).\n\nQue con relación a la legitimación procesal de la citada Obra Social, resulta necesario advertir que la misma se encuentra dentro del Sistema Nacional de Seguro de Salud, enmarcada en las Leyes N° 23.660 y sus modificatorias y N° 23.661 y sus modificatorias, y como Agente del Sistema del Seguro de Salud se encuentra inscripta en el Registro Nacional de Obras Sociales bajo el N° 0-0070-3, en virtud de ello se estima que ha acreditado los requisitos pertinentes, y por lo tanto se encuentra legitimada para solicitar la nulidad del citado artículo 8° del Decreto N° 921/16.\n\nQue la citada Obra Social, reclamó que el Decreto N° 921/16 excluyó en su artículo 8°, tal como ya se ha reseñado, a las poblaciones alcanzadas por el Capítulo IV del Decreto N° 292/95.\n\nQue la misma fundó su reclamo no sólo en la insuficiencia del ajuste realizado por el Decreto N° 921/16 sino también en la insuficiencia regulatoria específica, que definiera una nueva cápita por parte de los Organismos pertinentes. Continuó expresando que la exclusión prevista en la norma impugnada afecta cierta, directa e inminentemente la situación económica financiera de los Agentes del Seguro de Salud, que deben obligatoriamente brindar cobertura médica asistencial a tales beneficiarios; y que ha alterado sustancialmente la naturaleza del Decreto N° 292/95 y sus modificatorios, creando una facultad discrecional para el PODER EJECUTIVO NACIONAL.\n\nQue en ese mismo orden, planteó que la norma resulta irrazonable y desproporcionada, teniendo en cuenta que la última actualización se habría efectuado en el año 2012 mediante el dictado de la Resolución Conjunta del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS N° 705/12, del ex MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1047/12 y del ex MINISTERIO DE SALUD N° 1941/12 por la que se modificó el valor de la cápita fijado; y que estaría \"inmovilizando una cuestión económica, sin otorgarle posibilidad alguna de optimización\".\n\nQue desde la perspectiva de la referida Obra Social, la norma impugnada carece de motivación suficiente y causa adecuada, atento que el acto debe contener la exposición de las razones que han llevado al órgano a su emisión y la expresión de la relación de los antecedentes de hecho y derecho que proceden y justifican su dictado.\n\nQue la recurrente enunció, en el entendimiento de que la finalidad del Sistema Nacional del Seguro de Salud para la Atención Médica de Jubilados y Pensionados es que los Agentes que se hallen inscriptos para atender a jubilados brinden a estos una adecuada cobertura médica asistencial, que corresponde a la Administración garantizar una cápita razonable con la posibilidad de revisión periódica.\n\nQue finalmente la Obra Social solicitó como medida cautelar, la suspensión de los efectos de la aplicación del artículo 8° del Decreto N° 921/16, fundada en el peligro que implica que los legítimos derechos reclamados resulten burlados por la aplicación de la norma impugnada, con la consecuente falta de recursos suficientes para atender a la masa de jubilados y pensionados.\n\nQue en cuanto a que el monto de las cápitas a transferirse automáticamente a los agentes de seguro de salud inscriptos en el Registro de Agentes del Sistema Nacional de Seguro de Salud para la Atención Médica de Jubilados y Pensionados se establecerá por resolución conjunta de las áreas pertinentes, corresponde destacar que el inciso 2 del artículo 99 de nuestra Carta Magna prevé la facultad del Estado de limitar, en orden al interés público, los derechos de los individuos, ejerciendo el poder de policía en forma razonable.\n\nQue el principio de razonabilidad, se encuentra receptado en el artículo 28 de nuestra Carta Magna, en cuanto establece que \"Los principios, derechos y garantías reconocidos en los anteriores artículos, no podrán ser alterados por las leyes que reglamenten su ejercicio\". Sin embargo todos los derechos pueden ser restringidos en forma razonable por el Estado ya que no son absolutos, sino relativos, por lo que pueden ser limitados y restringidos a través del poder de policía, que es la facultad que posee el Estado de restringir razonablemente los derechos de los individuos con el propósito de armonizar la convivencia social, de salvaguardar los intereses de la sociedad. Por lo tanto, en el presente caso, el Estado ejerce dicha facultad a los fines de proteger el derecho a la salud.\n\nQue por ello y conforme a lo informado por la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado actuante en la órbita de la SECRETARÍA DE GOBIERNO DE SALUD del MINISTERIO DE SALUD Y DESARROLLO SOCIAL, resulta razonable y no arbitraria la exclusión de la población alcanzada por el Capítulo IV del Decreto N° 292/95 y sus modificatorios, toda vez que dicho universo se encuentra amparado por una política integral de distribución de recursos.\n\nQue en efecto, con respecto a lo manifestado por la Obra Social respecto de que la exclusión que realiza la norma impugnada afecta cierta, directa e inminentemente la situación económica financiera de los Agentes del Seguro de Salud, que deben obligatoriamente brindar cobertura médica asistencial a los jubilados y pensionados, el Dictamen de fecha 12 de marzo de 2018 emitido por la GERENCIA DE ASUNTOS JURÍDICOS de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, expresó claramente que en relación al valor de la cápita a transferir por la atención médica de jubilados y pensionados, no puede soslayarse la existencia de una serie de normas que han instituido subsidios de distribución automática, tendientes a que las Obras Sociales cuenten con fondos suficientes para brindar - a su población beneficiaria - la cobertura obligatoria de rigor.\n\nQue respecto a la causa y motivación de la norma impugnada, cabe resaltar que la exclusión objetada implicó una cuestión de oportunidad, mérito o conveniencia que llevó a la Autoridad a emitir la misma con sus alcances y términos.\n\nQue con respecto a la medida cautelar solicitada por la recurrente en cuanto a la suspensión de los efectos de la aplicación del artículo 8° del Decreto N° 921/16, cabe destacar que el artículo 12 de la Ley Nacional de Procedimientos Administrativos N° 19.549 establece que el acto administrativo goza de presunción de legitimidad y fuerza ejecutoria, lo que le permite a la Administración ponerlo en práctica por sus propios medios e impide que los recursos que interpongan los administrados suspendan su ejecución y efectos, salvo que una norma expresa establezca lo contrario.\n\nQue, sin embargo, la citada norma deja en cabeza de la Administración la potestad que, de oficio o a pedido de parte, y mediante resolución fundada suspenda su ejecución por razones de interés público, o para evitar perjuicios graves al interesado, o cuando se alegare fundadamente una nulidad absoluta.\n\nQue, en tal sentido, el acto recurrido es legítimo, no acarrea nulidad absoluta alguna conforme el análisis realizado, persigue un fin público y los posibles perjuicios graves que presuntamente afectan a la recurrente, resultan razonables, por lo que no se encuentran acreditados los requisitos que permitan suspender los efectos del acto administrativo recurrido.\n\nQue consecuentemente, con todo lo expuesto, corresponde desestimar el reclamo interpuesto en los términos del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 contra el artículo 8º del Decreto N° 921/16, y en consecuencia, deberá rechazarse el pedido de suspensión de sus efectos.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000921 2016 08 09 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase la presentación efectuada por la MUTUAL DEL PERSONAL DEL AGUA Y LA ENERGÍA DE MENDOZA, como reclamo impropio previsto por el artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549, contra el artículo 8° del Decreto N° 921 de fecha 9 de agosto de 2016"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Stanley"
      },
      "id-infojus": "DN20180000830"
    }
  }
}