{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-313-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524980319,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1313-nacional-decreto-necesidad-urgencia-sobre-servicio-prestaciones-adicionales-gendarmeria-nacional-dn20022001313-2002-07-22"
      }
    },
    "content": {
      "mecanografico": 20022001313,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1313,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-07-22",
      "standard-normativo": "DNU C 001313 2002 07 22",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SERVICIO DE PRESTACIONES ADICIONALES DE GENDARMERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1313/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-24",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA A GENDARMERIA NACIONAL A ESTABLECER EL SERVICIO DE PRESTACIONES ADICIONALES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. SERVICIO DE PRESTACIONES ADICIONALES"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de prestaciones adicionales"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Gendarmería Nacional/servicio de prestaciones adicionales"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa nacional (Defensa y seguridad)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "servicio de prestaciones adicionales",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "seguridad pública",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "seguridad nacional (seguridad pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N AA 2-1000 /52 del registro de la GENDARMERIA NACIONAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que los  lamentables  acontecimientos  de  los últimos tiempos y la virulencia y crueldad que han alcanzado algunos  hechos delictivos, han  instalado  en  la  ciudadanía  un  sentimiento  de inseguridad generalizado.\n\nQue esta situación se transforma en crítica, al combinarse  con las dificultades económicas por la que atraviesa la Nación.\n\nQue  la  GENDARMERIA  NACIONAL  además  de  cumplir con la misión y funciones establecidas en las normas vigentes,  recibe  continuos y numerosos  requerimientos formulados por reparticiones, organismos, entidades y  personas, a fin de utilizar determinados servicios que involucran capacidades  o  aptitudes,  tanto  del  personal como de distintos órganos de esa Fuerza de Seguridad.\n\nQue  el  empleo  de  personal de la Institución, solamente  permite cubrir las necesidades más urgentes para el ejercicio de la función que le es propia.\n\nQue esta situación impide  a dicha Fuerza de Seguridad destinar sus efectivos  o  parte  de  ellos a  satisfacer  otros  requerimientos especiales, muchas veces de  gran  trascendencia  a  los  fines del Estado Nacional.\n\nQue los servicios requeridos podrían prestarse con personal  franco de  servicio,  sin  comprometer de tal forma el desempeño de su rol específico.\n\nQue asimismo, como resultado de la permanente profesionalización de la  Fuerza, en aspectos  relacionados  con  la  seguridad  y  otras capacidades afines, obtenida a través del desarrollo e incorporación de tecnología y capacitación de los recursos humanos, se han  logrado  aptitudes adicionales de su personal, aplicables a exigencias derivadas  de la misión y funciones, como a otra gama de requerimientos surgidos de diversos ámbitos de la actividad pública y privada.\n\nQue los costos fijos de  mantenimiento  y  reposición de los medios tecnológicos,  así como de insumos y capacitación,  representan  un importante esfuerzo financiero.\n\nQue la GENDARMERIA  NACIONAL  cuenta con aptitud para el desarrollo de determinados servicios a terceros que, sin afectar el cumplimiento de su misión primordial, pueden ser prestados a título oneroso  y  con cuyo producido facilitar  el  mantenimiento  de  la capacidad operativa, al tiempo que permitiría cubrir necesidades en otros ámbitos.\n\nQue dicha Fuerza  no  tiene  un  régimen que autorice tal desempeño.\n\nQue la POLICIA FEDERAL ARGENTINA y  la  PREFECTURA  NAVAL ARGENTINA cuentan  con una normativa que permite la prestación de  servicios, como los de la especie, en vigilancia y seguridad.\n\nQue  las  circunstancias   expuestas  determinan  la  necesidad  de autorizar  a  Gendarmería  Nacional,   a  brindar  un  SERVICIO  DE PRESTACIONES  ADICIONALES  el que, en líneas  generales,  guardaría similitud  con  las regulaciones  vigentes  al  respecto,  para  la POLICIA  FEDERAL  ARGENTINA    y  la  PREFECTURA  NAVAL  ARGENTINA, respectivamente.\n\nQue de tal forma, el servicio permitirá instrumentar  las prestaciones  requeridas,  sin desmedro de  la función primaria que cumple la GENDARMERIA NACIONAL.\n\nQue la presente medida que se propicia debe instrumentarse en forma urgente, a fin de paliar la crítica situación de inseguridad por la que  atraviesa  el país, premura que  configura  una  circunstancia excepcional, que  hace  imposible  seguir  los  trámites ordinarios previstos  por  la  Constitución  Nacional para la sanción  de  las leyes, resultando imperioso el dictado de este acto.\n\nQue el presente acto se funda en el  Artículo  99, incisos 1 y 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase a GENDARMERIA NACIONAL a  establecer, en el ámbito  de  esa  Fuerza de Seguridad, el \"Servicio de  Prestaciones Adicionales\", que  como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al Director Nacional de Gendarmería a dictar las normas  complementarias   a  fin  de  determinar  las  Prestaciones Adicionales que se brindarán  como así también el arancelamiento de las mismas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  El personal que preste  el  \"Servicio  de  Prestaciones Adicionales\",  fuera  de  los  horarios  de  servicios percibirá la retribución fijada en el Anexo I del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Los importes que se recauden con motivo  del  cumplimiento del  presente Decreto ingresarán a la Jurisdicción 20 - Presidencia de la  Nación  -  Subjurisdicción  13  -  Secretaría  de  Seguridad Interior -Gendarmería Nacional-, Tipo Recurso 14 Venta de Bienes  y Servicios  de Administración Pública, Clase 2,0 Venta de Servicios, Fuente de Financiamiento  13  Recursos  con  Afectación  Específica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la DIRECCION  NACIONAL DEL REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-González García-Giannettasio-Doga-Alvarez-Lavagna Camaño-Jaunarena-Matzkin"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. SERVICIO DE PRESTACIONES ADICIONALES DE GENDARMERIA NACIONAL",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1. - El \"Servicio de Prestaciones Adicionales\" tiene por objeto  ofrecer,  ante el requerimiento de personas  de  existencia física  o  ideal,  públicas  o  privadas, prestaciones que hacen a la capacidad o aptitud  de la Fuerza y que serán realizadas con empleo de personal y/o con el  aprovechamiento de los distintos medios y servicios de la misma."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2. - Quienes efectúen el pedido, deberán  especificar la clase y características puntuales  de  la prestación."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3 - La solicitud de suspensión de los servicios o el pedido de cese de los mismos efectuado por los contratantes,  no dará derecho a gestionar el reintegro o ser eximidos del pago de los fondos correspondientes al tiempo que dure la suspensión o que faltase  para  completarlos. Si la suspensión o cese  fuera requerida  por  la GENDARMERIA  NACIONAL,  fundada  en razones de fuerza mayor y/o seguridad del Estado, tal determinación no dará lugar a pedidos de indemnización o resarcimiento de ninguna naturaleza."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4 - El \"Servicio de Vigilancia y Seguridad Adicional\", con empleo de personal,  es  el prestado por un hombre, durante cuatro (4) horas o fracción, la que  podrá  extenderse como máximo en TREINTA (30) minutos.\n\nEl mismo será prestado en forma voluntaria por personal  franco  de servicio."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5 - Cualquier fracción que exceda el  lapso  máximo  fijado en el artículo anterior será considerada como un nuevo servicio."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6 - Las personas, reparticiones, organizaciones o entidades abonarán a la GENDARMERIA NACIONAL, dentro de los TREINTA (30) días corridos de facturado el servicio la suma que corresponda.\n\nLa GENDARMERIA extenderá las respectivas facturas  con anterioridad a  la  prestación  de  cada  servicio requerido."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7 - El personal afectado a las tareas referidas en  el artículo  4  percibirá  un reintegro por servicio adicional, equivalente  al  75%  del  total del  arancel.  El  25% restante será destinado a la conservación  y reposición de equipos, capacitación  del  personal,  y  todo otro gasto emergente de la actividad."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8 - El personal que cumpla el \"Servicio de Vigilancia y Seguridad Adicional\" no podrá ser empleado en otras tareas que no sean las expresamente  consignadas  en  la respectiva solicitud."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9 - La Dirección Nacional de Gendarmería y  sus  Elementos hasta  nivel  Escuadrón,  tendrán a su cargo  la distribución, ordenamiento y control, relacionados con el \"Servicio de Prestaciones Adicionales\" a proporcionar con  personal  y medios que le dependan."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10. - La cantidad mínima de personal a asignar  en  los servicios será facultad del prestador, para  lo cual evaluará en cada  caso la importancia, tanto en el aspecto de seguridad física para el  personal  asignado  como  de  efectividad operativa de la prestación."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11. - El personal que cumpla funciones de \"Servicio de Prestaciones Adicionales\", estará sujeto a toda las disposiciones reglamentarias   y  disciplinarias  que  rigen  en GENDARMERIA NACIONAL, y los accidentes, enfermedades y fallecimientos sufridos en el desempeño  de  estas funciones, serán considerados a los fines de su calificación, de  igual modo que los acaecidos  en  ocasión de la prestación de servicios  obligatorios."
          }
        ]
      },
      "id-infojus": "DN20022001313"
    }
  }
}