{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-700-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1727110455091,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "7-nacional-actualizacion-gestion-proceso-otorgamiento-pensiones-contributivas-invalidez-dn20230000007-2023-01-05"
      }
    },
    "content": {
      "mecanografico": 20230000007,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 7,
      "fecha": "2023-01-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000007 2023 01 05",
      "titulo-norma": "Actualización de la gestión en el proceso de otorgamiento de las Pensiones No Contributivas por Invalidez",
      "nombre-coloquial": "DECRETO NACIONAL 7/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 01 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-09-23",
      "fecha-mod": "2024-09-23",
      "timestamp": "2024-09-23T13:46:26",
      "timestamp-alta": "2024-09-23T13:46:26",
      "timestamp-m": "2024-09-23T13:46:26",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 23/09/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000843 2024 09 20 0004 000 0000 000"
          }
        },
        "sintesis": "Se Actualiza la gestión en el proceso de otorgamiento de las Pensiones No Contributivas por Invalidez y se extiende la competencia en la expedición del Certificado Médico Oficial a los profesionales médicos y médicas de la Agencia Nacional de Discapacidad a los efectos de hacerla accesible en todo el territorio argentino.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 6/1/2023."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pensiones no contributivas"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones no contributivas"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensión por invalidez"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones no contributivas/pensión por invalidez"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia Nacional de Discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/Agencia Nacional de Discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "ANDIS",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado médico"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/certificado médico"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ANDIS (Agencia Nacional de Discapacidad)",
            "servicios médico asistenciales (asistencia médica)",
            "Salud pública",
            "certificado médico",
            "pensiones no contributivas",
            "haber previsional (beneficios previsionales)",
            "pensión por invalidez",
            "personas con capacidades diferentes (personas con discapacidad)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "asistencia médica",
            "Derechos humanos",
            "personas con discapacidad",
            "personas discapacitadas (personas con discapacidad)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "Agencia Nacional de Discapacidad",
            "derechos fundamentales (Derechos humanos)",
            "prestaciones previsionales (beneficios previsionales)",
            "asistencia sanitaria",
            "derechos previsionales (beneficios previsionales)",
            "minusválidos (personas con discapacidad)",
            "sistema previsional",
            "derechos humanos de las personas con discapacidad",
            "discapacidad (personas con discapacidad)",
            "discapacitados (personas con discapacidad)",
            "atención médica (asistencia médica)",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013478 1948 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000432 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000698 2017 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-111797701-APN-DNAYAE#AND, la Ley Nº 13.478 y sus modificatorias, los Decretos Nº 432 del 15 de mayo de 1997 y sus modificatorios y Nº 698 del 5 de septiembre de 2017 y su modificatorio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013478 1948 09 29 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000432 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000698 2017 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 9º de la Ley Nº 13.478 se faculta al PODER EJECUTIVO NACIONAL a otorgar en las condiciones que fije la reglamentación una pensión inembargable a toda persona sin suficientes recursos propios, no amparada por un régimen de previsión, de SETENTA (70) o más años de edad o imposibilitada para trabajar.\n\nQue mediante el Decreto Nº 432/97 se aprueba la Reglamentación del artículo 9º de la citada Ley Nº 13.478 y sus modificatorias, y se establece en el Capítulo I, Punto 1 de su Anexo I los beneficiarios y las beneficiarias y los requisitos a cumplimentar para poder acceder a las prestaciones instituidas por dicho artículo.\n\nQue por el Decreto N° 698/17 se crea la AGENCIA NACIONAL DE DISCAPACIDAD como organismo descentralizado en la órbita de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la que tiene a su cargo el diseño, coordinación y ejecución general de las políticas públicas en materia de discapacidad, la elaboración y ejecución de acciones tendientes a promover el pleno ejercicio de los derechos de las personas con discapacidad y la conducción del proceso de otorgamiento de las pensiones por invalidez, entre otras.\n\nQue una de las premisas del ESTADO NACIONAL es lograr la máxima eficiencia en la administración de los recursos públicos, tendiente a lograr una mejora sustancial en la calidad de vida de todas las personas que habitan el territorio argentino, focalizando su accionar en la producción de resultados que sean colectivamente compartidos y socialmente valorados.\n\nQue, en ese sentido, se vienen desarrollando políticas, medidas y herramientas tendientes a promover una ampliación efectiva del reconocimiento de derechos, priorizando a las personas con mayor grado de vulnerabilidad económica y social.\n\nQue atento el tiempo transcurrido desde el dictado del mencionado Decreto N° 432/97, resulta necesario armonizar y actualizar la gestión en el proceso de otorgamiento de las Pensiones No Contributivas por Invalidez, en términos económicos, sociales, geográficos y respecto de la normativa aplicable.\n\nQue en virtud del reconocimiento de los derechos de las personas con discapacidad y de aquellas que, por su condición de salud y vulnerabilidad social, económica y geográfica se encuentran limitadas para realizar los Certificados Médicos Oficiales (CMO), requisito excluyente para las Pensiones No Contributivas por Invalidez, es indispensable extender la competencia en la expedición de dicha certificación a los profesionales médicos y las profesionales médicas de la AGENCIA NACIONAL DE DISCAPACIDAD, a los efectos de hacerla accesible en todo el territorio argentino.\n\nQue han tomado intervención los servicios de asesoramiento jurídico permanentes.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000432 1997 05 15 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Modifícase la denominación del Capítulo I del ANEXO I del Decreto N° 432 de fecha 15 de mayo de 1997 y sus modificatorios por la siguiente:.\n\n\"CAPÍTULO I PENSIONES NO CONTRIBUTIVAS POR INVALIDEZ (PNC) - REQUISITOS:\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000432 1997 05 15 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el Punto 1° del Capítulo I del ANEXO I del Decreto N° 432 de fecha 15 de mayo de 1997 y sus modificatorios, el que quedará redactado de la siguiente forma:.\n\n\"1°- Podrán acceder a las prestaciones instituidas por el artículo 9° de la Ley Nº 13.478 y sus modificatorias las personas que cumplan los siguientes requisitos:.\n\na. Encontrarse imposibilitada o imposibilitado, en virtud de su condición de salud y vulnerabilidad social, para la plena inclusión. Este requisito se acreditará mediante la presentación de Certificado Médico Oficial (CMO), suscripto por profesional médico o médica de establecimiento sanitario oficial o de la AGENCIA NACIONAL DE DISCAPACIDAD y con la evaluación socioeconómica realizada por la referida AGENCIA NACIONAL DE DISCAPACIDAD, de acuerdo a los criterios que la misma establezca.\n\nLa AGENCIA NACIONAL DE DISCAPACIDAD será la encargada de establecer el formulario y la modalidad de confección por parte del profesional médico o de la profesional médica que se utilizará para la acreditación en cada jurisdicción.\n\nDicha documentación podrá ser revisada y/o actualizada por la Autoridad de Aplicación.\n\nb. No poseer un vínculo laboral formal o encontrarse inscripta o inscripto en el Régimen General y/o Simplificado vigente.\n\nc. Acreditar la identidad, edad y nacionalidad mediante el Documento Nacional de Identidad.\n\nd. Ser argentina nativa o argentino nativo, naturalizada o naturalizado o residente en el país.\n\ne. Las personas extranjeras deberán acreditar una residencia mínima continuada en el país de DIEZ (10) años.\n\nLa condición de residencia en el país será probada con la presentación del Documento Nacional de Identidad. La fecha de radicación que figura en el Documento Nacional de Identidad hace presumir la residencia continuada en el mismo, a partir de dicha fecha. Asimismo, dicha residencia podrá ser acreditada mediante información sumaria realizada ante la autoridad competente.\n\nEn el caso de solicitantes menores de edad, el requisito se probará mediante la residencia mínima continuada en el país de TRES (3) años por parte de sus padres, madres o tutores. La condición de tal residencia será probada con la presentación del Documento Nacional de Identidad. La fecha de radicación que figura en el Documento Nacional de Identidad hace presumir la residencia continuada en el mismo, a partir de dicha fecha. Asimismo, dicha residencia, podrá ser acreditada mediante información sumaria realizada ante la autoridad competente.\n\nf. No estar amparado el peticionante o amparada la peticionante por un régimen de previsión, retiro permanente o pensión de carácter contributivo o no contributivo.\n\ng. No tener parientes que estén obligados u obligadas legalmente a proporcionarle alimentos. Este requisito se aplicará exclusivamente en el caso de solicitantes menores de edad.\n\nh. No poseer bienes, ingresos ni recursos suficientes. La AGENCIA NACIONAL DE DISCAPACIDAD será la encargada de establecer los criterios socioeconómicos con el fin de acreditar este requisito. i. No encontrarse detenida o detenido en establecimientos penitenciarios.\n\nCon relación a lo determinado en los incisos g) y h) se tendrá en cuenta la actividad e ingresos de los o las parientes obligados u obligadas y su grupo familiar, como así también, cualquier otro elemento de juicio que permita conocer si la o el peticionante cuenta con recursos suficientes\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase a la AGENCIA NACIONAL DE DISCAPACIDAD, organismo descentralizado actuante en la órbita de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, a dictar las normas aclaratorias y/o complementarias que sean necesarias para la efectiva aplicación de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL, y resultará de aplicación también a toda solicitud de Pensión No Contributiva por Invalidez que se encuentre en trámite."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur"
      },
      "id-infojus": "DN20230000007",
      "fecha-umod": 20240923135415
    }
  }
}