{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-234-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989698228,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1432-nacional-ratificacion-convenio-adicional-aclaratorio-sobre-perimetro-proteccion-mercado-central-buenos-aires-dn19860001432-1986-08-19"
      }
    },
    "content": {
      "mecanografico": 19860001432,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1432,
      "timestamp": "2014-07-17T22:50:16",
      "timestamp-m": "2014-07-17T22:50:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-08-19",
      "standard-normativo": "DEC C 001432 1986 08 19",
      "titulo-norma": "RATIFICACION DEL CONVENIO ADICIONAL ACLARATORIO SOBRE PERIMETRO DE PROTECCION DEL MERCADO CENTRAL DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 09 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.432/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RATIFICA EL CONVENIO ADICIONAL ACLARATORIO SOBRE PERIMETRO DE PROTECCION DEL MERCADO CENTRAL DE BUENOS AIRES, CELEBRADO ENTRE EL GOBIERNO NACIONAL, EL GOBIERNO DE LA PROVINCIA DE BUENOS AIRES Y LA MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA CONVENIO SOBRE PERIMETRO PROTECCION MERCADO CENTRAL BS.AS."
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercado Central de Buenos Aires"
            },
            "preferido": {
              "termino": "Mercado Central de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "Corporación del Mercado Central",
                "Corporación del Mercado Central de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "abastecimiento"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política económica interna/abastecimiento"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Comercio Interior"
            },
            "preferido": {
              "termino": "Secretaría de Comercio Interior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Municipalidad de la Ciudad de Buenos Aires",
            "Corporación del Mercado Central de Buenos Aires (Mercado Central de Buenos Aires)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Secretaría de Comercio Interior",
            "política económica interna",
            "Corporación del Mercado Central (Mercado Central de Buenos Aires)",
            "Mercado Central de Buenos Aires",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "El Convenio Adicional sobre perímetro de protección del Mercado Central de Buenos Aires suscripto por el señor Secretario de Comercio Interior, en representación del Gobierno Nacional, celebrado el 11 de febrero de 1986, con el señor Gobernador de la Provincia de Buenos Aires y el señor Intendente Municipal de la Ciudad de Buenos Aires aclaratorio del celebrado por las mismas partes el 25 de febrero de 1972 (Anexo II)."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017422 1967 09 05 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019227 1971 09 09 0034 000 0034 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dicho Convenio resulta necesario para contribuir a normalizar el funcionamiento del Mercado Central de Buenos Aires, especialmente en cuanto a evitar las infracciones que se producen a su perímetro de protección.\n\nQue corresponde ratificar dicho Convenio de acuerdo a las previsiones de la Ley Nro. 17.422, Art. N. 34 de la Ley N. 19.227, Y art. Nro. 86 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Ratifícase el Convenio Adicional Aclaratorio de fecha 11 de febrero de 1986, suscripto por el señor Secretario de Comercio Interior, modificatorio del celebrado el 25 de febrero de 1972 (Anexo II) por los Estados Mandantes de la Corporación del Mercado Central de Buenos Aires, cuya copia forma parte del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese, publíquese, dése la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - Sourrouille -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO SOBRE PERIMETRO DE PROTECCION DEL MERCADO CENTRAL DE BUENOS AIRES.",
        "articulo": {
          "numero-articulo": 1,
          "texto": "CONVENIO SOBRE PERIMETRO DE PROTECCION DEL MERCADO CENTRAL DE BUENOS AIRES\n\nEn la Ciudad de la Plata, a los 11 días del mes de febrero del año mil novecientos ochenta y seis, el señor Secretario de Comercio Interior, Ing. Julio A. Mendez, en representación del Gobierno Nacional, el señor Gobernador de la Provincia de Buenos Aires, Dr. Alejandro Armendariz y el Señor Intendente Municipal de la Ciudad de Buenos Aires, Dr. Julio César Saguier, suscriben el siguiente Convenio Aclaratorio del signado el 25 de febrero de 1972 (Anexo II).\n\nPrimero: Sustitúyese la cláusula octava del Convenio mencionado por la siguiente:\n\n\"Excepciones: Exceptúase de la obligatoriedad de abastecerse en el Mercado Central, en los siguientes casos:\n\na) Los comerciantes minoristas establecidos en los partidos de Berazategui, Cañuelas, Escobar, General Las Heras, General Rodriguez, General Sarmiento, Florencio Varela, Marcos Paz, Moreno, Pilar, San Vicente y Tigre, siempre que la Provincia de Buenos Aires no decida su inclusión en el área de obligatoriedad\n\nb) Las compras realizadas directamente a productores en el lugar de producción por empresas que explotan supermercados.\n\nc) Las compras que realicen las empresas exportadores y los industriales, destinadas a la exportación de productos desde el área o a la industrialización, respectivamente.\n\nd) Las compras de alimentos producidos dentro del área de protección, efectuadas por comerciantes minoristas directamente a los productores en el lugar de la producción y las ventas  al detalle de dichos productores.\"\n\nSegundo: Las partes se comprometen a hacer dictar en sus respectivas jurisdicciones, los actos normativos pertinentes con el propósito de configurar jurídicamente lo acordado en el presente convenio.\n\nSe otorga en tres ejemplares de un mismo tenor y a un solo efecto."
        }
      },
      "id-infojus": "DN19860001432"
    }
  }
}