{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-850-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989140124,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1058-nacional-reglamentacin-rgimen-reparatorio-para-ex-presos-polticos-repblica-argentina-dn20140001058-2014-07-10"
      }
    },
    "content": {
      "mecanografico": 20140001058,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1058,
      "timestamp": "2014-07-11T12:00:59",
      "timestamp-alta": "2014-07-11T12:00:59",
      "timestamp-m": "2014-07-11T12:00:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-10",
      "standard-normativo": "DEC C 001058 2014 07 10",
      "titulo-norma": "Reglamentación del Régimen Reparatorio para ex Presos Políticos de la República Argentina.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.058/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-07-11",
      "fecha-mod": "2014-07-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta la ley 26.913 que estableció el Régimen Reparatorio para ex Presos Políticos de la República Argentina.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pensiones graciables"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones graciables"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "privación de la libertad"
            },
            "preferido": {
              "termino": "Derecho penal/pena/pena privativa de la libertad"
            },
            "sinonimos": {
              "termino": [
                "sanción penal",
                "privación de la libertad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sanción penal (pena)",
            "pensiones graciables",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "pena privativa de la libertad",
            "Defensa nacional",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "derecho militar",
            "privación de la libertad (pena privativa de la libertad)",
            "Derecho penal",
            "pena",
            "beneficios previsionales",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024043 1991 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024321 1994 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024411 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025192 1999 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025914 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026564 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0019879/14 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la Ley Nº 24.241, sus complementarias y modificatorias, las Leyes Nº 24.043, Nº 24.321, Nº 24.411, Nº 25.192, Nº 25.914 y Nº 26.564, sus complementarias y modificatorias, la Ley Nº 26.913, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024043 1991 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024321 1994 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024411 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025192 1999 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025914 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026564 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026913 2013 11 27 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026913 2013 11 27 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026913 2013 11 27 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026913 2013 11 27 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026913 2013 11 27 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley Nº 24.241 se instituyó el Sistema Integrado Previsional Argentino (SIPA).\n\nQue para la reparación de los daños producidos por el terrorismo de Estado, se ha conformado un sistema integrado por las Leyes Nº 24.043, Nº 24.321, Nº 24.411, Nº 25.192, Nº 25.914 y Nº 26.564, sus complementarias y modificatorias, que han reconocido derechos a víctimas y familiares de víctimas por los hechos acontecidos.\n\nQue la Ley Nº 26.913, que otorga una pensión graciable para aquellas personas que acrediten haber estado detenidas por causas políticas, gremiales y/o estudiantiles, entre otros, hasta el 10 de diciembre de 1983, viene a insertarse en dicho sistema.\n\nQue a los efectos previstos en el artículo 1° de la ley citada, para establecer si la detención sufrida por el peticionario o su derechohabiente es de las que se encuentran comprendidas en la mencionada ley, deben tomarse en cuenta los parámetros establecidos en el Derecho Internacional de los Derechos Humanos y los instrumentos nacionales o internacionales sobre Derechos Humanos.\n\nQue el segundo párrafo del artículo 2° de la Ley Nº 26.913 establece la incompatibilidad entre la percepción de la pensión graciable reconocida por el artículo 1° de la mencionada norma legal y cualquier otra prestación de carácter nacional, provincial o municipal de la misma naturaleza y emanada por las mismas situaciones detalladas en el texto legal aludido; quedando, no obstante ello, a criterio del interesado, el derecho a optar por ésta u otra pensión reconocida.\n\nQue, a los efectos de verificar y constatar la incompatibilidad prescripta, deviene necesario establecer la obligatoriedad, además de los otros requisitos exigidos, de que el solicitante de la pensión graciable presente y suscriba, al momento de la iniciación de la solicitud de la prestación, una declaración jurada en la cual conste que no se encuentra percibiendo ningún beneficio de carácter nacional, provincial o municipal derivado de las mismas situaciones por las que se solicita el otorgamiento de la pensión graciable en los términos de la Ley Nº 26.913, sin perjuicio de las facultades de fiscalización de los órganos estatales competentes de las informaciones provistas por los peticionarios en sus declaraciones juradas.\n\nQue, a los fines de evitar dudas o controversias interpretativas y con fundamento en el carácter esencialmente graciable y no contributivo de la prestación reconocida por el artículo 1° de la Ley Nº 26.913, resulta imprescindible aclarar que el cobro de la pensión de que se trata en la presente Reglamentación es compatible con la percepción de cualquier otro ingreso monetario, excepto el de las otras prestaciones consignadas en el segundo párrafo del artículo 2° de la norma legal precitada o el correspondiente a otros beneficios o subsidios no contributivos de carácter nacional, provincial o municipal de cualquier tipo o naturaleza.\n\nQue, por su parte, el artículo 3° de la Ley Nº 26.913 establece la nómina de los derechohabientes de la pensión graciable en el supuesto de fallecimiento del beneficiario titular y remite a las normas del Derecho Previsional vigente a fin de acreditar los vínculos definidos para acceder a la prestación prevista.\n\nQue la remisión a las normas previsionales actualmente vigentes, formulada en términos genéricos por el artículo mencionado en el Considerando precedente, debe considerarse en el sentido que resultan aplicables a los casos no previstos las normas legales y reglamentarias correspondientes al Sistema Integrado Previsional Argentino (SIPA), instituido por la Ley Nº 24.241, sus complementarias y modificatorias, y los criterios de interpretación normativa dictados en la materia por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), Organismo Descentralizado en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue el artículo 5° de la Ley Nº 26.913 determina que el haber de la pensión graciable instituida debe ser equivalente a la remuneración mensual asignada al personal de planta permanente que revista en la categoría de Nivel D, Grado 0, Sin Tramo, del Agrupamiento General del Escalafón del Sistema Nacional de Empleo Público (SINEP), en los términos que establezca la Autoridad de Aplicación.\n\nQue el artículo 6° de la Ley Nº 26.913 establece que la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS es el órgano de aplicación del régimen reparatorio instituido por la aludida norma legal y tiene a su cargo la articulación con las otras áreas del Gobierno Nacional involucradas en su implementación; siendo, asimismo, responsable de la coordinación, difusión, asesoramiento a los beneficiarios y del diseño y ejecución de un plan sistemático y riguroso de monitoreo de su aplicación.\n\nQue el artículo referido en el Considerando precedente faculta a la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a dictar las normas aclaratorias y complementarias necesarias para dar cumplimiento a las disposiciones establecidas en el régimen establecido por la Ley Nº 26.913 y a resolver sobre la procedencia del beneficio en forma sumarísima.\n\nQue, sin perjuicio de las responsabilidades atribuidas por el artículo 6° de la Ley Nº 26.913 a la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, resulta necesario y conveniente asignar a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), Organismo Descentralizado en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las funciones correspondientes a los procesos de liquidación y pago de las prestaciones, como, asimismo, la administración de los beneficios que se otorguen a favor de sus legítimos beneficiarios, en virtud de su carácter de organismo del ESTADO NACIONAL administrador del Sistema Unico de la Seguridad Social (SUSS) y la organización de una vasta y eficiente red de unidades de atención al público distribuidas en todo el territorio nacional.\n\nQue han tomado su debida intervención los servicios jurídicos del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la Reglamentación del Régimen Reparatorio para ex Presos Políticos de la República Argentina, establecido por la Ley Nº 26.913, que como ANEXO I, forma parte integrante del presente Decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase a la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), Organismo Descentralizado en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, para que en el ámbito de sus respectivas competencias, dicten las normas complementarias y aclaratorias necesarias para la aplicación del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al JEFE DE GABINETE DE MINISTROS a efectuar las modificaciones presupuestarias necesarias a fin de transferir a la ENTIDAD 850 - ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), los créditos presupuestarios pertinentes asignados a la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL para sufragar las erogaciones originadas en la aplicación de la Ley Nº 26.913"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Alak."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 7",
        "texto": "ANEXO I  REGLAMENTACION DE LA LEY Nº 26.913 REGIMEN REPARATORIO PARA EX PRESOS POLITICOS DE LA REPUBLICA ARGENTINA",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
          }
        },
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024043 1991 11 27 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 025914 2004 08 04 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ARTICULO 1°.- El beneficio previsto por la Ley Nº 26.913 será otorgado a las personas que cumplan con los requisitos por ella dispuestos, que hayan sido privadas de su libertad hasta el 10 de diciembre de 1983.\n\nLas causas políticas, gremiales o estudiantiles de la privación de la libertad de los beneficiarios se determinarán conforme a los criterios establecidos por el Derecho Internacional de los Derechos Humanos y/o los instrumentos nacionales o internacionales sobre Derechos Humanos.\n\nPor \"grupo\", debe entenderse al grupo parapolicial, paraestatal o paramilitar perteneciente o vinculado al aparato represivo estatal y/o que haya actuado bajo la aquiescencia estatal.\n\nA fin de comprobar los extremos requeridos deberá acompañarse, según los casos, copia debidamente certificada de los documentos públicos que se enuncian a continuación:\n\na) Documentación emanada del MINISTERIO DE DEFENSA o de los Consejos de Guerra que acredite, que conforme a lo establecido en el Derecho Internacional de los Derechos Humanos y los instrumentos nacionales o internacionales sobre Derechos Humanos la detención pueda ser considerada como originada en causas políticas, gremiales o estudiantiles; Decreto de puesta a disposición del PODER EJECUTIVO NACIONAL por similares motivos o Resolución Ministerial que haya otorgado alguno de los beneficios previstos en las Leyes Nº 24.043 y 25.914, sus complementarias y/o modificatorias.\n\nb) Documentación emanada de unidades o tribunales militares o consejos de guerra, o certificación expedida por el MINISTERIO DE DEFENSA.\n\nc) Certificación que acredite la privación de la libertad por disposición de Tribunales Civiles que resultara violatoria de los Derechos Humanos amparados constitucionalmente, conforme a lo establecido en el Derecho Internacional de los Derechos Humanos y/o los instrumentos nacionales o internacionales sobre Derechos Humanos."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026913 2013 11 27 0001 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 026913 2013 11 27 0002 000 0000 000"
                }
              ]
            },
            "numero-articulo": 2,
            "texto": "ARTICULO 2°.- Establécese que al momento de la iniciación de la petición de la pensión graciable, el peticionario deberá presentar y suscribir, conjuntamente con el Formulario de Solicitud, una declaración jurada en la cual conste que no se encuentra percibiendo ninguna prestación de carácter nacional, provincial o municipal derivada de las mismas situaciones y fundamentos por las que se solicita el otorgamiento de la pensión graciable prevista por el artículo 1° de la Ley Nº 26.913, ni de otros beneficios o subsidios no contributivos de carácter nacional, provincial o municipal de cualquier tipo o naturaleza. Lo antedicho es sin perjuicio de las facultades de fiscalización de las informaciones provistas por los peticionarios en sus declaraciones juradas, por parte de los órganos estatales competentes.\n\nEn el caso de ejercer la opción prevista en el segundo párrafo del artículo 2° de la Ley Nº 26.913, el solicitante deberá denunciar el organismo otorgante y el tipo de prestación de la cual sea beneficiario y, asimismo, acreditar la renuncia al derecho a dicho beneficio documentada mediante el original o copia debidamente autenticada del acto administrativo y/o de la constancia correspondiente emanada de la autoridad competente que otorgó la prestación o el beneficio nacional, provincial o municipal del que gozaba.\n\nLa percepción de la pensión graciable reconocida por el artículo 1° de la Ley Nº 26.913 es incompatible con cualquier otra prestación o beneficio de carácter nacional, provincial o municipal de la misma naturaleza y originada en virtud de las mismas situaciones y fundamentos contemplados por la norma legal citada o de otros beneficios o subsidios no contributivos de carácter nacional, provincial o municipal de cualquier tipo o naturaleza, sin perjuicio del derecho del interesado de optar por aquélla o por alguna de estas pensiones reconocidas.\n\nEl cobro de la pensión graciable es compatible con la percepción de cualquier otro ingreso monetario, excepto con el de las otras prestaciones consignadas en el segundo párrafo del artículo 2° de la Ley Nº 26.913 o el correspondiente a otros beneficios o subsidios no contributivos de carácter nacional, provincial o municipal de cualquier tipo o naturaleza."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026913 2013 11 27 0001 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 3,
            "texto": "ARTICULO 3°.- A los efectos de determinar el carácter y el orden de los derechohabientes de la pensión graciable establecida por el artículo 1° de la Ley Nº 26.913 en el supuesto de fallecimiento del beneficiario, se deberán aplicar las normas legales y reglamentarias correspondientes al Sistema Integrado Previsional Argentino (SIPA), instituido por la Ley Nº 24.241, sus complementarias y modificatorias, y los criterios de interpretación normativa dictados en la materia por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), Organismo Descentralizado en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4°.- SIN REGLAMENTAR."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026913 2013 11 27 0005 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 026913 2013 11 27 0001 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 026913 2013 11 27 0003 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "CCI C 000340 1869 09 25 3966 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "CCI C 000340 1869 09 25 3980 000 0000 000"
                }
              ]
            },
            "numero-articulo": 5,
            "texto": "ARTICULO 5°.- Instrúyese a la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO dependiente de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS a informar con la periodicidad requerida y certificar ante el organismo responsable de la liquidación y pago de las pensiones graciables acordadas el monto total de la remuneración mensual referida en el artículo 5° de la Ley Nº 26.913, como, así también, a actualizar la información brindada en caso de producirse variaciones o ajustes en los montos remuneratorios.\n\nEstablécese que las pensiones graciables reconocidas por la Ley Nº 26.913 se deberán abonar:\n\na) En el caso del artículo 1° de la Ley Nº 26.913, a partir de la fecha del dictado de la Resolución Administrativa por la cual se reconoce y otorga el derecho a la pensión graciable; y,  b) En los supuestos del artículo 3° de la Ley citada en el inciso precedente, desde el día siguiente al de la muerte del beneficiario titular, a quien ya se le hubiese otorgado la pensión graciable.\n\nTratándose de incapaces que carezcan de representación, se abonarán desde las fechas indicadas en el párrafo anterior, conforme a lo establecido por los artículos 3966 y 3980 del Código Civil de la República Argentina.\n\nLos representantes legales y apoderados con facultad para percibir deberán cada SEIS (6) meses acreditar la supervivencia del representado o poderdante, mediante la presentación del certificado pertinente expedido por la autoridad policial del domicilio correspondiente a estos últimos."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026913 2013 11 27 0000 000 0000 000"
              }
            },
            "numero-articulo": 6,
            "texto": "ARTICULO 6°.- La SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS es el órgano competente para tramitar y resolver sobre la procedencia de las solicitudes de reconocimiento y otorgamiento de las pensiones graciables establecidas por la Ley Nº 26.913, como así también, para disponer sobre su denegación en caso de que no se acrediten los requisitos exigidos legalmente.\n\nLa ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), Organismo Descentralizado en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, tendrá a su cargo la liquidación y pago de las pensiones graciables otorgadas a favor de los peticionarios y de sus derechohabientes."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7°.- SIN REGLAMENTAR."
          }
        ]
      },
      "id-infojus": "DN20140001058"
    }
  }
}