{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-932-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992176860,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1239-nacional-ferrocarril-trasandino-sur-dn20022001239-2002-07-11"
      }
    },
    "content": {
      "mecanografico": 20022001239,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1239,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-07-11",
      "standard-normativo": "DEC C 001239 2002 07 11",
      "titulo-norma": "FERROCARRIL TRASANDINO DEL SUR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1239/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-12",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION \"AD HOC\" FERROCARRIL TRASANDINO DEL SUR."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ferrocarril Trasandino del Sur"
            },
            "preferido": {
              "termino": "Ferrocarril Trasandino del Sur"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Neuquén"
            },
            "preferido": {
              "termino": "Neuquén"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ferrocarril Trasandino del Sur",
            "Neuquén",
            "Chile"
          ]
        }
      },
      "visto": {
        "texto": "la  Nota  0773/02  del  Poder  Ejecutivo de la Provincia del Neuquén y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los antecedentes citados expresan un ingente esfuerzo llevado a cabo por la Provincia para la concreción de un corredor ferroviario que  integre  nuestro  país  con  la  hermana  REPUBLICA  DE  CHILE.\n\nQue  dicha  intención se encuentra plasmada  en  diversas  actas  y acuerdos.\n\nQue en los mismos  antecedentes  se citan iniciativas y acciones en las que han participado organismos  del  Poder Ejecutivo Nacional y la Provincia del Neuquén.\n\nQue atento la importancia que tiene la concreción  de  un  corredor ferroviario  para  el  desarrollo económico y regional de las zonas involucradas es conveniente  dotar  de un marco institucional a las acciones necesarias.\n\nQue  para  tal  fin y en esta etapa de implementación  es  adecuado crear una Comisión  \"ad  hoc\"  con  atribuciones  para  elaborar  y proponer los cursos de acción.\n\nQue la Provincia del Neuquén ha impulsado a los efectos de realizar este proyecto diversas tratativas en tal sentido.\n\nQue  por  otra parte la envergadura del proyecto y su potencialidad en cuanto al  desarrollo  regional,  ameritan  la iniciación de una ronda exploratoria de posibilidades de financiamiento  externo para la ejecución de la obra.\n\nQue   ha  tomado  intervención  la  Dirección  General  de  Asuntos Jurídicos del MINISTERIO DEL INTERIOR.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia,  de  acuerdo  con  las  atribuciones  conferidas por el artículo 99 de la CONSTITUCION NACIONAL, inciso 1.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Créase la COMISION \"ad hoc\" FERROCARRIL TRASANDINO DEL SUR, la que estará integrada por el señor Secretario  de Provincias del MINISTERIO DEL INTERIOR, por el señor Secretario de  Transporte del  MINISTERIO  DE  LA  PRODUCCION  y  por el señor Secretario  de Relaciones  Exteriores  del  MINISTERIO  DE RELACIONES  EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La COMISION creada por el artículo  1  funcionará en el ámbito del MINISTERIO DEL INTERIOR y su objetivo será impulsar  las medidas  tendientes  a lograr la extensión del corredor ferroviario entre Zapala, REPUBLICA ARGENTINA y Lonquimay, REPUBLICA DE CHILE y elaborar el plan de acciones para tal fin."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Para el cumplimiento  de  su  cometido los miembros de la COMISION tendrán las siguientes atribuciones,  las  que  podrán ser delegadas   en  uno  o  más  funcionarios:\n\na) Solicitar a  otros organismos y  jurisdicciones  los  antecedentes de índole técnica, legal y de factibilidad que hubiere disponibles para su evaluación.\n\nb)  Propiciar  la celebración de acuerdos intergubernamentales  y/o interprovinciales   que  sean  necesarios  para  la  implementación.\n\nc) Proponer en el ámbito  de  cada  jurisdicción con competencia el dictado de las normas que coadyuven a su objeto.\n\nd) Evaluar la disponibilidad de líneas  de financiamiento externo y la viabilidad económico financiera de las mismas.\n\ne) Elaborar un plan de acción que contemple las medidas y cursos de acción  recomendados,  cronograma,  requerimientos    fiscales    y financieros    y    beneficios  primarios  y  resultados  esperados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Invítase al  Gobernador  de  la Provincia del Neuquén don Jorge Omar SOBISCH a integrar y presidir  la Comisión creada por el artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  - Los gastos que demande la presente  se  efectuarán  con cargo a las respectivas jurisdicciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Matzkin"
      },
      "id-infojus": "DN20022001239"
    }
  }
}