{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-855-1002-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991760112,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1558-nacional-plan-general-modernizacion-racionalizacion-reconversion-sistemas-informatica-dn19892001558-1989-12-22"
      }
    },
    "content": {
      "mecanografico": 19892001558,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1558,
      "timestamp-m": "2012-05-04T09:30:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-12-22",
      "standard-normativo": "DEC C 001558 1989 12 22",
      "titulo-norma": "PLAN GENERAL DE MODERNIZACION, RACIONALIZACION Y RECONVERSION DE LOS SISTEMAS DE INFORMATICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 12 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A0",
            "ref": "DEC C 000930 1985 05 22 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A1",
            "ref": "DEC C 000983 1985 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  90-07-03",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001149 1990 06 19 0001 000"
          },
          {
            "cr": "B.O. 96-11-12",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001274 1996 11 07 0015 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.558/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-04",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ENCOMIENDA A LA SECRETARIA DE LA FUNCION PUBLICA LA ELABORACION DE UN PLAN GENERAL DE MODERNIZACION, RACIONALIZACION Y RECONVERSION DE LOS SISTEMAS DE INFORMATICA DEL ESTADO NACIONAL."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007 FECHA DE ENTRADA EN VIGENCIA 1989 12 29 OBSERVACION: SE PRORROGAN A PARTIR DE SU VENCIMIENTO LOS PLAZOS ESTABLECIDOS (Y EN LAS NORMAS DICTADAS EN SU CONSECUENCIA), POR EL TERMINO DE VIGENCIA DE LA LEY 23.697 LA PRORROGA ESTABLECIDA EN EL ART. 8 DEL DEC. 435/90, SUSTITUIDO POR EL DEC. 612/90; POR ART 1 DEC. 1149/90.\n\nOBSERVACION: SE EXCEPTUAN DE LOS ALCANCES DEL PRESENTE DECRETO, A ORGANISMOS MENCIONADOS EN EL ANEXO I DE LA RESOLUCION CONJUNTA N.\n\n121 DE LA SECRETARIA DE LA FUNCION PUBLICA Y N. 21 DE LA SECRETARIA DE CIENCIA Y TECNOLOGIA, POR ART. 15 DEL DEC. 1274/96.\n\n(B.O. 96-11-12)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Sistemas de Información"
            },
            "preferido": {
              "termino": "Subsecretaría de Sistemas de Información"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "informática"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "derecho financiero (Economía y finanzas)",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "emergencia administrativa",
            "derecho económico financiero (Economía y finanzas)",
            "informática (tecnología de la información)",
            "Derecho informático",
            "reforma administrativa",
            "política económica",
            "Subsecretaría de Sistemas de Información",
            "Hacienda y Finanzas (Economía y finanzas)",
            "TIC (tecnología de la información)",
            "tecnología de la información",
            "Secretaría de la Función Pública",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 23.696, por la cual se declara el estado de emergencia administrativa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario realizar en forma inmediata y urgente una profunda racionalización y reconversión de los recursos informáticos con que cuenta el Estado Nacional.\n\nQue  la  ausencia  y  la  obsolesencia  de  equipos  y  sistemas de procesamiento  de  datos  impiden  una eficiente prestación de  las tareas administrativas y servicios a  cargo  del  Estado, generando importantes  gastos  públicos  por  su utilización y mantenimiento.\n\nQue numerosas áreas de la Administración  Pública Nacional realizan tareas  informáticas  superpuestas  y en la mayoría  de  los  casos subutilizando  la  potencialidad  de  sus   recursos  materiales  y humanos.\n\nQue la ausencia de un plan informático general  y  racional para el Estado  Nacional  ha  provocado  la  dilapidación de los  esfuerzos públicos en esta materia.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades emergentes  del artículo 86, inciso 1 de la Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Encomiéndase a la SECRETARIA DE LA FUNCION PUBLICA de la  PRESIDENCIA  DE LA NACION, la elaboración de un plan general de modernización, racionalización  y  reconversión  de los sistemas de informática del Estado Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001963 1988 00 00 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  A partir de la entrada en vigencia del presente decreto y por un plazo  de  NOVENTA  (90)  días,  prorrogables  por igual  período  por  Resolución  fundada  de  la  SECRETARIA  DE LA FUNCION  PUBLICA, y sin perjuicios de las facultades que el decreto N. 1.963/88  otorga  a la Subsecretaría de Sistemas de Información, pasarán a depender funcionalmente  de  esta  última todas las áreas informáticas de la Administración Pública Nacional  Centralizada  y Descentralizada,    Entidades  Autárquicas,  Empresas  del  Estado, Sociedades  del  Estado,   Sociedades  Anónimas  con  participación Estatal mayoritaria, Sociedades  de  Economía  Mixta,  Servicios de Cuentas  Especiales,  Obras  Sociales  del Sector Público, Banco  y Entidades Financieras Oficiales, Nacionales  y  Municipales  y todo otro  Ente  en  que el Estado Nacional o sus Entes Descentralizados tengan participación  total  o  mayoritaria  de  capital  o  en  la formación  de  las  decisiones societarias o fuese creado por leyes especiales y todos los  proyectos  en  ejecución  o  en  trámite de aprobación  relacionados  con  las  áreas mencionadas y financiados con  recursos o financiación derivada  deConvenios  de  Cooperación Internacional  o  del  Banco  Mundial o del Banco Interamericano de Desarrollo  o  de  la  Organización    de  las  Naciones  Unidas  y organismos vinculados o dependientes.\n\nLos  Directores,  jefes  o  encargados  de las  áreas  informáticas deberán suministrar toda la información que  le  sea  requerida por la  SUBSECRETARIA  DE  SISTEMAS DE INFORMACION, y cumplir  con  las directivas e instrucciones  de  carácter  técnico  y  funcional que ésta  última les imparta, sin que ello afecte o limite las  órdenes de servicio  de  las respectivas autoridades de cada ente, que sean necesarias para su funcionamiento.\n\nSe exceptúa de lo  previsto  en  el  presente artículo, a las áreas informáticas  de  las  Fuerzas Armadas de  la  Nación,  Fuerzas  de Seguridad, Policía Federal,  Secretaría  de Inteligencia de Estado, Servicio  penitenciario  Federal,  Universidades    Nacionales    y Comisión Nacional de Energía Atómica."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  A los efectos del presente decreto se entenderá por área informática,  toda  aquella  área  o  grupo de trabajo que tenga funciones o efectúe tareas relacionadas con:\n\na) La planificación, diseño, desarrollo o programación  de sistemas de  información  que  utilicen medios de procesamiento electrónicos de datos.\n\nb)  La  operación  o administración  de  equipos  de  procesamiento electrónico  de  datos    con  capacidad  para  múltiples  usuarios simultáneos  o  redes  de equipo  de  procesamiento  electónico  de datos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Créase una Comisión Asesora Honoraria Informática que será  presidida por el Subsecretario de Sistemas de Información e integrada  por  un  representante  de cada uno de los Ministerios con rango no inferior a Director Nacional  y  que tendrá por objeto colaborar  con  la SUBSECRETARIA DE SISTEMAS DE INFORMACION  en  la misión encomendada por éste decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- La SUBSECRETARIA DE SISTEMAS DE INFORMACION a los efectos  de  cumplir  con  lo  encomendado  por  el PODER EJECUTIVO NACIONAL, podrá proponer éste, a los Ministros y a  los Secretarios de  la  PRESIDENCIA  DE  LA  NACION,  la supresión, transformación, reducción,  unificación  o  disolución de  las  áreas  informáticas mencionadas en el artículo 2 del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Se  exceptúa  a la Subsecretaría de Sistemas de Información de lo estipulado en los  decretos  N.  930/85 y 983/85."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- El presente decreto entrará en vigencia a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEN-MERA FIGUEROA"
      },
      "id-infojus": "DN19892001558"
    }
  }
}