{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-775-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1720104206828,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "577-nacional-rechazo-reclamo-impropio-interpuesto-federacion-olivicola-argentina-contra-decreto-151-22-promocion-alimentacion-saludable-dn20240000577-2024-07-03"
      }
    },
    "content": {
      "mecanografico": 20240000577,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 577,
      "fecha": "2024-07-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000577 2024 07 03",
      "titulo-norma": "Rechazo del reclamo impropio interpuesto por la Federación Olivícola Argentina contra el Decreto 151/22 de Promoción de la Alimentación Saludable",
      "nombre-coloquial": "DECRETO NACIONAL 577/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 04"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-04",
      "fecha-mod": "2024-07-04",
      "timestamp": "2024-07-04T11:38:47",
      "timestamp-alta": "2024-07-04T11:38:47",
      "timestamp-m": "2024-07-04T11:38:47",
      "generalidades": {
        "sintesis": "Se Rechaza el reclamo impropio interpuesto por la Federación Olivícola Argentina contra el Decreto 151/22 de Promoción de la Alimentación Saludable",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "acción recursoria (recursos)",
            "reclamo impropio",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2022-99231114-APN-DD#MS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027642 2021 10 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000151 2022 03 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024240 1993 09 22 0004 000 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000151 2022 03 22 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por los actuados citados en el Visto tramita el reclamo administrativo impropio, en los términos del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, interpuesto por la FEDERACIÓN OLIVÍCOLA ARGENTINA (FOA) contra el Decreto N° 151 del 22 de marzo de 2022, reglamentario de la Ley Nº 27.642 de Promoción de la Alimentación Saludable, en relación con el producto \"aceitunas de mesa en salmuera\".\n\nQue la mencionada Ley Nº 27.642 tiene por objeto: a) garantizar el derecho a la salud y a una alimentación adecuada a través de la promoción de una alimentación saludable, brindando información nutricional simple y comprensible de los alimentos envasados y bebidas analcohólicas, para promover la toma de decisiones asertivas y activas, y resguardar los derechos de las consumidoras y los consumidores; b) advertir a consumidores sobre los excesos de componentes como azúcares, sodio, grasas saturadas, grasas totales y calorías, a partir de información clara, oportuna y veraz en atención a los  artículos 4° y 5° de la Ley de Defensa del Consumidor N° 24.240 y c) promover la prevención de la malnutrición en la población y la reducción de enfermedades crónicas no transmisibles.\n\nQue en el artículo 2° de la referida ley se definen diversos términos, a los efectos de la misma: a) Alimentación Saludable: aquella que basada en criterios de equilibrio y variedad y de acuerdo a las pautas culturales de la población aporta una cantidad suficiente de nutrientes esenciales y limitada en aquellos nutrientes cuya ingesta en exceso es factor de riesgo de enfermedades crónicas no transmisibles; b) Derecho a la alimentación adecuada: aquel derecho que se ejerce cuando toda persona, ya sea sola o en común con otras, tiene acceso físico y económico, en todo momento, a una alimentación adecuada cuantitativa, cualitativa y culturalmente y a los medios para obtenerla; c) Nutrientes: cualquier sustancia química consumida normalmente como componente de un alimento que: 1) proporciona energía; y/o 2) es necesaria, o contribuya al crecimiento, desarrollo y mantenimiento de la salud y de la vida; y/o 3) cuya carencia hará que se produzcan cambios químicos o fisiológicos característicos; d) Nutrientes críticos: azúcares, sodio, grasas saturadas y grasas totales; e) Rotulado nutricional: es toda descripción destinada a informar al consumidor sobre las propiedades nutricionales, de un alimento o bebida analcohólica, adherida al envase. Comprende la declaración del valor energético y de nutrientes y la declaración de propiedades nutricionales; f) Publicidad y promoción: toda forma de comunicación, recomendación o acción comercial con el fin, efecto o posible efecto de dar a conocer, promover directa o indirectamente un producto o su uso; g) Patrocinio: toda forma de contribución a cualquier acto, actividad o persona con el fin, efecto o posible efecto de promover directa o indirectamente un producto, su uso, una marca comercial o una empresa; h) Cara principal: es la parte de la rotulación donde se consigna en sus formas más relevante la denominación de venta y la marca o el logo, si los hubiere; i) Sello de advertencia: sello que se presenta de manera gráfica en la cara principal o frente del envase de los productos, que consiste en la presencia de una o más imágenes tipo advertencia que indica que el producto presenta niveles excesivos de nutrientes críticos y/o valor energético en relación a determinados indicadores. Se entiende también a las leyendas por el contenido de edulcorantes o cafeína; j) Alimento envasado: es todo alimento contenido en un envase, cualquiera sea su origen, envasado en ausencia del cliente, listo para ofrecerlo al consumidor; k) Claim o Información Nutricional Complementaria (INC): cualquier representación que afirme, sugiera o implique que un alimento o bebida posee propiedades nutricionales particulares, especialmente, pero no sólo, en relación a su valor energético y contenido de proteínas, grasas, carbohidratos y fibra alimentaria, así como con su contenido de nutrientes críticos, vitaminas y minerales.\n\nQue, por su parte, el artículo 3° de dicha ley determina que quedan sujetos a las obligaciones establecidas en la misma todas las personas, humanas o jurídicas, que fabriquen, produzcan, elaboren, fraccionen, envasen, encomienden envasar o fabricar, distribuyan, comercialicen, importen, que hayan puesto su marca o integren la cadena de comercialización de alimentos y bebidas analcohólicas de consumo humano, en todo el territorio de la REPÚBLICA ARGENTINA.\n\nQue en lo que respecta al reclamo en análisis, también debe recordarse el artículo 4º de la Ley N° 27.642 que prescribe que los alimentos y bebidas analcohólicas envasados en ausencia del cliente y comercializados en el territorio de la REPÚBLICA ARGENTINA, en cuya composición final el contenido de nutrientes críticos y su valor energético exceda los valores establecidos de acuerdo a la ley, deben incluir en la cara principal un sello de advertencia indeleble por cada nutriente crítico en exceso, según corresponda: \"EXCESO EN AZÚCARES\"; \"EXCESO EN SODIO\"; \"EXCESO EN GRASAS SATURADAS\"; \"EXCESO EN GRASAS TOTALES\" y \"EXCESO EN CALORÍAS\".\n\nQue, por su parte, el artículo 4° del ANEXO I del Decreto Reglamentario N° 151/22 establece que \"La declaración del rotulado nutricional frontal es obligatoria en los alimentos y bebidas analcohólicas envasados en ausencia del cliente o de la clienta cuando en su composición final las cantidades de azúcares añadidos, grasas saturadas, grasas totales, sodio y/o energía sean iguales o superiores a los límites y condiciones definidos en el artículo 6° de la presente Reglamentación. ... Se entenderá que hay agregado de azúcares, grasas y sodio cuando: Agregado de azúcares: se refiere al agregado durante el proceso de elaboración de azúcares, azúcares de hidrólisis de polisacáridos, ingredientes que contengan azúcares adicionados, ingredientes que contienen naturalmente azúcares como la miel, los jarabes, jugos y concentrados de frutas y hortalizas y/o la mezcla de cualquiera de los anteriores. Agregado de grasas: se refiere al agregado durante el proceso de elaboración de grasas y aceites de origen vegetal y/o animal (incluyendo la grasa láctea) o productos e ingredientes que los contengan agregados. Agregado de sodio: se refiere al agregado durante el proceso de elaboración, de cualquier sal que contenga sodio o cualquier ingrediente que contenga sales de sodio agregadas, incluso cuando el uso fuera como aditivo alimentario. Se entenderá que el alimento y/o las bebidas analcohólicas contienen edulcorantes si la lista de sus ingredientes incluye aditivos edulcorantes nutritivos o no nutritivos. Se entenderá que un alimento y/o bebida analcohólica contiene cafeína si la lista de ingredientes la incluye como tal o proviene de un ingrediente que la aporta en las bebidas analcohólicas o polvos para prepararlas, elaboradas con extractos, infusiones, maceraciones y/ o percolaciones. Los alimentos y bebidas analcohólicas envasados en ausencia del cliente o de la clienta y comercializados en el territorio de la REPÚBLICA ARGENTINA que contengan más de UNA (1) cara principal deberán llevar el sello de advertencia que corresponda y la leyenda precautoria, en cada una de ellas\".\n\nQue tratándose el planteo formulado por la FEDERACIÓN OLIVÍCOLA ARGENTINA (FOA) de un cuestionamiento dirigido a cuestiones netamente técnicas, es de mencionar que cobran importancia los informes elaborados por las áreas técnicas especializadas en la materia que concordaron en afirmar que el Sistema de Perfil de Nutrientes (SPN) de la ORGANIZACIÓN PANAMERICANA DE LA SALUD (OPS) que utiliza la referida ley está diseñado para ser aplicado tanto en productos procesados como ultraprocesados.\n\nQue la aplicación de los sellos mencionados supra, en el producto \"aceituna verde en salmuera\", sería correcto ya que es un producto procesado.\n\nQue el producto \"aceitunas en salmuera\" es una conserva vegetal con adición de sal en su procesamiento, y por este motivo se lo clasifica como un alimento procesado.\n\nQue, según el alcance de la Ley N° 27.642 y su decreto reglamentario, estos productos deben ser evaluados con el sistema de perfil de nutrientes de la OPS/OMS, deben responder por su composición final y declarar el etiquetado frontal cuando los valores de azúcares añadidos, sodio, grasas totales o grasas saturadas superen los límites definidos por dicho perfil de nutrientes.\n\nQue en cuanto al intercambio comercial entre países, durante el período previo a la sanción de la Ley N° 27.642 hubo una intensa discusión al respecto, sin encontrar impedimentos en avanzar con un marco jurídico propio.\n\nQue la diferencia en la aplicación de los sellos de advertencia, en relación con otros países de la región, radica en que nuestro país utiliza, tal como se ha señalado, el Sistema de Perfil de Nutrientes (SPN) de la citada ORGANIZACIÓN PANAMERICANA DE LA SALUD (OPS), mientras que el resto de países latinoamericanos que se mencionan en la presentación de la reclamante (REPÚBLICA FEDERATIVA DEL BRASIL, REPÚBLICA DE CHILE y REPÚBLICA ORIENTAL DEL URUGUAY) utilizan otros Sistemas de Perfil de Nutrientes diferentes. Es por este motivo que no pueden compararse los resultados de la aplicación del rotulado nutricional frontal en nuestro país con los de los países mencionados previamente.\n\nQue la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), la entonces SUBSECRETARÍA DE ESTRATEGIAS SANITARIAS y la DIRECCIÓN NACIONAL DE ABORDAJE INTEGRAL DE ENFERMEDADES NO TRANSMISIBLES, todas ellas del MINISTERIO DE SALUD, indicaron que el alcance de la normativa es claro al establecer los criterios que son aplicables a todo producto (alimento y/o bebida analcohólica) que transite en el territorio nacional envasado en ausencia del cliente, cuando en su composición final las cantidades de azúcares añadidos, grasas saturadas, grasas totales, sodio, edulcorantes, cafeína y/o calorías son iguales o superiores a los límites y condiciones definidos en el artículo 6° de la reglamentación aprobada por el Decreto N° 151/22. Que en cuanto a los informes técnicos, es de destacar la doctrina asentada por la PROCURACIÓN DEL TESORO DE LA NACIÓN que establece \".los informes técnicos merecen plena fe, siempre que sean suficientemente serios, precisos y razonables, y no adolezcan de arbitrariedad aparente y no aparezcan elementos de juicio que destruyan su valor\" (Dictámenes 207:343; 252:349; 253:167).\n\nQue al respecto tomó intervención la entonces SECRETARÍA DE ACCESO A LA SALUD del MINISTERIO DE SALUD.\n\nQue no se identifica agravio alguno que pueda sostener las afirmaciones de la reclamante, motivo por el cual corresponde rechazar el reclamo administrativo interpuesto, en los términos del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, contra el Decreto N° 151/22, reglamentario de la citada Ley de Promoción de la Alimentación Saludable N° 27.642.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue el presente se dicta de conformidad con las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 24 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000151 2022 03 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027642 2021 10 26 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el reclamo impropio interpuesto por la FEDERACIÓN OLIVÍCOLA ARGENTINA (FOA) contra el Decreto N° 151 del 22 de marzo de 2022 reglamentario de la Ley Nº 27.642 de Promoción de la Alimentación Saludable."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la reclamante que con el dictado del presente acto queda agotada la vía administrativa, en los términos de los artículos 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias y 73 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Russo"
      },
      "id-infojus": "DN20240000577",
      "fecha-umod": 20240704114326
    }
  }
}