{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-120-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736779873252,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "21-nacional-declaracion-secreta-razones-seguridad-nacional-operacion-contractual-para-adquisicion-sistema-antidrones-dn20250000021-2025-01-10"
      }
    },
    "content": {
      "mecanografico": 20250000021,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 21,
      "fecha": "2025-01-10",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000021 2025 01 10",
      "titulo-norma": "Declaración de secreta por razones de Seguridad Nacional la operación contractual para la adquisición de un sistema antidrones",
      "nombre-coloquial": "DECRETO NACIONAL 21/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 13"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-13",
      "fecha-mod": "2025-01-13",
      "timestamp": "2025-01-13T11:39:49",
      "timestamp-alta": "2025-01-13T11:39:49",
      "timestamp-m": "2025-01-13T11:39:49",
      "generalidades": {
        "sintesis": "Se declara secreta por razones de Seguridad Nacional la operación contractual para la adquisición de un sistema antidrones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3.\n\nFECHA DE ENTRADA EN VIGENCIA: 13/1/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "secreto militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior/secreto de Estado/secreto militar"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "defensa nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "drones"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/drones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sistema antidrones"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/política de seguridad/sistema antidrones"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguridad interior",
            "seguridad pública",
            "defensa nacional (Defensa y seguridad)",
            "Derecho aeronáutico",
            "aeronaves",
            "seguridad nacional (seguridad pública)",
            "sistema antidrones",
            "Defensa y seguridad",
            "secreto de Estado",
            "secreto militar",
            "política de seguridad",
            "drones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017236 1967 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-113751750-APN-SCA#MSG, la Ley Orgánica del Servicio Penitenciario Federal N° 17.236, la Ley de Ministerios N° 22.520 (t.o. 1992) y sus modificatorias, la Ley de Seguridad Interior N° 24.059 y el Decreto N° 1023 del 13 de agosto de 2001 y sus respectivas normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017236 1967 04 10 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que conforme la Ley de Ministerios N° 22.520 (t.o. 1992) y sus modificatorias, compete al MINISTERIO DE SEGURIDAD asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo concerniente a la seguridad interior, a la preservación de la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías en un marco de plena vigencia de las instituciones del sistema democrático.\n\nQue, asimismo, le compete dirigir el esfuerzo nacional de policía, planificando y coordinando las acciones individuales y de conjunto de las Fuerzas de Seguridad y Policiales, atendiendo a todo lo que a ellas concierne en cuanto a su preparación, doctrina y equipamiento.\n\nQue por la Ley N° 24.059 y sus modificatorias se establecieron las bases jurídicas, orgánicas y funcionales del sistema de planificación, coordinación, control y apoyo del esfuerzo nacional de policía tendiente a garantizar la seguridad interior.\n\nQue conforme el artículo 8°, apartado 3) de la ley mencionada, es atribución del MINISTERIO DE SEGURIDAD, entre otras, entender en la determinación de la organización, doctrina, despliegue, capacitación y equipamiento de la POLICÍA FEDERAL ARGENTINA y de la POLICÍA DE SEGURIDAD AEROPORTUARIA; e intervenir en dichos aspectos con relación a GENDARMERÍA NACIONAL y PREFECTURA NAVAL ARGENTINA.\n\nQue por el artículo 4° del Título I de la Ley N° 17.236 y sus modificatorias se establece que el SERVICIO PENITENCIARIO FEDERAL depende del PODER EJECUTIVO NACIONAL por intermedio del MINISTERIO DE SEGURIDAD.\n\nQue el MINISTERIO DE SEGURIDAD ha informado sobre la necesidad imperiosa de mejorar las capacidades técnicas en relación con distintas amenazas que representan los Vehículos Aéreos No Tripulados (VANT) o \"drones civiles\", debido a su fácil adquisición, amplio alcance, facilidad de traslado y simplicidad de uso, que pongan en riesgo objetivos estratégicos o que atenten contra la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías.\n\nQue el MINISTERIO DE SEGURIDAD ha registrado distintas peligrosidades en el uso indebido de Vehículos Aéreos No Tripulados (VANT) o \"drones civiles\", tanto a nivel nacional como internacional, entre los que se pueden resaltar ataques con drones de naturaleza terrorista, deliverys con drones en el ámbito de distintas Unidades Penitenciarias, el uso de este equipamiento con explosivos a efectos de facilitar fugas de personas alojadas en el ámbito de dichas Unidades, entre otros.\n\nQue en uso de las facultades y competencias asignadas al MINISTERIO DE SEGURIDAD, dicho Ministerio propicia la adquisición de un sistema antidrones con el objeto de mitigar el uso indebido de los Vehículos Aéreos No Tripulados (VANT) que puedan atentar contra la libertad, la vida y el patrimonio de los habitantes.\n\nQue, a tales efectos, el MINISTERIO DE SEGURIDAD constató la existencia de diversos equipamientos y tecnologías con capacidad de dar respuesta a la situación descripta.\n\nQue con el fin de evitar que se conozcan los dispositivos y la tecnología que se pretende adquirir y, a tales efectos, se recurra a otras tecnologías existentes en el mercado para eludir el correcto funcionamiento de los sistemas que se pretenden adquirir, el MINISTERIO DE SEGURIDAD considera necesario sustanciar la contratación pertinente en los términos del artículo 25, inciso d) apartado 6 del Decreto N° 1023/01. Que el artículo 25, inciso d) apartado 6 del Decreto N° 1023/01 establece que procede la contratación directa \"Cuando el PODER EJECUTIVO NACIONAL haya declarado secreta la operación contractual por razones de seguridad o defensa nacional, facultad esta excepcional e indelegable\".\n\nQue, debido a ello, resulta imperioso declarar secreta por razones de Seguridad Nacional la operación contractual para la adquisición de un sistema antidrones.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE SEGURIDAD ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en uso de las facultades emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 25, inciso d) apartado 6 del Decreto N° 1023/01, sus modificatorios y complementarios.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Declárase secreta por razones de Seguridad Nacional la operación contractual para la adquisición de un sistema antidrones a ser sustanciada por el MINISTERIO DE SEGURIDAD, en los términos del artículo 25, inciso d) apartado 6 del Decreto N° 1023/01."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Autorízase al MINISTERIO DE SEGURIDAD para que, por medio de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA, instrumente los actos conducentes para efectivizar la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20250000021",
      "fecha-umod": 20250113115113
    }
  }
}