{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-841-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991718568,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "148-nacional-convenio-instituto-nacional-servicios-sociales-para-jubilados-pensionados-sobre-atencion-medica-social-beneficiarios-pensiones-contributivas-dn20090000148-2009-03-02"
      }
    },
    "content": {
      "mecanografico": 20090000148,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 148,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-03-02",
      "standard-normativo": "DEC C 000148 2009 03 02",
      "titulo-norma": "CONVENIO CON EL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS SOBRE ATENCION MEDICA Y SOCIAL DE LOS BENEFICIARIOS DE PENSIONES NO CONTRIBUTIVAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 148/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-03-04",
      "fecha-mod": "2009-03-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza la contratación celebrada con el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados relacionada con la atención médica y social de los beneficiarios de pensiones no contributivas.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "atención médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones no contributivas"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones no contributivas"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios médico asistenciales (asistencia médica)",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "Salud pública",
            "pensiones no contributivas",
            "Sistema único de la seguridad social",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "asistencia médica",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "prestaciones previsionales (beneficios previsionales)",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "asistencia sanitaria",
            "derechos previsionales (beneficios previsionales)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "sistema previsional",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "atención médica (asistencia médica)",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001606 2002 08 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 2002-17924/08-9 del registro del MINISTERIO DE SALUD y el  Decreto Nº 1606 de fecha 29 de agosto de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019032 1971 05 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto citado en el Visto se transfirió al MINISTERIO DE SALUD la gestión de la cobertura médica de los beneficiarios de pensiones no contributivas otorgadas y a otorgarse con intervención de la COMISION NACIONAL DE PENSIONES ASISTENCIALES, dependiente del MINISTERIO DE DESARROLLO SOCIAL, y que a la fecha de dicha norma fuesen atendidas a través de la DIRECCION NACIONAL DE PRESTACIONES MEDICAS entonces dependiente de la indicada Comisión Nacional, comprendiendo dicha transferencia los contratos en curso de ejecución.\n\nQue a tales efectos dicha cartera suscribió oportunamente convenios destinados a efectivizar la cobertura de salud para dichos beneficiarios.\n\nQue para el caso de los beneficiarios en el ámbito de la Ciudad Autónoma de Buenos Aires, el MINISTERIO DE SALUD acordó con la Agrupación Salud Integral (ASI), la provisión de las prestaciones de salud.\n\nQue a su finalización se formalizó un nuevo convenio, por NOVENTA (90) días pero limitando la cobertura a los supuestos de medicamentos, discapacidad y salud mental, no siendo posible acordar la integridad de las prestaciones, con la consecuente emergencia prestacional que ello implicó, resultando imperioso garantizar la atención de los beneficiarios precitados.\n\nQue por tanto, frente a la emergencia prestacional indicada, fue menester adoptar las previsiones pertinentes a los efectos de complementar dicha cobertura médica.\n\nQue teniendo en cuenta que la cartera de Salud viene trabajando en el marco de una alianza estratégica con el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (INSSJyP), le requirió a dicha entidad que, en forma transitoria y atento la situación de emergencia existente, asuma, mediante convenio, las prestaciones que se encontraban sin cobertura.\n\nQue la similar situación en la que hoy se encuentra la población involucrada, con relación a la que asiste el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS hace razonable que sea este Instituto quien se ocupe de la misma, considerándose que la economía de escala a la que accede el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, en la atención de los millones de afiliados a su cargo, hace viable dicha alternativa y permite responder -al menos en forma transitoria- la emergencia referida.\n\nQue el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, es una persona jurídica de derecho público no estatal, con individualidad financiera y administrativa y tiene como objeto otorgar -por sí o por terceros- a los jubilados y pensionados del régimen nacional de previsión y del Sistema Integrado Previsional Argentino (SIPA) y a su grupo familiar primario, las prestaciones sanitarias y sociales, integrales, integradas y equitativas, tendientes a la promoción, prevención, protección, recuperación y rehabilitación de la salud.\n\nQue las prestaciones que otorga el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS son consideradas servicios de interés público, siendo intangibles los recursos destinados a su financiamiento.\n\nQue tal es la relevancia de las funciones de conducción, administración, planificación, evaluación y control que le han sido otorgadas al Instituto, que la norma de su creación -Ley Nº 19.032 y sus modificatorias- le ha asignado carácter de indelegables.\n\nQue en el marco de las uniones estratégicas que permiten al Estado Nacional optimizar sus recursos, corresponde hacer extensivo el régimen de la Ley Nº 19.032 y, sus modificatorias a los afiliados al PROGRAMA FEDERAL DE SALUD (PROFE) de la DIRECCION NACIONAL DE PRESTACIONES MEDICAS de la SUBSECRETARIA DE SALUD COMUNITARIA de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, debiendo el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS gestionar la contratación o brindar las prestaciones en el marco de lo previsto en la precitada ley, particularmente en el    artículo 8º inciso f) y conforme a las demás estipulaciones allí dispuestas; como así también de acuerdo a las demás condiciones específicas que a tal fin se establezcan por convenio entre el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y el MINISTERIO DE SALUD.\n\nQue a su vez es menester dar por autorizada la contratación celebrada el 29 de agosto de 2008, por la citada Cartera con el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, en tanto dicha medida logró asegurar la continuidad de los servicios y prestaciones médicas y la protección de una población altamente vulnerable.\n\nQue lo dicho se enmarca en lo previsto por el artículo 4º de la Ley Nº 19.032 y sus modificatorias, en tanto establece que el Poder Ejecutivo podrá hacer extensivo el régimen de la citada ley, en las condiciones que fije, a las personas de sesenta o más años de edad o imposibilitadas para trabajar, o que gocen de pensiones graciables, a la vejez o de leyes especiales.\n\nQue la decisión que se adopta no genera impacto en las estructuras del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS frente a la baja cuantía de los afiliados en el programa de que se trata que residen en la Ciudad Autónoma de Buenos Aires, por lo que no modifica ni incide en la normal atención de sus beneficiarios.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue el presente se dicta conforme a las facultades otorgadas por el    artículo 99 inciso 1 de la CONSTITUCION NACIONAL y el artículo 4º de la Ley Nº 19.032 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por autorizada la contratación celebrada entre el MINISTERIO DE SALUD y el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS el 29 de agosto de 2008 que se adjunta como Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dése por autorizado al MINISTERIO DE SALUD a gestionar la cobertura médica de los beneficiarios de pensiones no contributivas residentes en la Ciudad Autónoma de Buenos Aires en el marco del PROGRAMA FEDERAL DE SALUD (PROFE) de la DIRECCION NACIONAL DE PRESTACIONES MEDICAS de la SUBSECRETARIA DE SALUD COMUNITARIA de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, a través del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Hácese extensivo el régimen de la Ley Nº 19.032 y sus modificatorias a los beneficiarios de pensiones no contributivas de la DIRECCION NACIONAL DE PRESTACIONES MEDICAS de la SUBSECRETARIA DE SALUD COMUNITARIA de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD en el marco del PROGRAMA FEDERAL DE SALUD (PROFE) a los residentes en la Ciudad Autónoma de Buenos Aires, de conformidad con lo previsto en sus artículos 4º y 8º inciso f), a efectos de que el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS gestione la contratación o brinde los servicios en el marco de lo allí dispuesto y de acuerdo a las demás condiciones específicas que a tal fin se establezcan por convenio entre el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y el MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Instrúyese al MINISTERIO DE SALUD y al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS para que celebren los Convenios pertinentes a fin de dar tratamiento a los temas operativos, administrativos, contables, jurídicos y/o de cualquier otra índole que resultaren necesarios para la implementación del presente    decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Ocaña"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO CONVENIO MINISTERIO DE SALUD - PAMI BENEFICIARIOS PROFE CABA",
        "texto": "Entre el MINISTERIO DE SALUD DE LA NACION representado en este acto por la Señora Ministra de Salud Lic. María Graciela Ocaña con domicilio en Avenida 9 de Julio 1925, Ciudad Autónoma de Buenos Aires, en adelante denominado EL MINISTERIO, por una parte y el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS en adelante denominado EL INSTITUTO, representado en este acto por el Sr. Director Ejecutivo Dr.\n\nLuciano Di Cesare, con domicilio en Perú 169 Piso 12º Ciudad Autónoma de Buenos Aires, convienen suscribir el presente convenio que se regirá por las siguientes cláusulas:\n\nANTECEDENTES: Que EL MINISTERIO a través de la Dirección Nacional de Prestaciones Médicas (DNPM), tiene a su cargo el Programa Federal de Salud (PROFE) que consiste en un Programa de cobertura médica para las personas que poseen una Pensión No Contributiva (PNC) o una Pensión Graciable.\n\nQue a los fines de dar cobertura médicointegral a los beneficiarios de este Programa residentes en el ámbito territorial de la Ciudad Autónoma de Buenos Aires, EL MINISTERIO suscribió oportunamente un convenio con la AGRUPACION SALUD INTEGRAL (ASI), cuyo vencimiento operó el 31 de mayo de 2008.\n\nQue frente a la imposibilidad de renovar totalmente dicho convenio, por expte. Nro.\n\n12002-08380100906-08-8 se tramita un nuevo convenio por noventa (90) días a partir del 1 de junio de 2008, pero limitando su cobertura exclusivamente a las prestaciones de medicamentos, salud mental y discapacidad.\n\nQue para las partes ha sido imposible la renovación total del convenio suscripto entre EL MINISTERIO y la ASI en el ámbito de la Ciudad Autónoma de Buenos Aires, con la consecuente emergencia prestacional que ello implica, por lo que resulta imperioso garantizar la atención de los beneficiarios precitados.\n\nQue a los efectos de ampliar el ámbito de actuación de EL INSTITUTO a los citados beneficiarios del PROFE de la Ciudad Autónoma de Buenos Aires, es menester la autorización del Poder Ejecutivo Nacional; en razón de lo cual EL MINISTERIO frente a esta circunstancia y la urgencia del caso, ya ha iniciado las gestiones pertinentes para obtenerla.\n\nQue ello es así por cuanto, en el marco de colaboración estratégica que une a EL INSTITUTO y EL MINISTERIO, éste último ha requerido a EL INSTITUTO que en forma transitoria y de emergencia tome a su cargo la atención médica de la población involucrada en el presente.\n\nQue EL MINISTERIO fundamenta tal decisión en la urgencia del caso y la razonabilidad de la medida, en atención a la similitud de la población, involucrada respecto de la que asiste EL INSTITUTO, considerando que la economía de escala a la que accede éste, en la atención de los millones de afiliados a su cargo, hace viable el presente y permite responder -al menos en forma transitoria- a la emergencia.\n\nCLASUSULA PRIMERA: En virtud de lo expresado precedentemente EL MINISTERIO encomienda a EL INSTITUTO la atención médica y social de los beneficiarios de Pensiones No Contributivas (PNC), afiliados al Programa Federal de Salud (PROFE), residentes en el ámbito territorial de la Ciudad Autónoma de Buenos Aires, según padrón que conformen ambas partes de acuerdo a lo previsto en las Cláusulas Cuarta, Séptima y Octava.\n\nCLAUSULA SEGUNDA: A estos efectos, EL INSTITUTO se compromete a brindar los siguientes servicios médicos: a) prestaciones Médico- Asistenciales de I, II y III Nivel de atención, b) prestaciones de geriatría, c) prestaciones de oxígeno domiciliario, d) provisión ortesis, elementos de ayuda externa, prótesis e insumos médicos, e) diálisis; quedando excluidas del presente las demás prestaciones que han sido motivo de convenio entre el MINISTERIO y la ASI.\n\nCLAUSULA TERCERA: El financiamiento de la cobertura establecida en la Cláusula Segunda, para el grupo poblacional definido en la Cláusula Primera estará a cargo de EL MINISTERIO.\n\nCLAUSULA CUARTA: A los efectos de lo previsto en la cláusula anterior EL MINISTERIO, procederá a la entrega a EL INSTITUTO de los padrones correspondientes a los beneficiaros, notificando posteriormente las altas y bajas que se verifiquen.\n\nCLAUSULA QUINTA: EL MINISTERIO abonará a EL INSTITUTO una cápita, mensual de $ 190,79 por las prestaciones indicadas en la cláusula SEGUNDA.\n\nCLAUSULA SEXTA: EL INSTITUTO presentará la facturación mensualmente ante EL MINISTERIO quien realizará el pago dentro de los sesenta (60) días de la presentación de la factura.\n\nCLAUSULA SEPTIMA: Las altas y bajas de afiliados se actualizarán mensualmente según se expone en la cláusula siguiente. Para las prestaciones de diálisis, geriatría y oxígeno será menester además consensuar técnicamente entre ambas partes, antes de disponerse su ingreso al Padrón.\n\nCLAUSULA OCTAVA: EL INSTITUTO y EL MINISTERIO a través de sus niveles técnicos efectuarán las reuniones de monitoreo y seguimiento del presente convenio en los distintos aspectos que correspondan. Quedan facultadas la Coordinación Ejecutiva de EL INSTITUTO y la Subsecretaría de Coordinación de EL MINISTERIO, a dictar conjuntamente la reglamentación complementaria para el normal funcionamiento operativo del presente, como también a realizar la actualización y consenso técnico de los padrones conforme lo previsto en la cláusula anterior.\n\nCLAUSULA NOVENA: Cualquiera de las partes podrá rescindir el contrato sin expresión de causa notificándolo en forma fehaciente con una antelación de treinta (30) días corridos, sin que ello otorgue a la otra parte derecho a reclamar indemnización por daños, perjuicios o lucro cesante.\n\nCLAUSULA DECIMA: El presente convenio tendrá una vigencia de tres (3) meses, renovable en forma automática por períodos iguales, hasta que se culminen las gestiones mencionadas en los antecedentes, y en tanto que subsistan las razones que dieron origen al presente.\n\nUna vez materializada la autorización del Poder Ejecutivo Nacional, las partes se comprometen a readecuar el presente convenio, o a suscribir uno nuevo según fuera el caso, conforme lo que allí se establezca.\n\nCLAUSULA DECIMO PRIMERA: Para el supuesto de controversia sobre la interpretación del presente acuerdo, ambas partes se someten a la jurisdicción de los Tribunales del Fuero Contencioso Administrativo Federal con asiento en la Ciudad Autónoma de Buenos Aires.\n\nCLAUSULA DECIMO SEGUNDA: Las partes fijan domicilios especiales en lo enunciado en el encabezamiento, donde serán válidas todas las notificaciones que se cursen.\n\nEn prueba de conformidad se firman dos (2) ejemplares de un mismo tenor y a un solo efecto, en la Ciudad Autónoma de Buenos Aires, a los 29 días de agosto del mes de 2008."
      },
      "id-infojus": "DN20090000148"
    }
  }
}