{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-850-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1738845938472,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "58-nacional-decreto-necesidad-urgencia-modifica-ley-ministerios-dn20250000058-2025-02-03"
      }
    },
    "content": {
      "mecanografico": 20250000058,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 58,
      "fecha": "2025-02-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000058 2025 02 03",
      "titulo-norma": "Decreto de Necesidad y Urgencia que modifica la Ley de Ministerios",
      "nombre-coloquial": "DECRETO NACIONAL 58/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 04"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-06",
      "fecha-mod": "2025-02-06",
      "timestamp": "2025-02-06T09:37:16",
      "timestamp-alta": "2025-02-06T09:37:16",
      "timestamp-m": "2025-02-06T09:37:16",
      "generalidades": {
        "sintesis": "Decreto de Necesidad y Urgencia que modifica la Ley de Ministerios.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ley de ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley de ministerios"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Prensa"
            },
            "preferido": {
              "termino": "SECRETARÍA DE ESTADO DE PRENSA Y DIFUSIÓN"
            },
            "sinonimos": {
              "termino": "Secretaría de Prensa"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Seguridad Nacional"
            },
            "preferido": {
              "termino": "Ministerio de Seguridad Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "SECRETARÍA DE ESTADO DE PRENSA Y DIFUSIÓN",
            "jerarquía normativa (jerarquía de las leyes)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "ministerios",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "Secretaría de Prensa (SECRETARÍA DE ESTADO DE PRENSA Y DIFUSIÓN)",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "MINISTERIO DE SEGURIDAD",
            "leyes",
            "legislación (leyes)",
            "ley de ministerios",
            "acto administrativo",
            "Poder Ejecutivo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "poderes públicos (poderes del Estado)",
            "norma jurídica (leyes)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Ministerio de Seguridad Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2025-10402943-APN-CGD#SGP, la Ley de Ministerios N° 22.520 (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992) y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0020 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias se establecieron los Ministerios y las Secretarias Presidenciales que asistirán y posibilitarán la actividad del Presidente de la Nación.\n\nQue atento la experiencia recabada, y a efectos de resaltar las competencias asignadas al MINISTERIO DE SEGURIDAD, resulta necesaria y urgente efectuar una modificación a su denominación que refleje su misión en la prevención y la lucha contra los delitos federales, entre los que se encuentran el narcotráfico, la trata de personas y otros delitos organizados y complejos.\n\nQue la denominación MINISTERIO DE SEGURIDAD NACIONAL resulta más adecuada a las funciones que desarrolla el MINISTERIO DE SEGURIDAD en concordancia con el cambio de paradigma del concepto \"Seguridad\", donde la vida, la libertad y el patrimonio de las personas resultan los pilares fundamentales para el desarrollo de los proyectos de vida de cada individuo, como así también del progreso de la Nación en su conjunto.\n\nQue por otra parte, con el fin de optimizar la gestión de gobierno, resulta conveniente suprimir la SECRETARÍA DE PRENSA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida resulta necesaria e impostergable para la gestión del gobierno.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL y de acuerdo a los artículos 2º, 19 y 20 de la Ley Nº 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 1º del Título I de la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:\n\n\"ARTÍCULO 1º.- El Jefe de Gabinete de Ministros y OCHO (8) Ministros tendrán a su cargo el despacho de los negocios de la Nación. Los Ministerios serán los siguientes:\n\n- De Relaciones Exteriores, Comercio Internacional y Culto  - De Defensa  - De Economía  - De Justicia  - De Seguridad Nacional  - De Salud  - De Capital Humano  - De Desregulación y Transformación del Estado\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 9º del Título III de la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:\n\n\"ARTÍCULO 9°.- Las tareas necesarias para posibilitar la actividad del Presidente de la Nación serán atendidas por las siguientes Secretarías Presidenciales:\n\n1. General  2. Legal y Técnica  3. De Planeamiento Estratégico Normativo  4. De Inteligencia de Estado  5. De Comunicación y Medios  6. De Cultura.\n\nLas Secretarías enunciadas precedentemente asistirán al PODER EJECUTIVO NACIONAL en forma directa.\n\nAnáloga asistencia prestarán las demás Secretarías y organismos que el Presidente de la Nación cree al efecto, sin perjuicio de sus facultades de modificación, transferencia o supresión de dichas Secretarías y organismos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0010 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 10 del Título III de la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:\n\n\"ARTÍCULO 10.- El Presidente de la Nación determinará las funciones específicas de cada Secretaría y organismo presidencial.\n\nLas personas a cargo de las Secretarías General, Legal y Técnica, de Inteligencia de Estado y de Comunicación y Medios, todas dependientes de la PRESIDENCIA DE LA NACIÓN, tendrán rango y jerarquía de Ministro\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0019 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el inciso 11 del artículo 19 del Título V de la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:\n\n\"11. Coordinar juntamente con el MINISTERIO DE SEGURIDAD NACIONAL los aspectos comunes a las Fuerzas Armadas y de Seguridad\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0022 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el inciso 12 del artículo 22 del Título V de la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:\n\n\"12. Intervenir, en coordinación con el MINISTERIO DE SEGURIDAD NACIONAL, en la determinación de la política criminal, así como en la elaboración de planes y programas para su aplicación, así como para la prevención del delito\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0022 002 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 22 bis del Título V de la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias por el siguiente:\n\n\"ARTÍCULO 22 bis.- Compete al MINISTERIO DE SEGURIDAD NACIONAL asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo concerniente a la seguridad interior, a la preservación de la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías en un marco de plena vigencia de las instituciones del sistema democrático y, en particular:\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia.\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL.\n\n3. Entender en el ejercicio del poder de policía de seguridad interna; en la dirección y coordinación de funciones y jurisdicciones de las Fuerzas Policiales y de Seguridad nacionales, provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\n4. Dirigir el esfuerzo nacional de policía, planificando y coordinando las acciones individuales y de conjunto de las Fuerzas de Seguridad y Policiales, atendiendo a todo lo que a ellas concierne en cuanto a su preparación, doctrina y equipamiento.\n\n5. Entender en la organización, doctrina, despliegue, equipamiento y esfuerzos operativos de las Fuerzas de Seguridad y de las Fuerzas Policiales.\n\n6. Formular el diagnóstico de la situación de la seguridad interior en el Mercado Común del Sur (MERCOSUR) e impulsar la coordinación de políticas de seguridad conjuntas con los países miembros.\n\n7. Supervisar el accionar individual o conjunto de las Fuerzas de Seguridad y Policiales, de acuerdo con lo previsto en la Ley Nº 24.059 de Seguridad Interior.\n\n8. Entender en la producción de inteligencia e información que compete a las Fuerzas de Seguridad y a las Fuerzas Policiales.\n\n9. Intervenir en la distribución de los recursos humanos, materiales y financieros asignados para el logro de los objetivos en función de lo prescripto por la Ley de Seguridad Interior.\n\n10. Coordinar la formulación de planes de mediano y largo plazo de capacitación, formación, inversión, equipamiento y bienestar de las fuerzas, en el marco del sistema de seguridad interior.\n\n11. Ejercer el control tutelar de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL ARGENTINA.\n\n12. Entender en el registro, habilitación, fiscalización y dirección técnica de los actos y actividades vinculados a la navegación por agua.\n\n13. Entender en la aplicación de la Ley N° 26.102 y en todo lo relacionado con la seguridad aeroportuaria.\n\n14. Entender en la determinación de la política criminal y en la elaboración de planes y programas para su aplicación, así como para la prevención del delito.\n\n15. Entender en la organización, funcionamiento y supervisión de los establecimientos penales y de sus servicios asistenciales, promoviendo las mejoras necesarias para lograr la readaptación del condenado y el adecuado tratamiento del procesado y la efectiva coordinación de la asistencia pospenitenciaria.\n\n16. Integrar el Sistema de Seguridad Interior y ejercer las facultades conferidas por la Ley Nº 24.059.\n\n17. Entender en la coordinación de las acciones tendientes a solucionar situaciones extraordinarias o emergencias que se produzcan en el territorio de la Nación.\n\n18. Entender en la coordinación del Sistema Nacional para la Gestión Integral del Riesgo y la Protección Civil creado por la Ley Nº 27.287.\n\n19. Entender en la preservación de la seguridad de las zonas de frontera conforme la normativa vigente.\n\n20. Intervenir en la aplicación de la Ley Nº 22.352 y en lo relacionado con los controles fronterizos en los Pasos Internacionales, Centros de Frontera y Áreas de Control Integrado con los países limítrofes.\n\n21. Intervenir en la elaboración y ejecución de políticas para el desarrollo integral de las áreas y zonas de frontera, contribuyendo a la seguridad de sus habitantes.\n\n22. Entender en la planificación de la infraestructura necesaria para el control y la seguridad de las fronteras y entender en su ejecución en coordinación con las áreas competentes.\n\n23. Coordinar, en articulación con los gobiernos provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, criterios unificados para la elaboración de estadísticas criminales a nivel federal.\n\n24. Entender en el registro, habilitación, fiscalización y supervisión que establece la legislación vigente en materia de armas, pólvoras, explosivos y afines.\n\n25. Entender como Autoridad Nacional de Aplicación de la Ley de Manejo del Fuego Nº 26.815\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Los compromisos y obligaciones asumidos por el MINISTERIO DE SEGURIDAD estarán a cargo del MINISTERIO DE SEGURIDAD NACIONAL, considerándose transferidos los créditos presupuestarios, unidades organizativas, bienes, personal con sus cargos y dotaciones vigentes a la fecha.\n\nToda vez que la normativa vigente haga mención al ámbito jurisdiccional de actuación del MINISTERIO DE SEGURIDAD deberá considerarse sustituida por la expresión \"MINISTERIO DE SEGURIDAD NACIONAL\"."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Los compromisos y obligaciones asumidos por la ex-SECRETARÍA DE PRENSA de la PRESIDENCIA DE LA NACIÓN estarán a cargo de la SECRETARÍA DE COMUNICACIÓN Y MEDIOS de la PRESIDENCIA DE LA NACIÓN, considerándose transferidos los créditos presupuestarios, unidades organizativas, bienes, personal con sus cargos y dotaciones vigentes a la fecha."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Werthein - Petri - Caputo - Cúneo Libarona - Sturzenegger - Bullrich - E/E Sturzenegger - E/E Sturzenegger"
      },
      "id-infojus": "DN20250000058",
      "fecha-umod": 20250206094538
    }
  }
}