{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-947-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990156813,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "749-nacional-estructura-organica-subsecretaria-finanzas-publicas-dn19910000749-1991-04-18"
      }
    },
    "content": {
      "mecanografico": 19910000749,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 749,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-04-18",
      "standard-normativo": "DEC C 000749 1991 04 18",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SUBSECRETARIA DE FINANZAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 04 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 000479 1990 03 14 0002 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A1",
            "ref": "DEC C 000435 1990 03 04 0023 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A2",
            "ref": "DEC C 000435 1990 03 04 0027 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  91-12-20",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 002632 1991 12 12 0003 000"
          },
          {
            "cr": "B.O.  91-12-20",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 002632 1991 12 12 0004 000"
          },
          {
            "cr": "B.O.  93-10-29",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 002241 1993 10 26 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 749/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SUBSECRETARIA DE FINANZAS PUBLICAS DEL MINISTERIO DE ECONOMIA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAORGANIGRAMA",
            "000IIBOBJETIVOS",
            "00IIICRESPONSABILIDAD PRIMARIA Y ACCIONES",
            "000IVDPLANTA",
            "0000VEPRESUPUESTO"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE RATIFICA LA VIGENCIA DE LAS ESTRUCTURAS ORGANIZATIVAS APROBADAS PARA LAS SUBSECRETARIAS DEPENDIENTES DEL EX-MINISTERIO DE ECONOMIA, POR ART. 2 DEL DEC. 1.234/91 B.O. 91-07-31.\n\nOBSERVACION: LA DISTRIBUCION POR CARGOS Y HORAS DE CATEDRA DEL INCISO II -PERSONAL- APROBADAS COMO ANEXO DE LAS ESTRUCTURAS ORGANIZATIVAS VIGENTES POR LOS DECRETOS NROS.\n\n741, 742, 744, 745, 746, 747, 748, 749, 1496, 1845, TODOS ELLOS CORRESPONDIENTES AL AÑO 1991, Y LAS RESOLUCIONES, CONJUNTA ENTRE EL MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS EL SECRETARIO DE LA FUNCION PUBLICA DE LA PRESIDENCIA DE LA NACION N. 18/91 Y SGPN N. 309/87, MANTENDRAN SU VIGENCIA HASTA TANTO DE ADECUEN COMO CONSECUENCIA DE LAS MODIFICACIONES ESTRUCTURALES DERIVADAS DEL DEC. 2.632/91, POR ART. 4 DEL DEC. 2.632/91.\n\nOBSERVACION: Modifícase la organización funcional hasta el nivel de primera apertura de Secretaría y Subsecretaría vigente para el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS por los Decretos Nros. 741, 742, 744, 745, 746, 747, 748, 749, 1496, 1845 todos ellos correspondientes al año 1991 y las Resoluciones, conjunta entre el Ministro de Economía Obras y Servicios Públicos de la PRESIDENCIA DE LA NACION N.\n\n18/91 y SGPN N. 309/87 y hasta tanto se aprueben las estructuras organizativas correspondientes, tal como se detallan en la planilla que, como Anexo II, forma parte integrante del Dec. 2.632/91, por art. 3 del Dec. 2.632/91.\n\nOBSERVACION: Derógase el Dec. 749/91, en la correspondiente las áreas afectadas por el Dec. 2.241/93, por art. 2 del Dec. 2.241/93."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Finanzas Públicas"
            },
            "preferido": {
              "termino": "Subsecretaría de Finanzas Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de gabinete"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos/personal de gabinete"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "administración centralizada",
            "austeridad administrativa (emergencia administrativa)",
            "cargos vacantes",
            "reforma del Estado",
            "agentes de la administración pública",
            "emergencia administrativa",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "organismos administrativos (organismos del Estado)",
            "personal del sector público (agentes de la administración pública)",
            "reforma administrativa",
            "política económica",
            "cobertura de vacantes",
            "personal del Estado (agentes de la administración pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Subsecretaría de Finanzas Públicas",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal de gabinete",
            "estructura orgánica",
            "empleo público",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000"
            }
          ]
        },
        "texto": "las  leyes  Nros.  23.696  y 23.697, el Programa de la Reforma Administrativa,  lo propuesto por  el  MINISTERIO  DE  ECONOMIA,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000230 1991 02 04 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000479 1990 03 14 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el  VISTO se declararon    respectivamente   las  Emergencias  Administrativa  y Económica,  y  que  dado  el  estado    de   grave  desorganización administrativa  que impera en la Administración  Nacional,  resulta necesario poner en  marcha un Programa de Reforma Administrativa el cual se diseñó a través del dictado del Decreto Nro. 2.476/90.\n\nQue por Decreto Nro. 230  del  4 de febrero de 1991 modificatorio, entre otros, de su similar Nro. 479  de  fecha 14 de marzo de 1990, se crea en jurisdicción del MINISTERIO DE ECONOMIA la SUBSECRETARIA DE FINANZAS PUBLICAS.\n\nQue, conforme lo establecen las normas legales  vigentes,  resulta procedente  aprobar  en la parte correspondiente a la SUBSECRETARIA DE FINANZAS PUBLICAS de  la  Jurisdicción  52  -  SUBSECRETARIA  DE HACIENDA,  la  distribución  por Cargos y Horas Cátedra, del inciso 11 - Personal.\n\nQue el Comité Ejecutivo de Contralor  de la Reforma Administrativa ha tomado la intervención que le compete expidiéndose favorablemente.\n\nQue  la  presente  medida  se dicta en virtud  de  las  facultades emergentes del Artículo 86, inciso  1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1: - Apruébase la estructura orgánico-funcional para la  SUBSECRETARIA  DE  FINANZAS  PUBLICAS  de  conformidad  con  el Organigrama,  Objetivos, Responsabilidad Primaria, Acciones, Planta Permanente, Gabinete  y  Planilla Comparativa de Cargos Financiados y Distribución por Cargos  y  Horas  de Cátedra, que como Anexos Ia b,  II,  III,  IVa, IVb, Va y Vb, forman  parte  integrante  de  la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: - Derógase el Anexo IV del Artículo 2 del Decreto Nro.\n\n479/90,  modificado  entre  otros  por  su  similar Nro. 230/91, la parte  correspondiente  a  la  SUBSECRETARIA DE FINANZAS  PUBLICAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  -  Apruébase parcialmente en la Jurisdicción 52 - EX SECRETARIA DE HACIENDA,  la  Distribución  por  Cargos  y  Horas de Cátedra  correspondiente  a  la SUBSECRETARIA DE FINANZAS PUBLICAS, de conformidad con la planilla  que,  como  Anexo  Va,  acompaña al presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: - Exceptúase a la SUBSECRETARIA DE FINANZAS PUBLICAS de la limitación  dispuesta  en los Arts. 23 y 27 del Decreto Nro. 435 del 4 de marzo de 1990 y sus  modificatorios,  al  solo  efecto  de cubrir  los  cargos que se aprueban por el Artículo 1 del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: - Dentro de los TREINTA (30) días corridos a partir de la fecha  de  publicación  del  presente Decreto, se efectuarán los movimientos de personal que sean  necesarios para la implementación de la estructura organizativa aprobada  por  el mismo. Entre tanto, se  mantendrán  con carácter provisorio las misiones,  funciones  y cargos ocupados,  con  su financiamiento, vigentes a dicha fecha de publicación,  en los términos  del  ARTICULO  3  del  Decreto  Nro.\n\n2.476/90."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  -  El  gasto  que  demande  el presente Decreto será atendido  con  los créditos asignados al Inciso  11  -  Personal  - Jurisdicción 52  EX-SECRETARIA  DE  HACIENDA,  por  el  presupuesto General de la Administración Nacional vigente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- Nota de Redacción: ORGANIGRAMA - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS DE LA SUBSECRETARIA DE FINANZAS PUBLICAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "Objetivos",
            "texto": "Diseñar un sistema tributario y aduanero que resulte adecuado a las  circunstancias  de  orden  económico y social en las que deba establecerse, asegurar su correcta  interpretación  y supervisar el funcionamiento de los organismos encargados de su aplicación.\n\nEstablecer    regímenes    de  promoción  económica  que  resulten congruentes  con  el  sistema  tributario   y  las  finalidades  de carácter  extrafiscal  que  se  persigan a través  de  los  mismos, actuando como autoridad de aplicación  y  control  en  ese sentido.\n\nNegociar   acuerdos  internacionales  en  materia  tributaria    y aduanera, con  el  fin  de  armonizar  la  aplicación de las normas nacionales con las vigentes internacionalmente."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION NACIONAL DE IMPUESTOS",
              "texto": "Responsabilidad primaria\n\nIntervenir en la creación, modificación, aplicación e interpretación    del   sistema  impositivo  y  aduanero  nacional;\n\nintervenir en las sesiones  de los organismos nacionales en materia impositiva;  intervenir  en  las    sesiones    de  los  organismos internacionales  de  los  que  el  país  es  miembro,  en   materia impositiva y aduanera.\n\nAcciones\n\n1.  Intervenir  y  asesorar  en  lo  relacionado  con  el  sistema impositivo  y  aduanero  nacional;  proponer las reformas al mismo;\n\nasesorar  en  todos  los  aspectos  referidos    a  la  legislación tributaria;  participar  en la elaboración de proyectos  de  normas legales sobre la materia.\n\n2. Intervenir y asesorar  en  lo  relacionado con los instrumentos tributarios y de estímulo contenidos  en  el  régimen  tributario y aduanero,   en  la  determinación  de  la  base  imponible  de  las mercaderías    y  en  los  aspectos  referidos  a  nomenclaturas  y clasificación  arancelaria  y  estadísticas  de  las  mismas.\n\n3. Analizar y proponer  los criterios para resolver los recursos y apelaciones  interpuestos  contra   resoluciones  de  la  Dirección General  Impositiva  y de la Administración  Nacional  de  Aduanas;\n\nintervenir en el trámite  de  oficios,  de recursos jerárquicos, de alzada y denuncias de ilegitimidad; asesorar  en  lo concerniente a la  superintendencia general sobre la Dirección General  Impositiva y la Administración Nacional de Aduanas.\n\n4.  Asesorar    en   las  presentaciones  de  carácter  general  o particular relacionadas  con las normas legales vigentes en materia impositiva, aduanera y de promoción económica.\n\n5. Intervenir en la interpretación  de  las  leyes  de creación de cada  uno de los regímenes de promoción económica y de  las  normas dictadas  en  consecuencia;  participar  en  la  elaboración de los proyectos  de  modificación,  fijación  y  otorgamiento  de  dichos regímenes.\n\n6.  Participar  por  medio de sus representantes  en  la  Comisión Federal  de  Impuestos,  en   la  Comisión  Arbitral  del  Convenio Multilateral, en los distintos  comités  del Consejo de Cooperación Aduanera y del Acuerdo General de Aranceles  Aduaneros  y  Comercio (GATT)  y  en  las sesiones de otros organismos o grupos de trabajo nacionales e internacionales  de  carácter técnico relacionados con la materia aduanera y/o impositiva."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION NACIONAL DE INCENTIVOS PROMOCIONALES",
              "texto": "Responsabilidad primaria\n\nEvaluar  la  concesión  de  incentivos  fiscales para promoción de actividades económicas, controlar su utilización  por  parte de los beneficiarios,  cuantificar  y  registrar  el  costo fiscal de  los sistemas de promoción fiscal.\n\nAcciones\n\n1. Evaluar la concesión de incentivos fiscales  para  la promoción de actividades económicas de cualquier índole.\n\n2. Controlar la utilización de dichos incentivos por parte  de los beneficiarios  y  el cumplimiento de las obligaciones por parte  de los  mismos;  iniciar    las    actividades   presumariales  cuando correspondiere  y  proponer  la aplicación de sanciones  cuando  se constatare la transgresión a la normativa vigente.\n\n3. Cuantificar los costos fiscales  de los sistemas de incentivos, determinar  el monto asignable a cada beneficiario  y  la  eventual emisión de instrumentos  de  crédito  público  para su utilización.\n\n4.  Llevar los registros que permitan el control  del  sistema  de incentivos,  a  través del registro de beneficiarios, el uso de los beneficios  y  la relación  con  otros  sistemas  de  control  sean impositivos, previsionales  o  de  cualquier  otra naturaleza.\n\n5.  Proponer  modificaciones  a la normativa de los  regímenes  de incentivos promocionales.\n\n6. Dictaminar en la interpretación  de la normativa vigente en los aspectos  relacionados  con  la  evaluación  técnica  del  proyecto promocional."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE INVESTIGACIONES Y ANALISIS FISCAL",
              "texto": "Responsabilidad primaria\n\nEfectuar  el  estudio,  orientación  y  proyección de los recursos tributarios  del  Sector  Público, analizar su  impacto  sobre  las cuentas fiscales y su interrelación con las variaciones macroeconómicas  y  con la actividad  económica  en  general.\n\nAcciones\n\n1. Conferir el cálculo  de recursos para el Presupuesto Nacional y todos  aquellos  cálculos necesarios  para  el  desarrollo  de  las tareas  de  las  distintas  dependencias  de  la  Subsecretaría  de Hacienda y la Subsecretaría de Finanzas Públicas.\n\n2. Efectuar estudios  e  investigaciones sobre la incidencia de la política fiscal en la economía  nacional;  evaluar  los  efectos de los cambios en las condiciones económicas locales e internacionales sobre los recursos del Estado.\n\n3.  Compilar,  sistematizar,  analizar  y  evaluar  la información referida a los recursos tributarios del Estado.\n\n4.  Evaluar  el  cumplimiento  de  los  objetivos  en  materia  de recursos  tributarios  y  proponer  las  medidas para subsanar  los desvíos que se produzcan.\n\n5. Intervenir en la evaluación del costo  fiscal  de los regímenes de  promoción de actividades económicas y del comercio  exterior  y proponer  las  modificaciones  necesarias  para  compatibilizar los objetivos  fiscales  con  los  objetivos sectoriales y  regionales.\n\n6. Intervenir en la evaluación  de la política de tarifas públicas en su relación con la recaudación  impositiva y la incidencia sobre las cuentas fiscales."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "TRIBUNAL FISCAL DE LA NACION",
              "texto": "Responsabilidad primaria\n\nInstruir  y  resolver  con  carácter  jurisdiccional,  mediante la interpretación  y  la aplicación de las disposiciones de las  leyes de  impuestos nacionales  fiscalizados  por  la  Dirección  General Impositiva,  de  la  Ley  N.  11.683  (texto ordenado en 1978 y sus modificaciones) de procedimiento para la  aplicación,  percepción y fiscalización  de  impuestos,  del Código Aduanero (Ley N.  22.415) respecto de los derechos aduaneros fiscalizados por la Administración Nacional de Aduanas  y,  supletoriamente, del Código Procesal  Civil  y  Comercial de la Nación,  las  controversias  de carácter  tributario  originadas    entre    la  Dirección  General Impositiva o la Administración Nacional de Aduanas,  por una parte, y los respectivos contribuyentes por otra.\n\nAcciones\n\n1.  Aplicar  las  normas  de  procedimientos establecidas  por  el Título II de la Ley N. 11.683, por  el  Reglamento de Procedimiento del Tribunal Fiscal de la Nación y supletoriamente  por  el  Código Procesal Civil y Comercial de la Nación.\n\n2.  Celebrar acuerdos Plenarios que unifiquen la doctrina legal  a aplicarse    obligatoriamente    en   lo  futuro  cuando  existiera jurisprudencia  contradictoria  entre  las    Salas  del  Tribunal, impositivas o aduaneras en su caso.\n\n3. Establecer reglas de procedimiento complementarias, obligatorias para el tribunal y para las partes  intervinientes  en las causas tributarias.\n\n4.  Entender en las excusaciones de los Vocales y en el control de las funciones  de  carácter  jurisdiccional que se desempeñan en el Tribunal.\n\nSECRETARIA GENERAL DE LA COMISION  PERMANENTE PARA LA PREVENCION Y REPRESION DE ILICITOS DE IMPORTACION Y EXPORTACION\n\nResponsabilidad primaria\n\nAsistir  a  los  integrantes  de la Comisión  Permanente  para  la Prevención y Represión de Ilícitos  de Importación y Exportación en los aspectos técnicos, jurídicos, administrativos,  informativos  y de coordinación.\n\nAcciones\n\n1.  Asistir  a  las  reuniones  de la Comisión Permanente y de los organismos que la integran; coordinar  su  acción  y cooperar en el tratamiento    de    asuntos  específicos;  proponer  los  temarios respectivos;  confeccionar    y   rubricar  las  actas  e  informes correspondientes.\n\n2. Fiscalizar la aplicación de las  resoluciones  e  instrucciones de  la  Comisión Permanente y del Comité Ejecutivo; centralizar  la recepción   y  la  remisión  de  actas,  informes  y  antecedentes;\n\nintervenir en  la  gestión  de la Comisión Permanente y los cuerpos que la integran.\n\n3.  Asistir  a  las Subcomisiones  delegadas  en  las  provincias;\n\nconcurrir a sus reuniones cuando así se requiera.\n\n4. Actuar como Secretaría del Comité Ejecutivo."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- Nota de Redacción: PLANTA PERMANENTE - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "PRESUPUESTO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- Nota de Redacción: PRESUPUESTO - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19910000749"
    }
  }
}