{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-561-7100-8491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989772817,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "17165-nacional-restricciones-parentesco-para-funcionarios-servicio-exterior-nacion-dn19480017165-1948-06-11"
      }
    },
    "content": {
      "mecanografico": 19480017165,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 17165,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1948-06-11",
      "standard-normativo": "DEC C 017165 1948 06 11",
      "titulo-norma": "RESTRICCIONES POR PARENTESCO PARA FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1948 06 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 17.165/48",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2010-06-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN RESTRICCIONES PARA PRESTAR SERVICIOS DENTRO DE UNA MISMA JURISDICCION DIPLOMATICA O CONSULAR NI, EN IGUAL DEPENDENCIA DE CANCILLERIA, A FUNCIONARIOS DEL SERVICIO EXTERIOR QUE SE HALLEN LIGADOS ENTRE SI POR LAZOS DE PARENTESCO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parentesco"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/parentesco"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "parentesco",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "derecho de familia (relaciones de familia)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "familia (relaciones de familia)",
            "obligaciones de familia (relaciones de familia)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones de familia",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012951 1947 02 06 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 005182 1948 02 24 0000 000"
            }
          ]
        },
        "texto": "la reglamentación de la Ley N. 12.951 del Servicio Exterior de la Nación."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012951 1947 02 06 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es absolutamente necesario para el logro total de los fines que  inspiraron  la sanción de la mencionada disposición legal y de su reglamentación,  que los funcionarios que representan al país en el extranjero gocen de  la  más amplia independencia de criterio, a cuyos  efectos deben evitarse  vínculos  de  parentesco  entre  los mismos que,  por  razones  afectivas,  pueden incidir sobre aquella independencia;  Que  es  conveniente por razones  de  disciplina  y subordinación  jerárquica  evitar  que  en  la  misma  jurisdicción diplomática o consular o en  la misma dependencia de la Cancillería presten servicios quienes, por  razones de sangre o de afinidad, se hallan  vinculados  por lazos cuya  existencia  hará  prácticamente imposible el dispensar  un  trato  idéntico  a quienes gozan de esa situación y a los que no se encuentran en dicha  circunstancia; Que en  lo  referente  a  la  situación  de  los  cónyuges que  prestan servicio en idéntica jurisdicción o dependencia no hay inconveniente en permitir el ejercicio de sus cargos  por  parte de ambos  mientras  ninguno  de  ellos pertenezca al cuadro permanente del Servicio Exterior, o cuando  sólo uno de ellos ejerza funciones de Agregado o Vicecónsul, actuando el otro en la rama administrativa, no siendo conveniente  en  ningún  caso  que  ambos ejerzan  funciones  que  impliquen el goce de estado diplomático ni que  el  cónyuge de un funcionario  del  Servicio  Exterior  de  la Nación con jerarquía de Secretario o Cónsul las ejerza simultáneamente    con  él  por  razones  de  dignidad  del  cargo, jerarquía y disciplina;  Que  estas disposiciones, inspiradas en el espíritu de la Ley N. 12.951, deben  considerarse  como parte de su reglamentación  por  referirse  a problemas contemplados  en  ésta;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  No podrán prestar servicios dentro de una misma jurisdicción diplomática  o  consular ni en la misma dependencia de la  Cancillería,  los funcionarios  del  Ministerio  de  Relaciones Exteriores y Culto  que  se  hallen  ligados  entre sí por lazos de parentesco  por consanguinidad o afinidad hasta  el  cuarto  grado."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Quedan excluidos de lo dispuesto en el artículo anterior los cónyuges  en el caso que ninguno de ellos pertenzca al personal del cuadro permanente  del Servicio Exterior. Los cónyuges de los funcionarios del Servicio  Exterior  de  la  Nación,  cuando estos  últimos tengan un cargo superior al de Agregar o Vicecónsul, no  podrán   ejercer  funciones  en  el  Ministerio  de  Relaciones Exteriores debiendo  presentar su renuncia aquellos que se hallaren en esta circunstancia."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La  Dirección  de  Personal  del  Ministerio de Relaciones    Exteriores    y   Culto  adoptará  las  disposiciones necesarias para el inmediato cumplimiento  de  los  artículos 1 y 2 del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- La División Relaciones Internas del Ministerio de Relaciones  Exteriores  y  Culto tomará las medidas necesarias para la inclusión de las presentes  disposiciones  en  la Reglamentación de la Ley N. 12.951."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección General del Registro Nacional y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "PERON-BRAMUGLIA"
      },
      "id-infojus": "DN19480017165"
    }
  }
}