{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-971-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991911960,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "179-nacional-desestimacion-como-denuncia-ilegitimidad-recursos-reconsideracion-revision-deducidos-contra-decreto-poder-ejecutivo-nacional-dn20070000179-2007-02-27"
      }
    },
    "content": {
      "mecanografico": 20070000179,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 179,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-02-27",
      "standard-normativo": "DEC C 000179 2007 02 27",
      "titulo-norma": "DESESTIMACION COMO DENUNCIA DE ILEGITIMIDAD DE RECURSOS DE RECONSIDERACION Y REVISION DEDUCIDOS CONTRA UN DECRETO DEL PODER EJECUTIVO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 03 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 179/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-03-02",
      "fecha-mod": "2007-03-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMAN COMO DENUNCIA DE ILEGITIMIDAD LOS RECURSOS DE RECONSIDERACION Y REVISION DEDUCIDOS CONTRA UN DECRETO DEL PODER EJECUTIVO NACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de revisión (administrativo)"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de revisión (administrativo)"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "recurso de revisión (administrativo)",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000865 2005 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0022 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 122.466/99 del registro del ex MINISTERIO DE JUSTICIA, actual MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, por el que tramita el recurso de reconsideración, en los términos de los artículos 100 y 84 del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 t.o. 1991\", así como el de revisión contemplado en el artículo 22 de la Ley Nº 19.549 interpuestos por el Conciliador Laboral doctor Raúl ZAPPONI, habilitación M.J. Nº 180, contra el Decreto Nº 865 del 18 de julio de 2005; el Expediente del SERVICIO DE CONCILIACION LABORAL OBLIGATORIA Nº 013607/99, agregado sin acumular, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000865 2005 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0022 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución de la ex SECRETARIA DE JUSTICIA Y ASUNTOS LEGISLATIVOS Nº 19 del 8 de febrero de 2002, se le aplicó al causante la sanción de suspensión en el REGISTRO NACIONAL DE CONCILIADORES LABORALES por el término de VEINTE (20) días por haberse comprobado, luego de la sustanciación de un sumario, que había incurrido en la falta entonces tipificada en el artículo 30, inciso b) del Anexo I del Decreto Nº 1169/96 (coincidente con el actual artículo 30, inciso a), apartado I), según el texto sustituido por el artículo 20 del Decreto Nº 1347/99).\n\nQue el causante en el Reclamo Nº 013607/99 del SERVICIO DE CONCILIACION LABORAL OBLIGATORIA (SECLO), dependiente del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL, permitió que su hermano Horacio Ignacio ZAPPONI, lo sustituyera en ocasión de la audiencia que se celebró el 14 de abril de 1999.\n\nQue dicho hecho fue expresamente reconocido por el recurrente en oportunidad de prestar declaración en calidad de sumariado (fs. 59/60).\n\nQue la vía recursiva administrativa ha quedado agotada con el dictado del mencionado Decreto Nº 865/05.\n\nQue, sin perjuicio de ello, el recurrente interpuso recurso de reconsideración y revisión contra el Decreto citado.\n\nQue el recurrente planteó la supuesta prescripción de la acción punitiva y del sumario; invocó la aplicación al caso de preceptos contemplados en tratados internacionales -artículo 18, de la DECLARACION AMERICANA DE LOS DERECHOS Y DEBERES DEL HOMBRE; artículo 8º del PACTO DE SAN JOSE DE COSTA RICA; artículo 14 inciso 3 del PACTO INTERNACIONAL DE DERECHOS CIVILES Y POLITICOS; artículo 2º inciso 1 de la CONVENCION CONTRA LA TORTURA Y OTROS TRATOS O PENAS CRUELES, INHUMANOS O DEGRADANTES- finalmente atribuyó al SERVICIO DE CONCILIACION LABORAL OBLIGATORIA -SECLO- una supuesta autorización para que los conciliadores se reemplazasen mutuamente.\n\nQue en el presente caso no se verifican los supuestos del artículo 22 de la Ley Nº 19.549 para el recurso de revisión por lo que debe ser reputado formalmente inadmisible.\n\nQue del cómputo de los plazos previstos por el artículo 100 del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 t.o. 1991\" surge que el recurso de reconsideración fue presentado luego del vencimiento del término de DIEZ (10) días hábiles administrativos por lo que debe ser declarado inadmisible.\n\nQue en virtud de lo expuesto, cabe considerar la petición como denuncia de ilegitimidad, ya que no se verifica el exceso de razonables pautas temporales ni motivos de seguridad jurídica.\n\nQue el acto sólo debe revocarse si se advierte que el mismo adolece de vicios, respecto de lo cual el presentante no ha aportado elementos de juicio objetivos que indiquen su existencia y tampoco se aprecian irregularidades que obliguen a la Administración a restablecer el imperio de la legalidad.\n\nQue el SERVICIO DE CONCILIACION LABORAL OBLIGATORIA (SECLO) descartó de plano la aseveración del recurrente sobre la posibilidad de reemplazo de un conciliador laboral por otro, lo cual torna inconducente la prueba testimonial ofrecida.\n\nQue la PROCURACION DEL TESORO DE LA NACION (Dictámenes 250:330) según la doctrina sentada por la CORTE SUPREMA DE JUSTICIA DE LA NACION (Fallos, 307:1466; 256:97 y 310:316), ha entendido que la aplicación del instituto de la prescripción en la acción disciplinaria, sólo procede si legalmente se la ha previsto.\n\nQue por la misma doctrina en materia disciplinaria, no son de aplicación los principios generales del CODIGO PENAL ni sus disposiciones en materia de prescripción.\n\nQue no puede sostenerse que la ausencia de norma regulatoria de la situación obedezca a la falta de previsión del legislador, pues esta y la inconsecuencia no se suponen (Fallos 310:195 y 1715; 312:1614 y 1680).\n\nQue la cuestión no se verifica en el Régimen de la Conciliación Laboral, ya que no se presume la desaparición de los motivos de la reacción social defensiva propia del derecho penal, sino que prima la evaluación de la aptitud para la correcta prestación del servicio público (Fallos 310:316).\n\nQue la aplicación analógica del \"Reglamento de Investigaciones Administrativas\" en cuestiones disciplinarias de los conciliadores laborales se reduce, exclusivamente, a las normas de procedimiento, sin implicar con ello la extensión del instituto de la prescripción, previsto en la Ley Nº 25.164, ya que esta norma, necesariamente, presupone la existencia de una relación de empleo público.\n\nQue las garantías constitucionales y de diversos tratados de derechos humanos, invocadas por el conciliador no colisionan con el procedimiento seguido en el trámite sumario, pues no se ha afectado ningún derecho fundamental.\n\nQue es doctrina de la PROCURACION DEL TESORO DE LA NACION (Dictámenes 241:298 y 243:620) que el plazo procedimental, para la actividad instructoria es meramente ordenatorio y no perentorio; por lo cual su inobservancia no determina la caducidad de los deberes no cubiertos o facultades no ejercidas en tiempo útil.\n\nQue los argumentos del doctor ZAPPONI no refutan la irregularidad que le fue reprochada ni cuestionan con éxito la razonabilidad de la proporción entre la sanción y la falta cometida.\n\nQue por todo lo expuesto corresponde desestimar los recursos como denuncia de ilegitimidad.\n\nQue ha tomado intervención el Servicio Permanente de Asesoramiento Jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 1º, inciso e), apartado 6, de la Ley Nº 19.549 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000865 2005 07 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímanse como denuncia de ilegitimidad los recursos de reconsideración y de revisión deducidos por el doctor Raúl ZAPPONI (D.N.I. Nº 10.711.803), Conciliador Laboral Habilitación M.J. Nº 180, contra el Decreto Nº 865 del 18 de julio de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20070000179"
    }
  }
}