{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-574-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992027611,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "475-nacional-designacion-caracter-transitorio-coordinador-contratos-pasantias-direccion-general-recursos-humanos-subsecretaria-administracion-normalizacion-patrimonial-secretaria-legal-administrativa-dn20040000475-2004-04-20"
      }
    },
    "content": {
      "mecanografico": 20040000475,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 475,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-20",
      "standard-normativo": "DEC C 000475 2004 04 20",
      "titulo-norma": "DESIGNACION CON CARACTER TRANSITORIO COORDINADOR DE CONTRATOS Y PASANTIAS DE LA DIRECCION GENERAL DE RECURSOS HUMANOS DE LA SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL DE LA SECRETARIA LEGAL Y ADMINISTRATIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 04 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 475/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-04-21",
      "fecha-mod": "2004-04-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA CON CARACTER TRANSITORIO COORDINADOR DE CONTRATOS Y PASANTIAS DE LA DIRECCION GENERAL DE RECURSOS HUMANOS DE LA SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL DE LA SECRETARIA LEGAL Y ADMINISTRATIVA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0260326/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 25.827 y el Decreto Nº 491 del 12 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 25.827 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2004.\n\nQue el Artículo 7º de la mencionada ley establece que las Jurisdicciones y Entidades de la ADMINISTRACION PUBLICA NACIONAL no podrán cubrir los cargos vacantes financiados existentes al 1 de enero de 2004, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 14 de la citada ley.\n\nQue el Decreto Nº 491 del 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue en virtud de específicas razones de servicio de la Dirección General de Recursos Humanos dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION, se considera imprescindible la cobertura de UN (1) cargo vacante Nivel B, Función Ejecutiva IV de Coordinador de Contratos y Pasantías dependiente de la citada Dirección General.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante una excepción a lo previsto en el Artículo 7º de la Ley Nº 25.827 y en los Títulos III, Capítulo III y VI, Artículo 71 -primer párrafo, primera parte- del Anexo I del Decreto Nº 993/91 T.O. 1995.\n\nQue la designación propiciada no constituye asignación de recurso extraordinario alguno.\n\nQue el profesional propuesto para ser designado reúne las condiciones de experiencia e idoneidad que lo habilitan para cumplir eficaz y eficientemente con los cometidos emergentes del cargo a cubrir.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, de los Artículos 7º y 14 de la Ley Nº 25.827 y de lo dispuesto en el Artículo 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al MINISTERIO DE ECONOMIA Y PRODUCCION de lo dispuesto en el Artículo 7º de la Ley Nº 25.827 y en los Títulos III, Capítulo III y VI, Artículo 71 -primer párrafo, primera parte- del Anexo I del Decreto Nº 993/ 91 T.O. 1995, a efectos de cubrir UN (1) cargo Nivel B, Función Ejecutiva IV, de Coordinador de Contratos y Pasantías de la Dirección General de Recursos Humanos dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del citado Ministerio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase con carácter transitorio en el cargo de Coordinador de Contratos y Pasantías de la Dirección General de Recursos Humanos dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION, Nivel B, Función Ejecutiva IV, al Contador D. Gerardo Miguel SEGHEZZO (M.I.\n\nNº 4.398.337)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) aprobado por el Decreto Nº 993/91 T.O. 1995, en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20040000475"
    }
  }
}