{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-987-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992391736,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "789-nacional-investigacion-sobre-explosiones-ocurridas-fabrica-militar-rio-tercero-dn20031000789-2003-09-18"
      }
    },
    "content": {
      "mecanografico": 20031000789,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 789,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-09-18",
      "standard-normativo": "DEC C 000789 2003 09 18",
      "titulo-norma": "INVESTIGACION SOBRE LAS EXPLOSIONES OCURRIDAS EN LA FABRICA  MILITAR RIO TERCERO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 09 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 789/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-09-19",
      "fecha-mod": "2003-09-19",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTRUYE AL SECRETARIO DE INTELIGENCIA PARA QUE ADOPTE LAS MEDIDAS TENDIENTES PARA REUNIR LOS ELEMENTOS NECESARIOS PARA INVESTIGAR LAS EXPLOSIONES OCURRIDAS EN LA FABRICA MILITAR RIO TERCERO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Inteligencia"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fábrica Militar Río Tercero"
            },
            "preferido": {
              "termino": "Fábrica Militar Río Tercero"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Fábrica Militar Río Tercero",
            "Secretaría de Inteligencia (SIDE)",
            "SIDE",
            "Secretaría de Informaciones del Estado (SIDE)",
            "Secretaría de Inteligencia de Estado (SIDE)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  los autos caratulados \"CORNEJO TORINO, Jorge Antonio y otros p.ss.aa.  Estrago  Culposo  Calificado\"  (Expediente  N° C-2/01) en trámite  por  ante  el  Tribunal  Oral  Criminal  Federal N° II  de Córdoba, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  voluntad  del  Gobierno  Nacional  contribuir  de  manera exhaustiva con la investigación destinada al esclarecimiento de las explosiones ocurridas, los días 3 y 24 de noviembre de 1995,  en la FABRICA  MILITAR  RIO  TERCERO,  ubicada  en  la  localidad  de Río Tercero, Provincia de Córdoba.\n\nQue,  con  motivo de los hechos precedentemente descriptos y en  el marco del proceso  llevado  a  cabo  por  el Tribunal Oral Criminal Federal  N°  II de Córdoba, se considera conveniente  y  necesario, poner a disposición  del  apuntado  órgano  jurisdiccional, toda la información  con  \"clasificación de seguridad\"  que,  vinculada  en forma directa o indirecta  con  tales acontecimientos obre en poder de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, de la PREFECTURA NAVAL ARGENTINA, de  la  GENDARMERIA  NACIONAL, de la POLICIA  FEDERAL ARGENTINA o del EJERCITO ARGENTINO, como  asimismo brindar toda  la  colaboración requerida por el mencionado Tribunal en el marco de la investigación judicial precitada.\n\nQue,  lo  expresado  obedece   a  la  circunstancia  de  que  tales organismos  participaran,  de un  modo  u  otro,  en  las  diversas experticias practicadas en el predio fabril mencionado, de resultas del infausto descripto, el que  arrojara  un  saldo  de  SIETE  (7) muertos  y  numerosos  heridos a más de cuantiosos daños materiales.\n\nQue a los fines descriptos,  corresponde  impartir  las pertinentes instrucciones a efectos que las jurisdicciones competentes pongan a disposición del Tribunal Oral Criminal Federal N° II  de Córdoba la documentación referida.\n\nQue    ha  tomado  intervención  el  servicio  jurídico  competente.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas  por  el  artículo  99,  inciso  1,  de  la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Instrúyese  al  Secretario de Inteligencia de  la PRESIDENCIA DE LA NACION para que,  ordenando  la  apertura  de los archivos  reservados,  adopte  las medidas necesarias tendientes  a reunir  los  elementos  que  puedan   resultar  de  interés  en  la investigación judicial de las explosiones ocurridas los días 3 y 24 de  noviembre  de 1995 en la FABRICA MILITAR  RIO  TERCERO,  de  la localidad de Río  de  Tercero, Provincia de Córdoba, llevada a cabo por el Tribunal Oral Criminal  Federal  N°  II de Córdoba, como así también  de las pesquisas desprendidas del Expediente  principal  o que de cualquier  manera  se  le  vinculen,  de  conformidad con lo dispuesto en el artículo 16 de la Ley N° 25.520 para  la  puesta  a disposición del citado Tribunal en el marco de la causa referenciada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Instrúyese  a  los  Ministros de Justicia, Seguridad y Derechos  Humanos y de Defensa, para  que,  en  el  ámbito  de  sus respectivas  competencias,  adopten  idéntico  temperamento  que el dispuesto  en el artículo 1° del presente y ordenen la apertura  de los registros  reservados  de  la  POLICIA FEDERAL ARGENTINA, de la GENDARMERIA  NACIONAL,  de  la PREFECTURA  NAVAL  ARGENTINA  y  del EJERCITO ARGENTINO relacionados  con  la  causa  citada en el Visto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - En su oportunidad, el Secretario de Inteligencia de  la PRESIDENCIA  DE  LA NACION y los Ministros de Justicia, Seguridad y Derechos Humanos y  de  Defensa,  en  el  ámbito de sus respectivas competencias, dictarán las Resoluciones administrativas  que fueren menester  para que resulte de inmediata aplicación lo dispuesto  en el presente acto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Beliz-Pampuro."
      },
      "id-infojus": "DN20031000789"
    }
  }
}