{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-546-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990796522,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "645-nacional-beneficios-tributarios-titulares-empresas-concesionarios-representantes-oficiales-produzcan-vendan-bienes-capital-fabricacion-nacional-dn19980000645-1998-06-04"
      }
    },
    "content": {
      "mecanografico": 19980000645,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 645,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-06-04",
      "standard-normativo": "DEC C 000645 1998 06 04",
      "titulo-norma": "BENEFICIOS TRIBUTARIOS A TITULARES DE EMPRESAS, CONCESIONARIOS O REPRESENTANTES OFICIALES QUE PRODUZCAN Y VENDAN BIENES DE CAPITAL DE FABRICACION NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 06 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 645/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-06-24",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SINTESIS:\n\nSE AMPLIA A OPERACIONES EFECTUADAS CON INTERVENCION DE CONCESIONARIOS O REPRESENTANTES OFICIALES EL REGIMEN DE SUBSIDIOS DESTINADO A ESTIMULAR EL REEQUIPAMIENTO Y MODERNIZACION DE LA ESTRUCTURA PRODUCTIVA DEL PAIS ESTABLECIDO POR DECRETO 937/93.\n\nSE ESTABLECEN PAUTAS PARA LA DISCRIMINACION DE RESPONSABILIDADES FRENTE A INFRACCIONES AL CITADO REGIMEN EN ATENCION A SU PARTICIPACION COMERCIAL COMO CONCESIONARIOS, REPRESENTANTES OFICIALES O INDUSTRIALES FABRICANTES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reembolsos impositivos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/reembolsos impositivos"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de capital"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de capital"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Impuesto de sellos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/Impuesto de sellos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Impuesto sobre los ingresos brutos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/Impuesto sobre los ingresos brutos"
            },
            "sinonimos": {
              "termino": [
                "ingresos brutos",
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "AFIP",
            "Derecho Tributario",
            "beneficios tributarios",
            "convenios de cooperación",
            "Impuesto de sellos",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "bienes de capital",
            "derecho público fiscal (Derecho Tributario)",
            "proyectos industriales (promoción industrial)",
            "asistencia financiera",
            "AFIP DGI",
            "tributos",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Dirección General Impositiva (AFIP DGI)",
            "derecho fiscal (Derecho Tributario)",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Actividades económicas",
            "DGI (AFIP DGI)",
            "ingresos brutos (Impuesto sobre los ingresos brutos)",
            "actividad industrial",
            "reembolsos impositivos",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "Impuesto sobre los ingresos brutos",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "convenios de cooperación técnica y financiera",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "promoción industrial",
            "beneficios impositivos (beneficios tributarios)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "impuestos",
            "acuerdo de cooperación (convenios de cooperación)",
            "convenio de colaboración (convenios de cooperación)",
            "política productiva"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N 251.974/97 del registro de la ADMINISTRACION FEDERAL   DE  INGRESOS  PUBLICOS,  dependiente  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000937 1993 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000977 1996 08 20 0000 000 0000 000"
            },
            {
              "cr": "RESOLUCION DE LA D.G.I.",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 003708 1993 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020628 1997 07 11 0080 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el  Decreto  N.937  del 5 de mayo de 1993 se estableció un subsidio destinado a estimular el reequipamiento y modernización de la estructura productiva del país.\n\nQue dicho subsidio, suspendido a partir de la vigencia del Decreto N 977 del 20 de agosto de 1996,  consiste  en  un  reintegro fiscal acordado  en  beneficio  de  las  inversiones en bienes de  capital destinados a la realización de actividades  económicas  en  el país.\n\nQue aunque el Decreto N 937 del 5 de mayo de 1993 menciona a  los fabricantes  que  produzcan y vendan dichos bienes, se ha entendido que el subsidio debió  alcanzar igualmente a las operaciones que se efectuaran  con intervención  de  concesionarios  o  representantes oficiales, de los mismos.\n\nQue es característico  del  mercado  de  bienes de capital que una gran  parte  de  la  producción  se comercialice  por  vía  de  esa intermediación,  de  manera que ha sido  necesario  considerar  esa circunstancia para no  perjudicar los fines del Decreto N 937 del 5 de mayo de 1993 ni la posición  de un amplio segmento de operadores del sector.\n\nQue en esa inteligencia, se ha dictado  la  Resolución  General  N 3708 del 14 de julio de 1993 de la DIRECCION GENERAL IMPOSITIVA, en ese  entonces  dependiente  de  la  ex  -  SECRETARIA  DE  INGRESOS PUBLICOS,   dependiente  DEL  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS,  dando  lugar  a  la apertura del régimen a los intermediarios aludidos.\n\nQue a partir de su inscripción en el Registro  a que se refiere el artículo  2  del  Decreto  N 937 del 5 de mayo de 1993  (confrontar Resolución de la ex - SECRETARIA DE INDUSTRIA Y COMERCIO dependiente  del  MINISTERIO  DE   ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS,  N  162  del 14 de mayo de 1993),  los  concesionarios  y representantes  oficiales   han  asumido  la  condición  de  partes interesadas  en  la  cadena  de   comercialización  de  los  bienes involucrados; condición ratificada por ellos en oportunidad de cada operación realizada por su intermedio.\n\nQue razones de equidad exigen que  los  deberes  inherentes  a esa intermediación  conlleven  la  responsabilidad de tales sujetos por las infracciones al Decreto N 937  del 5 de mayo de 1993; dejando a salvo la de los fabricantes, en cuanto  tales  ilícitos no les sean imputables a título personal.\n\nQue  para  ello  se  tiene  en cuenta que, en ausencia  de  otras previsiones normativas, no cabe  sino  atenerse  a  los  principios generales  sobre  responsabilidad,  atribuyéndola  a  los  diversos operadores  del  régimen, en función de los hechos propios de  cada uno.\n\nQue, como antecedente, cabe consignar que este criterio atributivo de  responsabilidad,  ha  sido  reconocido  por  el  sector  de  la industria  automotriz  representado en el Acta de Compromiso del 24 de febrero de 1994, suscripta entre la Asociación de Fabricantes de Automotores y la Asociación  de Concesionarios, con intervención de la  ex - SECRETARIA DE INDUSTRIA,  dependiente  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue en otro orden, se aclara que el subsidio del Decreto N 937 del 5 de  mayo  de  1993,  no  da lugar al prorrateo de gastos a que se refiere el artículo 80 de la Ley de Impuesto a las Ganancias (texto ordenado 1997).\n\nQue la DIRECCION GENERAL DE  ASUNTOS  JURIDICOS  del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, ha tomado la  intervención que le compete.\n\nQue el presente  Decreto  se  dicta  en  uso  de  las  facultades conferidas  por  el  artículo  99,  inciso  2,  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "RESOLUCION DE LA D.G.I.",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 003708 1993 07 14 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000937 1993 05 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  - La DIRECCION GENERAL IMPOSITIVA de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS dependiente del MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS,  imputará  a  los  fabricantes  o intermediarios  indicados en el artículo 3 de la Resolución General N 3708 del 14 de  julio de 1993 de la DIRECCION GENERAL IMPOSITIVA, dependiente de la ex - SECRETARIA DE INGRESOS PUBLICOS, dependiente del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS, según corresponda, las infracciones al régimen del Decreto N 937 del 5 de mayo de 1993.\n\nLa  responsabilidad  de  cada uno de ellos por los hechos  que  les fueren imputados individualmente, no incidirá sobre la situación de los demás sujetos que participan  en  la cadena de comercialización."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000937 1993 05 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Cuando los fabricantes hubieran  transferido  los bienes a sus  concesionarios  o  representantes oficiales por un precio  que exceda del autorizado por  el artículo 4 del Decreto N 937 del 5 de mayo de 1993 y sus normas complementarias  Resoluciones  de la ex - SECRETARIA  DE  INDUSTRIA dependiente del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS, Nros. 21 del 13 de enero de 1994 y 276 del 3 de noviembre de  1994, la DIRECCION GENERAL IMPOSITIVA, de la ADMINISTRACION  FEDERAL  DE   INGRESOS  PUBLICOS,  dependiente  del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS, dispondrá la pérdida  del beneficio y la devolución  a  la  misma  de  una  suma proporcional  a  las  diferencias  de  precios referidas y hasta el importe  máximo  del  reintegro  fiscal  percibido    por  aquéllos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - Si la infracción fuera del concesionario o representante oficial, la  DIRECCION  GENERAL  IMPOSITIVA  de  la  ADMINISTRACION FEDERAL  DE  INGRESOS  PUBLICOS,  dependiente  del  MINISTERIO   DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, exigirá de él la restitución de  un importe proporcional a la diferencia del precio facturado en exceso  al usuario definitivo del bien y hasta el importe máximo de la participación  en  el  reintegro  fiscal  recibida o que debiera recibir del fabricante."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000937 1993 05 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - En los demás casos de infracción al régimen  del Decreto N 937  del  5  de  mayo  de  1993,  la  DIRECCION GENERAL IMPOSITIVA, dependiente  de  la ADMINISTRACION FEDERAL  DE  INGRESOS  PUBLICOS, dependiente  del  MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, exigirá la devolución  de los reintegros fiscales pagados indebidamente,  atendiendo  al  principio   de  la  responsabilidad individual enunciado en el artículo 1 del presente decreto; y hasta el importe máximo de la participación en el  beneficio  que hubiese correspondido a cada sujeto.\n\nLo  indicado en el párrafo anterior, es aplicable al caso  previsto por el  artículo  7  del  Decreto  N  937  del  5 de mayo de 1993.\n\nPara ese fin el mencionado organismo dictará las normas pertinentes, incluso con efecto retroactivo, en cuanto  esto último fuese necesario y legalmente procedente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.   5  -  La  SUBSECRETARIA  DE  INDUSTRIA,  dependiente  de  la SECRETARIA  DE  INDUSTRIA,  COMERCIO  Y  MINERIA,  dependiente  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  tomará intervención en la emisión de las disposiciones complementarias del presente decreto que correspondan a su competencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020628 1997 07 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000937 1993 05 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art.  6  -  El  reintegro fiscal del Decreto N 937 del 5 de mayo de 1993 no da lugar al prorrateo de gastos previsto por el artículo 80 de la Ley de Impuesto  a  las  Ganancias,  (texto ordenado en 1997)."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Lo dispuesto en los artículos precedentes será aplicable a todas las actuaciones en trámite, en tanto que  no  exista en ellas resolución   en  firme  y  pasada  en  autoridad  de  cosa  juzgada."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM- Rodríguez- Fernández."
      },
      "id-infojus": "DN19980000645"
    }
  }
}