{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-864-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524882475,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2468-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-dn20022002468-2002-12-03"
      }
    },
    "content": {
      "mecanografico": 20022002468,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2468,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-12-03",
      "standard-normativo": "DNU C 002468 2002 12 03",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2468/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-04",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA LA DISTRIBUCION DEL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2002, CON LA FINALIDAD DE DAR CONTINUIDAD A LAS ACCIONES ENCARADAS POR EL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL EN RELACION CON LA EJECUCION DEL PROGRAMA JEFES DE HOGAR."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Jefes de Hogar"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/Programa Jefes de Hogar"
            },
            "sinonimos": {
              "termino": [
                "programas sociales",
                "acción social",
                "Plan Jefes y Jefas de Hogar"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "planes sociales",
            "programas sociales (planes sociales)",
            "Plan Jefes y Jefas de Hogar (Programa Jefes de Hogar)",
            "Bienestar social",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "Programa Jefes de Hogar",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "el PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL para el ejercicio  2002,  aprobado por la Ley N° 25.565, distribuido por la Decisión Administrativa  N  19  de  fecha  27  de  marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto N 165 de fecha 22 de enero de 2002 se declaró el Estado  de  Emergencia  Ocupacional  en  todo el territorio  de  la REPUBLICA ARGENTINA.\n\nQue por el Decreto N 565 de fecha 3 de abril  de  2002  se  creó el PROGRAMA  JEFES  DE  HOGAR,  destinado a jefes o jefas de hogar con hijos de hasta DIECIOCHO (18)  años  de  edad,  o discapacitados de cualquier edad, o a hogares donde la jefa de hogar  o  la  cónyuge, concubina  o cohabitante del jefe de hogar se hallare en estado  de gravidez, todos ellos desocupados y que residan en forma permanente en el país.\n\nQue frente a  la  situación de emergencia social que se verifica en el país, adquiere significativa  importancia  el  PROGRAMA JEFES DE HOGAR  como  elemento  central  de  una  red  de contención  social.\n\nQue los créditos presupuestarios asignados para  el  año  2002 para dicho programa resultan insuficientes para afrontar las erogaciones derivadas    de   la  liquidación  de  los  beneficiarios  actuales.\n\nQue consecuentemente  a  fin  de  dar  continuidad  a  las acciones encaradas por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD  SOCIAL, con  relación a la ejecución del PROGRAMA JEFES DE HOGAR, surge  la necesidad  de  incrementar  los  créditos vigentes correspondientes.\n\nQue el financiamiento de los mayores gastos que implica la adopción de las decisiones expuestas puede  ser atendido con el producido de los  impuestos  sobre  el comercio exterior,  que  a  la  fecha  de preparación  y  elevación  del  PRESUPUESTO  DE  LA  ADMINISTRACION NACIONAL para el  ejercicio  2002  no  se  encontraban  en vigencia.\n\nQue  el  incremento  del  PRESUPUESTO DE LA ADMINISTRACION NACIONAL incorporando mayores recursos del TESORO NACIONAL y sus correlativos  gastos  no  es una  facultad  delegada  en  el  PODER EJECUTIVO NACIONAL.\n\nQue atento a la urgencia en  resolver  las  situaciones  descriptas resulta imperioso adoptar las medidas proyectadas, configurando una circunstancia  excepcional  que  hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION  NACIONAL  para la sanción de las Leyes.\n\nQue  ha tomado la intervención que le compete la DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA.\n\nQue la  presente  medida  se  dicta  en  uso  de  las  atribuciones emergentes  del artículo 99, inciso 3, de la CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 -  Modifícase la distribución del PRESUPUESTO GENERAL DE LA ADMINISTRACION  NACIONAL  para el Ejercicio 2002, de acuerdo con el  detalle  obrante  en  las planillas  anexas  que  forman  parte integrante del presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Dése  cuenta al HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Fernández-Jaunarena-Alvarez-Giannettasio<#LIN E> Doga-Matzkin-Camaño-González García-Ruckauf"
      },
      "id-infojus": "DN20022002468"
    }
  }
}