{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-115-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990694407,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "511-nacional-modificacion-decreto-700-24-mayo-1989-dn20090000511-2009-05-06"
      }
    },
    "content": {
      "mecanografico": 20090000511,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 511,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-06",
      "standard-normativo": "DEC C 000511 2009 05 06",
      "titulo-norma": "MODIFICACION DEL DECRETO N° 700 DEL 24 DE MAYO DE 1989.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 511/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-05-08",
      "fecha-mod": "2009-05-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO N° 700 DEL 24 DE MAYO DE 1989.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "banco nacional de datos genéticos"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana/banco de datos genéticos"
            },
            "sinonimos": {
              "termino": "banco nacional de datos genéticos"
            }
          },
          {
            "elegido": {
              "termino": "determinación de la filiación"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/filiación/determinación de la filiación"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia",
                "derecho filial",
                "derecho de la filiación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prueba de la filiación"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/filiación/prueba de la filiación"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia",
                "derecho filial",
                "derecho de la filiación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "prueba de la filiación",
            "Salud pública",
            "filiación",
            "derecho de la filiación (filiación)",
            "genética humana",
            "banco de datos genéticos",
            "obligaciones de familia (relaciones de familia)",
            "relaciones de familia",
            "determinación de la filiación",
            "bioética",
            "derecho de familia (relaciones de familia)",
            "banco nacional de datos genéticos (banco de datos genéticos)",
            "familia (relaciones de familia)",
            "Derecho civil",
            "derecho filial (filiación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000700 1989 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Nº 23.511 y el Decreto Nº 700 del 24 de mayo de 1989; la Ley de Protección de Datos Personales Nº 25.326 y la Declaración Universal sobre el Genoma Humano y los Derechos Humanos, aprobada el 11 de noviembre de 1997, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0043 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000700 1989 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el BANCO NACIONAL DE DATOS GENETICOS creado por la Ley Nº 23.511 con el objeto de obtener y almacenar información genética que facilite la determinación de la filiación, funciona en la órbita del Servicio de Inmunología del Hospital \"Carlos G. DURAND\", de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue, actualmente y gracias a los extraordinarios avances de la ciencia en el campo de la genética, se han desarrollado técnicas más complejas, que resultan altamente eficaces para la identificación de personas.\n\nQue dichos adelantos técnicos han sido incorporados en los procedimientos efectuados por el BANCO NACIONAL DE DATOS GENETICOS, de conformidad con las normativas internacionales que rigen en los estudios tendientes a la Investigación de la Identidad Biológica de un Individuo y a las Recomendaciones de la Sociedad Internacional de Genética Forense, a fin de garantizar la calidad de sus resultados. Así, además del estudio de Tipificación de Antígenos por Histocompatibilidad, se ha adicionado una importante cantidad de marcadores autosómicos (15 STRs y el marcador de género amelogenina) y marcadores de Linaje Materno y Paterno (ADN mitocondrial y STRs del Cromosoma Y).\n\nQue, en consecuencia, resulta acorde con el espíritu de la Ley Nº 23.511 que la dirección del BANCO NACIONAL DE DATOS GENETICOS, sea ejercida por profesionales en bioquímica o biología molecular, con reconocida experiencia en Genética Forense.\n\nQue por otra parte, la Ley Nº 25.326, sancionada en el marco del artículo 43 de la CONSTITUCION NACIONAL, dispone la protección de datos personales que se encuentren asentados en bancos de datos públicos, para garantizar los derechos reconocidos en nuestra norma fundamental.\n\nQue, en este sentido, la Declaración Universal sobre el Genoma Humano y los Derechos Humanos, aprobada el 11 de noviembre de 1997 por la Conferencia General de la UNESCO, tiende a proteger la dignidad, la libertad y los derechos de la persona humana, prohibiendo toda discriminación fundada en características genéticas.\n\nQue atento lo expuesto, resulta necesario adecuar las disposiciones del Decreto Nº 700 del 24 de mayo de 1989 a fin de adaptar el funcionamiento del BANCO NACIONAL DE DATOS GENETICOS a los estándares jurídicos y técnicos vigentes en la materia y precisar el tratamiento que debe darse a la información genética almacenada en dicho Banco, con el propósito de resguardar los derechos mencionados precedentemente.\n\nQue ha tomado intervención el servicio jurídico pertinente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 08/05/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000700 1989 05 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el artículo 1º del  Decreto Nº 700 del 24 de mayo de 1989, por el siguiente:\n\n\"ARTICULO 1º - El BANCO NACIONAL DE DATOS GENETICOS tendrá su asiento en el Hospital General de Agudos 'Carlos G. DURAND' dependiente del GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES. La estructura y planta de personal, ámbito físico, mobiliario y equipamiento son los que se detallan en los  Anexos I, II y III del convenio a que se refiere el artículo 3º el cual, a todos los efectos, forma parte del presente.\n\n\"El BANCO NACIONAL DE DATOS GENETICOS estará bajo la conducción técnica y administrativa de un profesional en bioquímica o biología molecular, con reconocida experiencia en genética forense, quien desempeñará el cargo de 'Director del BANCO NACIONAL DE DATOS GENETICOS' (Ley Nº 23.511), y tendrá su despacho en dependencias del Hospital General de Agudos 'Carlos G. DURAND'.\n\nEl Director del BANCO NACIONAL DE DATOS GENETICOS será seleccionado en concurso público de oposición y antecedentes, que garantice su idoneidad científica y la transparencia del proceso de selección.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 08/05/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000700 1989 05 24 0014 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el artículo 14 del Decreto Nº 700 del 24 de mayo de 1989, por el siguiente:\n\n\"ARTICULO 14.- El BANCO NACIONAL DE DATOS GENETICOS no proporcionará información a particulares sobre los datos registrados, ni tampoco a entidades públicas y/o privadas cualquiera sea la índole de las razones alegadas.\n\nLa información almacenada sólo podrá ser suministrada por requerimiento judicial, en causa determinada, a los fines de respaldar las conclusiones de los dictámenes periciales elaborados por el citado Banco para posibilitar su control por los peritos de parte.\""
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Randazzo-Fernández-Ocaña"
      },
      "id-infojus": "DN20090000511"
    }
  }
}