{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-310-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990623695,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "13-nacional-entidades-financieras-regimen-disciplinario-dn19950000013-1995-01-04"
      }
    },
    "content": {
      "mecanografico": 19950000013,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 13,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-01-04",
      "standard-normativo": "DEC C 000013 1995 01 04",
      "titulo-norma": "ENTIDADES FINANCIERAS. REGIMEN DISCIPLINARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 11"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "RESTABLECE VIGENCIA (B.O. 08-09-2003)",
          "id": "OBSERVADO POR0",
          "ref": "LEY C 025780 2003 08 27 0017 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 13/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2003-09-08",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE A CARGO DE QUE ENTES SE ENCUENTRAN LOS PROCESOS SUMARIALES POR INFRACCIONES A LA LEY DE ENTIDADES FINANCIERAS Y NORMAS REGLAMENTARIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 ANTECEDENTES: EL PRESENTE DECRETO FUE DEROGADO POR ART. 7 DEL DECRETO 1311/2001 (B.O. 26-10-2001) OBSERVACION: VIGENCIA RESTABLECIDA POR ART. 17 DE LA LEY 25.780 (B.O. 08-09-2003)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Entidades Financieras y Cambiarias"
            },
            "preferido": {
              "termino": "Superintendencia de Entidades Financieras y Cambiarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sumario administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/régimen disciplinario administrativo/sumario administrativo"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "facultades disciplinarias (administrativo)",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades disciplinarias (administrativo) (régimen disciplinario administrativo)",
            "Superintendencia de Entidades Financieras y Cambiarias",
            "Derecho bancario",
            "función pública (Administración Pública)",
            "banco central",
            "entidades bancarias (bancos)",
            "empleo público",
            "bancos",
            "entidades financieras",
            "relación de empleo público (empleo público)",
            "sumario administrativo",
            "sistema bancario (Derecho bancario)",
            "Administración Pública",
            "Derecho administrativo",
            "régimen disciplinario administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024144 1992 09 23 0007 000 0000 000"
          }
        },
        "texto": "el artículo 7 de la Ley N. 24.144, que establece que la mención del BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA hecha en las leyes citadas  en  ese  ordenamiento  debe  entenderse   referida  a  esa Institución  y/o a la SUPERINTENDENCIA DE ENTIDADES  FINANCIERAS  Y CAMBIARIAS,  según   corresponda,  y  el informe  N. 052/23/94  del registro del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024144 1992 09 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001860 1992 10 13 0015 000 0016 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta conveniente precisar a cargo de cuál de los DOS (2) entes  citados  están  los  procesos  sumariales  y,  por ende, sus diferentes  etapas  y  medidas  por  infracciones  financieras    y cambiarias  (artículo  41  de  la  Ley N. 21.526, modificado por el artículo 3 de la Ley N. 24.144, y Ley del Régimen  Penal Cambiario, texto ordenado en 1982, respectivamente).\n\nQue la creación de un ente desconcentrado del BANCO  CENTRAL DE LA REPUBLICA  ARGENTINA,  como lo es la SUPERINTENDENCIA DE  ENTIDADES FINANCIERAS Y CAMBIARIAS,  a  tenor  de lo dispuesto en el artículo 44  de  la  Carta  Orgánica  del  BANCO  mencionado,    importa  el desmembramiento  de  funciones  que, habiendo estado en cabeza  del órgano desconcentrante, pasan a ser  de  competencia  exclusiva del desconcentrado.\n\nQue  la  competencia  asignada a la SUPERINTENDENCIA DE ENTIDADES FINANCIERAS Y CAMBIARIAS  por  el  artículo  43  de la Carta  Orgánica  citada  consiste,  básicamente,  en  supervisar la actividad financiera y cambiaria, especificándose en el  inciso  g) del  artículo 47 que es facultad propia del Superintendente ejercer las demás  facultades  que las leyes otorgan al BANCO CENTRAL DE LA REPUBLICA ARGENTINA relativas  a la superintendencia, con excepción de las expresamente atribuidas por  la Carta Orgánica al directorio de ese Banco.\n\nQue  la  apertura  e instrucción de los  procesos  sumariales  por infracciones financieras  y  cambiarias  constituye  una derivación necesaria  de  la  labor  de  superintendencia  de  las actividades citadas,  existiendo  una  relación  de género a especie  entre  la tarea de control y la sumarial propiamente dicha.\n\nQue,  por  otra  parte,  entre  las  atribuciones    otorgadas  al Directorio  del  BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA  por  el artículo 14 de su Carta Orgánica no  se  encuentra la de tener a su cargo  los  procesos  sumariales  financieros   ni  cambiarios.\n\nQue,  en cuanto a los sumarios financieros, los  vetos  efectuados por el PODER  EJECUTIVO  NACIONAL a los artículos 41 y 42 de la Ley N. 21.526 -modificados por  el  artículo 3 de  la Ley N. 24.144-, a través  de  los  artículos  15 y 16 del Decreto N. 1.860 del 13  de octubre de 1992, se han fundamentado  en el hecho de que los textos sancionados resultan parcialmente inconsistentes,  desde  el  punto de  vista funcional, con la desconcentración de la SUPERINTENDENCIA DE ENTIDADES FINANCIERAS Y CAMBIARIAS.\n\nQue,  en lo que respecta a la actividad cambiaria, el artículo 29, inciso b), de la Carta Orgánica citada faculta a la SUPERINTENDENCIA  DE  ENTIDADES  FINANCIERAS Y CAMBIARIAS a ejercer la fiscalización del cumplimiento  de  las  normas  de cambios.\n\nQue habiendo sido requerida la opinión de la Gerencia  de Estudios y    Dictámenes   Jurídicos  del  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA, la misma  se  manifestó  favorable  a la decisión que se adopta.\n\nQue el artículo 99, inciso 2, de la Constitución  Nacional faculta al  Presidente  de  la Nación a expedir las instrucciones y reglamentos que sean necesarios  para  la ejecución de las leyes de la  Nación,  cuidando  de  no alterar su espíritu  con  excepciones reglamentarias."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024144 1992 09 23 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- El proceso sumario por infracciones a la Ley N. 21.526 de Entidades  Financieras y sus normas reglamentarias, se encuentra a  cargo  de  la  SUPERINTENDENCIA    DE  ENTIDADES  FINANCIERAS  Y CAMBIARIAS, desde la formulación del cargo  hasta  la aplicación de la  sanción  inclusive, a excepción de que ésta consistiere  en  la revocación  de   la  autorización  para  funcionar  de  la  entidad financiera, la que  corresponde  que sea aplicada por el Directorio del BANCO CENTRAL DE LA REPUBLICA  ARGENTINA conforme a lo previsto por el inciso h) del artículo 14 de  la  Carta  Orgánica  de  dicha Institución,  aprobada  por  el  artículo  1  de  la  Ley N. 24.144."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024144 1992 09 23 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021526 1977 02 14 0041 000 0042 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  En  concordancia  con  lo  expresado en el artículo precedente,  las  menciones  del  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA  y  del  Presidente  de  esa Institución  hechas  en  los artículos 41 y 42 de la Ley N. 21.526,  modificados por el artículo 3 de la Ley N. 24.144, deben entenderse referidas a la SUPERINTENDENCIA  DE  ENTIDADES  FINANCIERAS  Y  CAMBIARIAS   y  al Superintendente,  respectivamente,  excepto en los párrafos tercero y  cuarto del artículo 41 y en el párrafo  quinto,  primera  parte, del  artículo 42, en los que se mantiene la expresión BANCO CENTRAL DE LA  REPUBLICA ARGENTINA. A su vez, la segunda mención del citado Banco  efectuada   en  el  primer  párrafo  del  artículo  41  debe entenderse  referida   tanto  al  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA como a la SUPERINTENDENCIA  DE  ENTIDADES  FINANCIERAS  Y CAMBIARIAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Las  menciones  del  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA contenidas en los artículos 3; 19;  34  segundo párrafo e inciso  a), primera mención párrafo tercero y último  párrafo;  36;\n\n37; 38 y 39 inciso d), de la Ley N. 21.526, en su caso, modificados por los artículos 2  y  3  de  la Ley N. 24.144, deberán entenderse como referidas a la SUPERINTENDENCIA  DE  ENTIDADES  FINANCIERAS  Y CAMBIARIAS.  Lo  dispuesto  en  los artículos 34 primer párrafo; 39 inciso  b) y 40, de dicho cuerpo legal,  deberá  hacerse  extensivo también  a    la    SUPERINTENDENCIA  DE  ENTIDADES  FINANCIERAS  Y CAMBIARIAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  proceso  sumario  por infracciones a la Ley del Régimen Penal Cambiario, texto ordenado  en  1982,  se  encuentra a cargo de la SUPERINTENDENCIA DE ENTIDADES FINANCIERAS Y CAMBIARIAS,  desde la formulación del cargo hasta la conclusión  de la causa para  definitiva  y  remisión  al juzgado correspondiente, inclusive."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  En  concordancia  con  lo  expresado en el artículo precedente,  las  menciones  del  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA y del Presidente de esa Institución  hechas en la Ley del Régimen Penal Cambiario, texto ordenado en 1982  y  modificado  por el  artículo 5 de la Ley N. 24.144, deben entenderse referidas a la SUPERINTENDENCIA   DE  ENTIDADES  FINANCIERAS  Y  CAMBIARIAS  y  al Superintendente,  respectivamente,  excepto  en  los  artículo  14, primera parte, y 16.  A  su  vez,  en el artículo 12, las menciones allí hechas deben entenderse referidas  tanto  al  BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA  como  a la SUPERINTENDENCIA DE  ENTIDADES FINANCIERAS Y CAMBIARIAS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19950000013"
    }
  }
}