{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-231-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989103570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2132-nacional-declaracion-interes-nacional-actividades-foro-iberoamericano-organismos-reguladores-radiologicos-nucleares-dn20080002132-2008-12-11"
      }
    },
    "content": {
      "mecanografico": 20080002132,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2132,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-11",
      "standard-normativo": "DEC C 002132 2008 12 11",
      "titulo-norma": "DECLARACION DE INTERES NACIONAL LAS ACTIVIDADES DEL FORO IBEROAMERICANO DE ORGANISMOS REGULADORES RADIOLOGICOS Y NUCLEARES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 12 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.132/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-12-18",
      "fecha-mod": "2008-12-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara de interés nacional las actividades del Foro Iberoamericano de Organismos Reguladores Radiológicos y nucleares",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "declaración de interés nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/declaración de interés nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "declaración de interés público nacional",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Autoridad Regulatoria Nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Autoridad Regulatoria Nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Foro Iberoamericano de Organismos Reguladores Radiológicos y Nucleares"
            },
            "preferido": {
              "termino": "Foro Iberoamericano de Organismos Reguladores Radiológicos y Nucleares"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "declaración de interés nacional",
            "declaración de interés público nacional (declaración de interés nacional)",
            "Autoridad Regulatoria Nuclear",
            "energía atómica (energía nuclear)",
            "conmemoraciones",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "energía nuclear",
            "política cultural",
            "Foro Iberoamericano de Organismos Reguladores Radiológicos y Nucleares",
            "energía nucleoeléctrica (energía nuclear)",
            "recursos energéticos",
            "cultura",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001390 1998 11 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1170/08 del Registro de la AUTORIDAD REGULATORIA NUCLEAR, organismo autárquico dependiente de la PRESIDENCIA DE LA NACION, la Ley Nacional de la Actividad Nuclear Nº 24.804, el  Decreto Nº 1390/98, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la AUTORIDAD REGULATORIA NUCLEAR, en su carácter de organismo regulador de las actividades nucleares y radiológicas de la REPUBLICA ARGENTINA, forma parte del FORO IBEROAMERICANO DE ORGANISMOS REGULADORES RADIOLOGICOS Y NUCLEARES, creado a través de la firma del Acuerdo de Veracruz en el año 1997, junto con los organismos reguladores de la República Oriental del Uruguay, República Federativa del Brasil, República de Cuba, Reino de España y Estados Unidos Mexicanos.\n\nQue dicho FORO tiene como objetivo promover la seguridad radiológica y nuclear en la Región Iberoamericana, entre los organismos responsables de la regulación y control de las actividades que se realizan con materiales radiactivos y/o nucleares.\n\nQue dada la trascendencia internacional que ha logrado el citado FORO, se considera oportuno establecer las condiciones que permitan la incorporación de otros organismos reguladores de la región, promoviendo su participación en actividades relacionadas con la seguridad radiológica en general, incluyendo la seguridad física de las instalaciones y del material radiactivo, el transporte de los materiales y la gestión segura de los desechos radiactivos.\n\nQue las actividades y propósitos que surgen del referido FORO, resultan concordantes con las competencias específicas de la AUTORIDAD REGULATORIA NUCLEAR asignadas por la  Ley Nº 24.804, en su carácter de organismo técnico en materia de regulación y fiscalización de la actividad nuclear, en todo lo referente a temas de seguridad radiológica y nuclear.\n\nQue el FORO en cuestión, realiza trabajos técnicos con los países miembros, los cuales son de vital importancia para la seguridad radiológica y nuclear de la región iberoamericana, requiriéndose la pertinente financiación de los mencionados países.\n\nQue mediante la participación activa en grupos de trabajo del citado FORO con organismos de competencias similares, la AUTORIDAD REGULATORIA NUCLEAR realiza un importante intercambio de conocimientos y experiencias en temas de su competencia, contribuyendo de esta forma a que en el ámbito regional se alcance un adecuado nivel de seguridad en la materia.\n\nQue en su reunión del mes de enero de 2006, el FORO decidió crear una Secretaría que gestione sus asuntos administrativos e impulse sus actividades institucionales.\n\nQue en dicha oportunidad, la REPUBLICA ARGENTINA propuso como sede de la Secretaría a la Ciudad Autónoma de Buenos Aires y además ofreció financiar los gastos operativos de la misma.\n\nQue es un honor para nuestro país que el conjunto de países que integran el FORO, hayan distinguido a la REPUBLICA ARGENTINA con la creación de dicha Secretaría en la Ciudad Autónoma de Buenos Aires.\n\nQue tal designación demuestra el avance que, en materia de Seguridad Radiológica y Nuclear, ha alcanzado la REPUBLICA ARGENTINA.\n\nQue el PODER EJECUTIVO NACIONAL considera oportuno estimular y fomentar las iniciativas tendientes a elevar el nivel de seguridad radiológica y nuclear en el país, contribuyendo de tal modo a la Región Iberoamericana.\n\nQue el servicio jurídico permanente de la AUTORIDAD REGULATORIA NUCLEAR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Decláranse de interés nacional las actividades del FORO IBEROAMERICANO DE ORGANISMOS REGULADORES RADIOLOGICOS Y NUCLEARES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese que el PODER EJECUTIVO NACIONAL, a través de la AUTORIDAD REGULATORIA NUCLEAR, auspiciará actividades tales como eventos de la especialidad, cursos, conferencias, seminarios o simposios, que contribuyan a la difusión de la cultura de la seguridad radiológica y nuclear."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese a las dependencias de la ADMINISTRACION PUBLICA NACIONAL, con competencia específica en la materia, a colaborar con las actividades previstas en el Artículo 2º del presente Decreto, en cumplimiento de los objetivos establecidos en el citado FORO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase a la AUTORIDAD REGULATORIA NUCLEAR a atender las necesidades financieras locales y a efectuar las transferencias necesarias para el desarrollo de las actividades técnicas del citado FORO con cargo a su presupuesto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Taiana"
      },
      "id-infojus": "DN20080002132"
    }
  }
}