{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-910-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992522910,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "19-nacional-rechazo-recursos-jerarquicos-interpuestos-dn20100000019-2010-01-07"
      }
    },
    "content": {
      "mecanografico": 20100000019,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 19,
      "timestamp": "2014-07-17T22:03:09",
      "timestamp-m": "2014-07-17T22:03:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-07",
      "standard-normativo": "DEC C 000019 2010 01 07",
      "titulo-norma": "RECHAZO DE RECURSOS JERARQUICOS INTERPUESTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 19/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-13",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RECHAZAN RECURSOS JERARQUICOS INTERPUESTOS CONTRA LA RESOLUCION JGM N° 893/05.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "jefatura de gabinete de ministros",
            "ministerios",
            "poderes del Estado",
            "Derecho constitucional",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 6100/2006 del registro de la JEFATURA DE GABINETE DE MINISTROS, y sus agregados Expedientes, Nº 6360/2006 y Nº 6359/2006, todos del registro de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0015 000 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CCI C 000340 1869 09 25 1050 000 1050 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Expediente JGM Nº 6100/2006, tramitan los recursos jerárquicos interpuestos por los Administradores Gubernamentales Liliana Esther BANTI (D.N.I. Nº 6.202.605), y Sergio Ernesto NEGRI (D.N.I. Nº 13.655.092), contra la Resolución JGM Nº 893 de fecha 6 de diciembre de 2005, mediante la cual se rechazó el reclamo interpuesto por los causantes y se revocaron ciertos artículos de la Disposición Nº 61 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de fecha 18 de febrero de 2000 y el artículo 1º de la Disposición Nº 1 de la ex SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA de fecha 14 de enero de 2003, ambas unidades dependientes de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por el artículo 1º de la Decisión Administrativa Nº 446 de fecha 12 de noviembre de 1999 se dispone dar por cumplidos respecto a los agentes incluidos en los regímenes escalafonarios de la Administración Pública Nacional que hayan sido convocados por las máximas autoridades en el ámbito nacional, provincial y/o municipal para cumplir funciones de carácter político y/o de nivel extraescalafonario, a partir de su convocatoria y mientras dure el desempeño de sus tareas, los requisitos de capacitación y de evaluación con la máxima calificación, que para cada caso prevén los respectivos estatutos y regímenes escalafonarios vigentes en cada ámbito.\n\nQue con fundamento en esa norma, la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS dictó la Disposición Nº 61/00 que, entre otros, promovió a partir del 1 de diciembre de 1999, a la Administradora Gubernamental Dra. Liliana Esther BANTI a la clase B, Grado 3, computándose a la fecha citada, ONCE (11) meses de permanencia en esa categoría escalafonaria, y promovió además, a partir del 1º de enero de 1998, al Administrador Gubernamental Cdor. Sergio Ernesto NEGRI a la Clase B, Grado 3.\n\nQue con posterioridad, la ex SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, a través del dictado de la Disposición Nº 1 de fecha 14 de enero de 2003, ordenó la liquidación y pago de las diferencias salariales emergentes de la aplicación de la Disposición ex SSGP Nº 61/00, a los agentes incluidos en su articulado, que a la fecha de su dictado no las hubieran percibido.\n\nQue seguidamente se dictó la Resolución JGM Nº 893/05, mediante la cual se dispuso revocar los artículos 2º, 3º, 4º, 5º, 6º, y 7º de la Disposición ex SSGP Nº 61/00, por la que se reconocieron promociones de grado a distintos profesionales, entre ellos los agentes Sergio Ernesto NEGRI y Liliana Esther BANTI, como así también el artículo 1º de la Disposición de la ex SSCyEP Nº 1/03.\n\nQue contra la Resolución JGM Nº 893 de fecha 6 de diciembre de 2005, los Administradores Gubernamentales Liliana Esther BANTI y Sergio Ernesto NEGRI, interpusieron sendos recursos jerárquicos.\n\nQue los recurrentes se agraviaron por dos cuestiones, una referida al alcance temporal de la Decisión Administrativa Nº 446/99 y al consecuente vicio de ilegitimidad que afecta a algunos  artículos de la Disposición ex SSGP Nº 61/00; y la otra cuestión vinculada a la legitimidad de la revocación en sede administrativa de la citada Disposición la cual estaba firme, consentida y había generado derechos subjetivos a favor de los interesados.\n\nQue la PROCURACION DEL TESORO DE LA NACION, intervino mediante el dictamen 236:315, en el cual destacó que no resulta de aplicación a los recurrentes la Decisión Administrativa Nº 446/99, toda vez que los derechos que ella establece como así también la obligación por parte de la Administración de reconocerlos, se hallan condicionados a la entrada en vigencia de la norma, y que dichos agentes cesaron en sus funciones de carácter político y/o de nivel extraescalafonario con anterioridad a su entrada en vigencia.\n\nQue oportunamente intervinieron en la faz de su competencia la OFICINA NACIONAL DE EMPLEO PUBLICO de la ex SUBSECRETARIA DE LA GESTION PUBLICA quien luego de analizadas las constancias de autos, la normativa de aplicación y lo ya opinado por esa dependencia por conducto de los Dictámenes ex DNSC Nº 2682/99, Nº 610/01, Nº 1501/01 y actual ONEP 1714/02 emitió parecer en el sentido que resultaban ilegitimas las promociones efectuadas por la Disposición ex SSGP Nº 61/00, toda vez que se había efectuado una aplicación errónea de la Decisión Administrativa Nº 446/99.\n\nQue el reconocimiento efectuado a los mencionados profesionales por conducto de la Disposición ex SSGP Nº 61/00 con fundamento en la Decisión Administrativa Nº 446/99 no resultaba ajustado a derecho, correspondiendo proceder a su revocación.\n\nQue respecto a la procedencia de la revocación en sede administrativa de los artículos 6º y 7º de la Disposición ex SSGP Nº 61/00 y del artículo 1º de la Disposición ex SSCyEP Nº 1/03, la PROCURACION DEL TESORO DE LA NACION en el dictamen 239:150, sostuvo que \"...tomando en consideración que el vicio de ilegitimidad de la Disposición SSGP Nº 61/00 surge de su confrontación, con la Decisión Administrativa Nº 446/99 y con el ordenamiento jurídico en general, considero que no es posible alegar, en el caso, el desconocimiento del vicio por parte del interesado, por lo que el acto de que se trata debe ser derogado en sede administrativa.\n\nEllo, independientemente de su entrada en vigencia y de los derechos subjetivos que hubieran nacido a favor del causante\".\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido opinión en un caso análogo correspondiente al recurso jerárquico presentado por el Administrador Gubernamental Eduardo CAMMISA a través del dictamen 258:407, en el cual sostuvo que no asiste razón al recurrente toda vez que las disposiciones parcialmente revocadas por la Resolución JGM Nº 893/05 impugnada, son nulas de nulidad absoluta y manifiesta por encontrarse viciadas en su causa, ya que se sustentaron en un acto administrativo -la Decisión Administrativa Nº 466/99- que no resultaba de aplicación al caso que ahora se analiza.\n\nQue el dictado de la Resolución JGM Nº 893/05 se fundamenta en el vicio de los elementos esenciales de las disposiciones parcialmente revocadas -Disposición ex SSGP Nº 61/00 y Disposición de la ex SSCyEP Nº 1/03-.\n\nQue la causa es un elemento esencial, y la  Ley Nº 19.549 prevé que el acto administrativo debe sustentarse en los hechos y antecedentes que le sirvan de causa y en el derecho aplicable.\n\nQue la Ley Nacional de Procedimientos Administrativos Nº 19.549 dispone en el artículo 14, que el acto administrativo es nulo de nulidad absoluta e insanable cuando se tengan por existentes hechos o antecedentes inexistentes o falsos.\n\nQue la doctrina sostiene que a diferencia de lo que acontece en el derecho privado, se admite como principio general la invocación del error de derecho para invalidar el acto administrativo, solución que se funda en la necesidad de mantener el principio de la legalidad administrativa, y en la distinta naturaleza de los intereses involucrados.\n\nQue es doctrina de la PROCURACION DEL TESORO DE LA NACION que si la estabilidad del acto administrativo regular es necesariamente mayor a la del acto viciado de nulidad absoluta, los supuestos de falta de estabilidad del acto regular deben estimarse aplicables al acto irregular.\n\nQue cabe revocar por ilegitimidad el acto irregular si el interesado hubiere conocido el vicio, causa que permite revocar los actos nulos por violación a la ley -Dictámenes PTN. 170:155, 172:424, 184:36-.\n\nQue la anulación del acto administrativo irregular se da en función del interés público comprometido en la vigencia plena y permanente de la juridicidad.\n\nQue la doctrina sostenida por la PROCURACION DEL TESORO DE LA NACION en los actos administrativos \"nulos\" o \"anulables\", sobre las disposiciones de estabilidad en los actos administrativos contenidas en los artículos 15 a 18 de la Ley Nº 19.549, permiten su revocación en el ámbito administrativo, sin necesidad de acudir a la vía judicial para obtener la declaración de nulidad.\n\nQue el \"conocimiento del vicio\" por parte del interesado, es una situación que encuadra en las previsiones del segundo párrafo del artículo 18 de la Ley Nº 19.549, que admite en tal supuesto la revocación, modificación o sustitución de oficio en sede administrativa del acto regular; por ello \"a fortiori\" tal facultad podría ser ejercida tratándose de un acto considerado irregular -Dictamen de la PROCURACION DEL TESORO DE LA NACION 151:219-.\n\nQue según criterio de la CORTE SUPREMA DE JUSTICIA DE LA NACION, el artículo 17 de la Ley Nº 19.549, obsta a la revocación del acto afectado de nulidad absoluta en sede administrativa, pero la circunstancia que el mismo haya generado derechos subjetivos que se estén cumpliendo, en la inteligencia de la norma hoy vigente cabe considerarla como una excepción a la actividad revocatoria de la administración, debiendo ser interpretada con carácter estricto toda vez que la aplicación de un acto irregular, acarrea la subsistencia en el mundo jurídico de un acto viciado de nulidad absoluta, hasta tanto se produzca la declaración judicial pertinente -Fallos 310:382-.\n\nQue el más alto Tribunal de Justicia, entiende que la facultad de la Administración de revocar sus propios actos afectados de nulidad absoluta, encuentra suficiente justificación en la necesidad de restablecer sin dilaciones el imperio de la juridicidad, comprometida por la existencia de un acto afectado de tal vicio y que, por esa razón, no posee estabilidad propia de los actos regulares ni puede generar válidamente derechos subjetivos de los particulares frente al orden público interesado en la vigencia de la legalidad.\n\nQue el vicio que portan las disposiciones revocadas, surge en forma patente y notoria, sin necesidad que deba realizarse una investigación de hecho para comprobar su existencia.\n\nQue siendo una nulidad denominada \"manifiesta\", los actos administrativos, artículos 2º, 3º, 4º, 5º, 6º y 7º Disposición ex SSGP Nº 61/00, artículo 1º Disposición ex SSCyEP Nº 1/03 respecto de los agentes incluidos en los artículos 2º, 3º, 4º, 5º, 6º y 7º de la citada Disposición, carecen de presunción de legitimidad, circunstancia que incide de un modo determinante respecto de la posibilidad de que la Administración disponga la extinción de un acto que adolece de nulidad absoluta.\n\nQue de acuerdo a lo dictaminado por la PROCURACION DEL TESORO DE LA NACION, la inaplicabilidad de la Decisión Administrativa Nº 446/99 era conocida por los recurrentes y por ello, no puede aducirse la existencia del principio de ejecución de las medidas revocadas.\n\nQue la revocación establecida en la Resolución JGM Nº 893/05 tiene efectos \"ex tunc\", es decir que los efectos se retrotraen al momento del dictado de las resoluciones revocadas.\n\nQue la invalidez del acto administrativo por razones de ilegitimidad manifiesta, lo priva de los efectos que estaba llamado a producir a partir de su dictado, correspondiendo aplicar lo establecido en el artículo 1050 del Código Civil.\n\nQue el interés colectivo comprometido con la nulidad absoluta, no puede ceder en el conflicto generando una situación particular aparente y sin fundamento jurídico que emerge del acto irregular.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue asimismo se ha expedido la PROCURACION DEL TESORO DE LA NACION en los términos del artículo 92 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y en virtud de las disposiciones contenidas en el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházanse los recursos jerárquicos interpuestos por los Administradores Gubernamentales Liliana Esther BANTI (D.N.I. Nº 6.202.605) y Sergio Ernesto NEGRI (D.N.I. Nº 13.655.092), contra la Resolución JGM Nº 893 de fecha 6 de diciembre de 2005."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0070 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a los recurrentes que con el dictado del presente queda agotada la vía administrativa de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativo, Decreto Nº 1759/72 (t.o. 1991)"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20100000019"
    }
  }
}