{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-255-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1488805688245,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1552-nacional-designacion-transitoria-jefatura-gabinete-miistros-dn20140001552-2014-09-08"
      }
    },
    "content": {
      "mecanografico": 20140001552,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1552,
      "timestamp": "2017-03-06T09:36:08",
      "timestamp-alta": "2017-03-06T09:36:08",
      "timestamp-m": "2017-03-06T09:36:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-08",
      "standard-normativo": "DEC C 001552 2014 09 08",
      "titulo-norma": "Designación transitoria en Jefatura de Gabinete de Miistros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 09 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.552/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-03-06",
      "fecha-mod": "2017-03-06",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desgian cargo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "jefatura de gabinete de ministros",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Derecho constitucional",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001488 2013 09 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº CUDAP: EXP-JGM:0024265/2013 del Registro de la JEFATURA DE GABINETE DE MINISTROS, las Leyes Nº 26.784 y Nº 26.895, los Decretos Nros.491 del 12 de marzo de 2002, 1.488 del 26 de septiembre de 2013, la Decisión Administrativa Nº 1.069 del 29 de octubre de 2012 y lo solicitado por la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO (AABE), organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001488 2013 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nº 26.784 y Nº 26.895 se aprobó el Presupuesto de la Administración Nacional para los Ejercicios 2013 y 2014 respectivamente.\n\nQue el artículo 7° de las mencionadas leyes establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes y financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue asimismo por el segundo párrafo del citado artículo, se establece que quedan exceptuados de lo previsto precedentemente, entre otros, los cargos correspondientes a la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO.\n\nQue a través de la Decisión Administrativa Nº 1.069 del 29 de octubre de 2012 se aprobó la estructura organizativa del primer nivel operativo de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO (AABE), organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue mediante el Decreto Nº 1.488 del 26 de septiembre de 2013 se dio por designado transitoriamente, por el término de CIENTO OCHENTA (180) días hábiles, al Doctor D. Gustavo Carlos VERA (D.N.I.Nº 13.699.048) como Instructor Sumariante en el Departamento de Sumarios de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO (AABE), en un cargo Nivel C - Grado 0 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue en virtud de las competencias asignadas al Departamento de Sumarios por la mencionada Decisión Administrativa, resulta menester asignar al Doctor D. Gustavo Carlos VERA un cargo Nivel B - Grado 0 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue el artículo 6° del Decreto Nº 601 del 11 de abril de 2002 y su modificatorio, reglamentario del Decreto Nº 491/02, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga y reincorporación de personal en el ámbito de la Administración Pública Nacional, deberán ser acompañados por la documentación detallada en la Circular Nº 4 del 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue el agente involucrado en la presente medida ha dado cumplimiento a lo establecido en el referido artículo 6° del Decreto Nº 601/02, reglamentario del Decreto Nº 491/02. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y a tenor de lo dispuesto por el artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001488 2013 09 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por limitada, a partir del 3 de octubre de 2013, la designación transitoria del Doctor D. Gustavo Carlos VERA (D.N.I. Nº 13.699.048) como instructor sumariante en el Departamento de Sumarios de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO (AABE), organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, en un cargo Nivel C - Grado 0, efectuada por Decreto Nº 1.488 del 26 de septiembre de 2013, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Título II Capítulo III del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 del 3 de diciembre de 2008 y por las razones expuestas en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designado, con carácter transitorio, a partir del 3 de octubre de 2013 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto, al Doctor D. Gustavo Carlos VERA (D.N.I.Nº 13.699.048) como instructor sumariante en el Departamento de Sumarios de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO (AABE), en un cargo Nivel B - Grado 0 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 del 3 de diciembre de 2008. La mencionada designación se dispone con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Título II Capítulo III del Convenio citado precedentemente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III y IV, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS, ENTIDAD 205 - AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich."
      },
      "id-infojus": "DN20140001552"
    }
  }
}