{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-589-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992528078,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "985-nacional-comite-federal-radiodifusion-dn20090000985-2009-07-27"
      }
    },
    "content": {
      "mecanografico": 20090000985,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 985,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-27",
      "standard-normativo": "DEC C 000985 2009 07 27",
      "titulo-norma": "COMITE FEDERAL DE RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 985/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-07-30",
      "fecha-mod": "2009-07-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS ACTOS DEL CONCURSO PUBLICO PARA LA ADJUDICACION DE UNA LICENCIA, PARA LA INSTALACION, FUNCIONAMIENTO Y EXPLOTACION DE UNA ESTACION DE RADIODIFUSION EN LA LOCALIDAD DE SAN LUIS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comité Federal de Radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/COMFER"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "comité nacional de radiodifusión",
                "Comité Federal de Radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "Comisión Federal de Radiodifusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concursos"
            },
            "preferido": {
              "termino": "Derecho comercial/concursos"
            },
            "sinonimos": {
              "termino": [
                "concursos y quiebras",
                "régimen concursal",
                "juicio concursal",
                "concurso preventivo y quiebra"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estaciones de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/emisoras de radio"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "estaciones de radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Luis"
            },
            "preferido": {
              "termino": "San Luis"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "emisoras de radio",
            "licencia de radiodifusión",
            "San Luis",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "estaciones de radiodifusión (emisoras de radio)",
            "Comisión Federal de Radiodifusión (COMFER)",
            "medios de difusión (Comunicaciones)",
            "COMFER",
            "radiodifusión",
            "telecomunicaciones",
            "Derecho comercial",
            "juicio concursal (concursos)",
            "concursos y quiebras (concursos)",
            "concursos",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "concurso preventivo y quiebra (concursos)",
            "régimen concursal (concursos)",
            "radio (radiodifusión)",
            "comité nacional de radiodifusión (COMFER)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Comité Federal de Radiodifusión (COMFER)"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Números 456.00.0/99 y 456.01.0/99 del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022285 1980 09 15 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0065 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001144 1996 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000310 1998 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000883 2001 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022285 1980 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000310 1998 03 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 39, inciso a) de la Ley Nº 22.285 y sus modificatorias establece que las licencias para la prestación del servicio de radiodifusión por particulares serán adjudicadas por el Poder Ejecutivo Nacional, por el procedimiento de concurso público sustanciado por el Comité Federal de Radiodifusión en el caso de tratarse de servicios de radiodifusión sonora o de televisión.\n\nQue el artículo 65 de la Ley de Reforma del Estado Nº 23.696 estableció la facultad del PODER EJECUTIVO NACIONAL para regular el funcionamiento de aquellos medios que no se encontraban encuadrados en las disposiciones vigentes hasta el momento de la sanción de dicha  ley de emergencia.\n\nQue en consecuencia, a través del dictado del Decreto Nº 1144/96 -modificado por su similar Nº 1260/96- y complementado mediante  Decreto Nº 310/98 se implementó el Régimen de Normalización de Emisoras de Frecuencia Modulada.\n\nQue las normas de implementación del citado Régimen de Normalización modificaron el sistema de adjudicación establecido por el artículo 39 de la Ley Nº 22.285 y sus modificatorias a los efectos del citado proceso normalizador.\n\nQue a través de las modificaciones introducidas al citado Decreto Nº 310/98 por su similar Nº 883/01 se dispuso que, a los efectos de la normalización del servicio de frecuencia modulada, las licencias correspondientes a emisoras de categorías A y B pertenecientes a dicho servicio serán adjudicadas por el PODER EJECUTIVO NACIONAL, mediante concurso público sustanciado por el COMITE FEDERAL DE RADIODIFUSION, previa intervención de la PROCURACION DEL TESORO DE LA NACION.\n\nQue el COMITE FEDERAL DE RADIODIFUSION dictó la Resolución Nº 16- COMFER/99, por la cual aprobó los pliegos de bases y condiciones generales y particulares que regirían los llamados a concurso público y el sistema de adjudicación directa.\n\nQue posteriormente por Resolución Nº 76- COMFER/99 se llamó a concurso público para la adjudicación de licencias para la instalación, funcionamiento y explotación de estaciones de radiodifusión sonora por modulación de frecuencia en las categorías A, B, C, y D; y se aprobó el cronograma que fijaba las fechas para las aperturas de los concursos y presentación de solicitudes de adjudicación directa de licencias, respecto de las restantes categorías.\n\nQue consiguientemente, se convocó, entre otros, al concurso público que tramita bajo las actuaciones mencionadas en el VISTO, para la adjudicación de una licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de frecuencia Categoría B, Canal 256, frecuencia de 99.1 MHz., en la localidad de SAN LUIS, provincia homónima.\n\nQue en la fecha fijada por el acto resolutivo citado precedentemente tuvo lugar el acto de apertura del procedimiento de selección en cuestión, verificándose la presentación de una sola oferta efectuada por la firma PAYNE SOCIEDAD ANONIMA, integrada por los señores Alberto José RODRIGUEZ SAA (D.N.I. Nº 7.376.367) y Zulema Esther RODRIGUEZ SAA (D.N.I. Nº 12.920.854), la que quedó documentada en el Expediente Nº 456.01.0/99.\n\nQue el Pliego de Bases y Condiciones que rigió el procedimiento concursal de que se trata estableció los requisitos de forma y de fondo que debían reunir las propuestas que se presentaran en el referido proceso.\n\nQue dichos extremos se relacionan, en algunos casos, con el cumplimiento de las condiciones fijadas por la Ley Nº 22.285 y sus modificatorias para acceder a la titularidad de licencias de servicios de radiodifusión y, entre otros, con las exigencias particulares establecidas para el procedimiento concursal por las diversas normas que integran el Régimen de Normalización del servicio en cuestión.\n\nQue las áreas pertinentes del COMITE FEDERAL DE RADIODIFUSION han evaluado los aspectos personales, patrimoniales y culturales de la propuesta concurrente, practicando un detallado análisis de la misma con relación a las condiciones y requisitos antes citados.\n\nQue la COMISION NACIONAL DE COMUNICACIONES se ha expedido con relación al anteproyecto técnico presentado por la oferente.\n\nQue ha tomado intervención la Comisión de Preadjudicación del ente convocante, de conformidad con la competencia que le fuera asignada, quien evaluó el resultado de los análisis y estudios efectuados, a la luz de los requisitos establecidos en el Pliego de Bases y Condiciones y de las definiciones que sobre la admisibilidad e inadmisibilidad de las ofertas, dicho Pliego contiene.\n\nQue la citada Comisión de Preadjudicación arribó a la conclusión de que la propuesta presentada por PAYNE SOCIEDAD ANONIMA, no reúne los requisitos para acceder a la titularidad de la licencia en cuestión, en razón de no cumplir el socio e integrante del órgano de administración Alberto José RODRIGUEZ SAA, el requisito exigido por el artículo 45, inciso g) de la Ley de Radiodifusión, por el hecho de desempeñar el cargo de Gobernador de la Provincia de SAN LUIS, y que la COMISION NACIONAL DE COMUNICACIONES concluyó que el anteproyecto técnico de la oferente no resulto de aprobación.\n\nQue en tales condiciones, la oferta de PAYNE SOCIEDAD ANONIMA, es inadmisible y debe ser desestimada.\n\nQue el servicio jurídico del COMITE FEDERAL DE RADIODIFUSION ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido el correspondiente dictamen.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL y de conformidad con lo establecido por el artículo 39, inciso a) de la Ley Nº 22.285 y sus modificatorias, y el artículo 4º, inciso a) del Decreto Nº 310/98, modificado por su similar Nº 883/01.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001144 1996 10 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000310 1998 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000883 2001 07 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse los actos del concurso público sustanciado por el COMITE FEDERAL DE RADIODIFUSION para la adjudicación de una licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de frecuencia Categoría B, Canal 256, Frecuencia 99.1 MHz., en la localidad de SAN LUIS, provincia homónima, en el marco del Régimen de Normalización de Estaciones de Frecuencia Modulada, establecido por Decretos Números 1144/96 -modificado y complementado por sus similares, Números 1260/96 y 310/98, respectivamente - y 883/01 y reglamentado por Resolución Nº 16-COMFER/99."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desestímase por inadmisible la propuesta concurrente al concurso público mencionado en el artículo 1º del presente, presentada por PAYNE SOCIEDAD ANONIMA integrada por los señores Alberto José RODRIGUEZ SAA (Nº 7.376.367) y Zulema Esther RODRIGUEZ SAA (D.N.I. Nº 12.920.854)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Declárase fracasado el concurso público enunciado en el artículo 1º."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20090000985"
    }
  }
}