{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-187-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991127255,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "781-nacional-constitucin-comando-general-electoral-para-comicios-26-junio-1992-capital-federal-dn19920000781-1992-05-15"
      }
    },
    "content": {
      "mecanografico": 19920000781,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 781,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-05-15",
      "standard-normativo": "DEC C 000781 1992 05 15",
      "titulo-norma": "Constitución  del  Comando  General Electoral para los comicios del 26 de junio de 1992 en la Capital Federal",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 05 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 781/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se  constituye  el Comando General Electoral para los Comisios del 26/6/92 en la Capital  Federal  designando fondos y personal de las  Fuerzas  Armadas  para  asegurar  el   orden  en  los  mismos."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comando General Electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial/Comando General Electoral"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          },
          {
            "elegido": {
              "termino": "sufragio"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/sufragio"
            },
            "sinonimos": {
              "termino": "voto"
            }
          },
          {
            "elegido": {
              "termino": "acto comicial"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          }
        ],
        "suggest": {
          "termino": [
            "voto (sufragio)",
            "Derecho constitucional",
            "derechos políticos",
            "derecho electoral",
            "elecciones nacionales",
            "acto comicial",
            "elecciones",
            "acto eleccionario (acto comicial)",
            "sufragio",
            "Comando General Electoral"
          ]
        }
      },
      "visto": {
        "texto": "que  el  28  de  junio  de 1992 se realizarán elecciones en la Capital Federal para renovar un Senador Nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  conveniente  que las Fuerzas Armadas preserven y aseguren el orden durante la realización  del  acto electoral.\n\nQue  la  custodia  de los comicios en oportunidades  anteriores  se realizó de manera similar, con resultados plenamente satisfactorios.\n\nQue es necesario disponer la asignación de los fondos correspondientes.\n\nQue  el presente acto  se  dicta  de  acuerdo  con  las  facultades conferidas por el artículo 86, incisos 1, 15 y 17 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Constitúyese a los fines del comicio a realizarse el día  28  de  junio  de  1992  en  la Capital Federal, el Comando General Electoral que dependerá directamente  del  Poder  Ejecutivo Nacional  quedando  facultado  el  Señor  Ministro  de Defensa para designar su comandante y determinar su integración."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 019945 1983 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002135 1983 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Artículo 2.- El Comando General Electoral tendrá a su cargo las funciones  de  coordinación y ejecución referentes a las medidas de seguridad que establece  la Ley N. 19.945 Código Electoral Nacional (t.o. Decreto N. 2.135 del 18 de agosto de 1983 y sus modificatorios) como así también  los  destinados  a  facilitar  la observancia  de  las  demás disposiciones legales vinculadas con el acto comicial,  y en particular  la vigilancia de los locales donde funcionen las mesas receptoras de  votos,  de  la  sede de la Junta Nacional  Electoral  de  la  Capital Federal y la custodia  de  las urnas  y  la  documentación  durante   su  transporte  y  hasta  la finalización del escrutinio definitivo."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- El Comando General Electoral, con los efectivos de las  Fuerzas  Armadas y de seguridad que le subordine el Ministerio de Defensa, asegurará  la  normalidad  del acto, de acuerdo con las disposiciones  del  Código Electoral Nacional.  A  tal  efecto,  el Ministerio del Interior  subordinará  a dicho comando los efectivos de la Policía Federal Argentina desde cinco  (5) días antes y hasta cinco (5) días después de celebrado el acto."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.- El comandante del distrito de la Capital Federal será designado por  el  Comandante General Electoral y dependerá de él a partir de su designación."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Autorízase al Comando General Electoral al solo efecto del presente decreto  a  impartir  órdenes,  adoptar medidas para  asegurar  el mejor cumplimiento de su cometido y  a  mantener relación directa  con  las  autoridades  de  la  Capital  Federal y organismos  nacionales,  los  que  le prestarán colaboración en  el máximo grado de sus posibilidades."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo 6.- Considéranse como actos de servicio las distintas misiones  que,  en  cumplimiento  de  lo  dispuesto por el presente decreto  sean  encomendadas a las fuerzas subordinadas  al  Comando General Electoral."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  El  personal  subordinado  al  Comando General Electoral  y  en aptitud de emitir el sufragio, cuando en razón  de las misiones asignadas  y  por  las  causas debidamente fundadas no pueda  votar  en  la  mesa  que le corresponda,  podrá  hacerlo  en aquélla donde actúe o en la más  próxima  al lugar en que desempeñe sus funciones, aunque no figure inscripto en  ellas.  A tal efecto, el  presidente  de  la  mesa agregará el nombre del votante  en  el padrón, haciendo constar  dicha  circunstancia  y la mesa en la que estaba inscripto."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo 8.- El gasto que demande el cumplimiento del presente decreto  se atenderá con los créditos especialmente previstos en el Presupuesto  General de la Administración Nacional, Jurisdicción 30 - Ministerio del  Interno  -  debiendo el Comando General Electoral recabar ante el Ministerio lo atinente  a la obtención y aplicación de  los  fondos.  El  Ministerio  de  Defensa ejercerá  el  control respectivo.\n\nAsimismo,  el Ministerio del Interior comunicará  al  Estado  Mayor General de la  Fuerza  a  la  que  pertenezca el Comandante General Electoral el monto y la oportunidad  de  cada  entrega de fondos, y el Comando General Electoral efectuará ante el citado  Estado Mayor General  la  rendición de cuentas pertinente dentro de los  Noventa (90) días de realizado el comicio."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Menem - Manzano"
      },
      "id-infojus": "DN19920000781"
    }
  }
}