{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-880-1000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1513955347382,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1088-nacional-aprobacion-modelo-contrato-prestamo-banco-centroamericano-integracion-economica-destinado-financiar-parcialmente-programa-integral-habitat-normas-para-aplicacion-politica-para-obtencion-bienes-obras-servicios-consultorias-politica-para-obtencion-bienes-obras-servicios-consultorias-recursos-bcie-dn20170001088-2017-12-21"
      }
    },
    "content": {
      "mecanografico": 20170001088,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1088,
      "timestamp": "2017-12-22T11:13:40",
      "timestamp-alta": "2017-12-22T11:13:40",
      "timestamp-m": "2017-12-22T11:13:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-12-21",
      "standard-normativo": "DEC C 001088 2017 12 21",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo con el Banco Centroamericano De Integración Económica destinado a financiar parcialmente el \"Programa Integral del Hábitat\" y las \"Normas para la aplicación de la política para la obtención de bienes, obras, servicios y consultorías\" y la \"Política para la obtención de bienes, obras, servicios y consultorías con recursos del BCIE\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.088/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-12-22",
      "fecha-mod": "2017-12-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con el Banco Centroamericano De Integración Económica destinado a financiar parcialmente el \"Programa Integral del Hábitat\" y las \"Normas para la aplicación de la política para la obtención de bienes, obras, servicios y consultorías\" y la \"Política para la obtención de bienes, obras, servicios y consultorías con recursos del BCIE\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Centroamericano de Integración Económica"
            },
            "preferido": {
              "termino": "Banco Centroamericano de Integración Económica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "hábitat"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/hábitat"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies",
                "protección del habitat"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Derecho ambiental",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "hábitat",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "protección del habitat (hábitat)",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "medio ambiente (Derecho ambiental)",
            "Banco Centroamericano de Integración Económica"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-17048567-APN-MF y el Modelo de Contrato de Préstamo BCIE N° 2186 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BCIE N° 2186, el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa Integral del Hábitat\" por un monto de hasta DÓLARES ESTADOUNIDENSES SESENTA MILLONES (U$S 60.000.000).\n\nQue el objetivo del mencionado Proyecto es mejorar de modo sustentable el hábitat de los hogares de familias residentes en villas y asentamientos ubicados en el norte de la REPÚBLICA ARGENTINA, contemplando la ejecución de medidas estructurales y no estructurales.\n\nQue la ejecución del programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a través de la SECRETARÍA DE VIVIENDA Y HÁBITAT, por medio de la Unidad Coordinadora Nacional.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE FINANZAS, suscriba el Contrato de Préstamo BCIE N° 2186, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BCIE N° 2186 y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa Integral del Hábitat\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos con el BCIE y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado la intervención de su competencia el Servicio Jurídico Permanente de la Jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo BCIE N° 2186 a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), por un monto de hasta DÓLARES ESTADOUNIDENSES SESENTA MILLONES (U$S 60.000.000), destinado a financiar parcialmente el \"Programa Integral del Hábitat\" compuesto por QUINCE (15) artículos y de TRECE (13) Anexos, que forma parte integrante de la presente medida como Anexo I (IF-2017-18357523-APN-SSRFI# MF). Asimismo, forman parte integrante de la presente medida, como Anexos II (IF-2017-18040899-APN-SSRFI#MF) y III (IF-2017-18040662- APN-SSRFI#MF), las \"Normas para la aplicación de la política para la obtención de bienes, obras, servicios y consultorías\" y la \"Política para la obtención de bienes, obras, servicios y consultorías con recursos del BCIE\", respectivamente, ambas correspondientes a la edición del año 2013."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BCIE N° 2186 y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BCIE N° 2186 cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a través de la SECRETARÍA DE VIVIENDA Y HÁBITAT, por medio de la Unidad Coordinadora Nacional como \"Organismo Ejecutor\" del \"Programa Integral del Hábitat\", quedando facultado, a realizar todas las operaciones y actos necesarios para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20170001088"
    }
  }
}