{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-308-1000-1691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988436976,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1803-nacional-creacion-comision-central-ejecutiva-lucha-contra-garrapata-dn19610001803-1961-03-13"
      }
    },
    "content": {
      "mecanografico": 19610001803,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1803,
      "timestamp-m": "2012-03-22T08:44:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1961-03-13",
      "standard-normativo": "DEC C 001803 1961 03 13",
      "titulo-norma": "CREACION DE LA COMISION CENTRAL EJECUTIVA DE LUCHA CONTRA LA GARRAPATA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1961 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.803/1961",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-03-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION CENTRAL DE LUCHA CONTRA LA GARRAPATA Y SE DETALLAN LAS MEDIDAS CORRESPONDIENTES PARA LA INSTRUMENTACION DEL PLAN DE ACCION.",
        "observaciones-generales": "OBSERVACION  EL  PRESENTE  DECRETO  OBSERVA  AL  DEC. 7.623/54  REGLAMENTARIO DE LA LEY 12.566, SOBRE LA IMPLEMENTACION  DE LA  LUCHA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "control zoosanitario"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/control zoosanitario"
            },
            "sinonimos": {
              "termino": [
                "inspección portuaria de animales",
                "medidas sanitarias",
                "policía sanitaria",
                "policía sanitaria animal",
                "inspección veterinaria",
                "vigilancia sanitaria",
                "inspección de animales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ganado bovino"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/cría de animales/ganado/bovinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "ganado bovino",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "garrapata"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales/garrapata"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "medidas sanitarias",
                "policía sanitaria",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "garrapata",
            "política sanitaria",
            "enfermedades contagiosas del ganado (enfermedades de animales)",
            "productos agropecuarios",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "ganado bovino (bovinos)",
            "cría de animales",
            "ganadería (actividad agropecuaria)",
            "enfermedades del ganado (enfermedades de animales)",
            "inspección de animales (control zoosanitario)",
            "policía sanitaria (control sanitario)",
            "control sanitario",
            "inspección portuaria de animales (control zoosanitario)",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "sanidad animal",
            "ganado",
            "inspección veterinaria (control zoosanitario)",
            "policía sanitaria animal (control zoosanitario)",
            "control zoosanitario",
            "medidas sanitarias (control sanitario)",
            "enfermedades de animales",
            "bovinos",
            "plagas del ganado (enfermedades de animales)",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "el presente Expediente número 130/61, en el cual la Secretaría de Estado  de  Agricultura  y  Ganadería  de la Nación, solicita la modificación  de  las  disposiciones reglamentarias  que  rigen  la lucha contra la garrapata  (Boophilus Microplus) con respecto a las cuales expresa la necesidad  de  ordenarlas y unificarlas a efectos de  propender  con ello a una mayor  uniformidad  en  los  aspectos técnicos y legales, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 003959 1900 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012566 1938 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 007623 1954 05 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  en  materia de lucha contra el aludido parásito están en vigor normas no  siempre  concordantes  ya  que en ciertas regiones del país se aplica la Ley N. 3.959 y en otras  la  Ley  N. 12.566 y su  Decreto Reglamentario N. 7.623 del 11 de mayo de 1954,  lo  que implica  la  adopción  de  distintos  métodos técnicos sanitarios y diferentes regímenes punitorios, circunstancia  que contraría en su aplicación  el  principio  de  unidad  normativa  que se  considera básico  contra  la garrapata del ganado bovino; Que la  experiencia recogida respecto  a  la  Ley N. 12.566 de Lucha Obligatoria contra la  Garrapata  del  Ganado Bovino  aconseja  tomar  la  misma  como fundamento de las medidas  reglamentarias  que  prevé  el  presente decreto;  Que  es  necesario  intensificar el ritmo de los trabajos con  nuevos  sistemas  de  erradicación    y   control;  Que  dicha modificación es apoyada por las Sociedades Rurales  de las zonas de lucha,  intermedia  e  infestada  de las provincias de Entre  Ríos, Santa  Fe,  Córdoba,  Santiago  del  Estero,    Corrientes,  Chaco, Formosa, Misiones, Salta, Catamarca, Jujuy y Tucumán;  Por  ello  y atento  a  lo  propuesto  por  el  señor  Secretario  de  Estado de Agricultura y Ganadería de la Nación."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Créase una Comisión Central Ejecutiva de lucha contra la garrapata,  la  que  será  presidida  por el señor Secretario de Estado  de  Agricultura  y  Ganadería de la Nación,  actuando  como vicepresidente  el  señor  Subsecretario,    e  integrada  por:  un representante  por  la  Dirección  General  de Sanidad  Animal,  un representante por las sociedades rurales de cada  provincia  de las zonas  de  lucha,  el Director Asistente de la Lucha y el Inspector General."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- Esta Comisión intervendrá en las cuestiones relacionadas  con  el  plan  de  acción  y  las medidas de carácter general a aplicarse para el mejor cumplimiento de las disposiciones de la ley 12.566 y su reglamentación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  En  las  zonas  de lucha se constituirán comisiones zonales  de  productores que propongan  las  sociedades  rurales  y cooperativas agropecuarias,  y  será  presidida  por  el  Inspector Zonal  de  la  Lucha.  Estas  designarán  las  subcomisiones de los distintos  distritos  de  cada  zona,  constituidas  por    vecinos ganaderos que dependerán de aquéllas.\n\nLas    comisiones   de  productores  de  zona  estarán  ampliamente facultadas para intervenir  conjuntamente con el inspector Zonal de Lucha en todo lo relacionado  con  la aplicación de la ley 12.566 y su reglamentación. Las Subcomisiones de distrito serán colaboradoras  de  las  comisiones  zonales    de    productores  y dependerán de ellas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4.- De acuerdo a lo prescripto por el art. 1 de la ley 12 566 del  7 de octubre de 1938 y a efectos de la lucha obligatoria y sistemática contra la garrapata común del ganado bovino (Boorphilus  Microplus,  Can Lah) que establece la misma, declárase zona de lucha todas las regiones  del territorio de la República en las  que  el  medio  ambiente  sea propicio  a  la  subsistencia  o evolución del parásito."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5.- A los efectos de la lucha y de acuerdo a lo establecido  por  la  ley 12.566 divídese el territorio del país en las siguientes zonas:\n\na) Zona indemne: Comprende  la  parte  del país libre del parásito;\n\nb) Zona de lucha activa: Comprende la región  del país en la que se llevará a cabo un trabajo intensivo y acelerado,  para lograr en el más breve plazo la erradicación;\n\nc) Zona de lucha preparatoria: En la que irán adoptando  todas  las medidas  indicadas  para  incorporarla  al  régimen de la anterior."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- La zona de lucha activa comprenderá las actuales zonas de lucha  e  intermedia  a las que se anexarán regiones linderas de la actual zona infestada que  por sus características y condiciones permitan desarrollar una acción  intensiva  e inmediata y a la vez, de protección a la ya indicada.\n\nEn  cuanto a la zona de lucha preparatoria se  extenderá  hacia  el norte  de  la zona de lucha activa y comprenderá toda la superficie infestada de garrapata que no incluya la anterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0003 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7.- La Secretaría de Estado de Agricultura y Ganadería de la Nación  determinará a propuesta de la Comisión Central Ejecutiva de lucha contra  la  garrapata,  la  ubicación  de  los bañaderos e instalaciones  para  el  saneamiento  del ganado que funcionarán  a cargo del personal oficial a que se refiere  el art. 3 de la ley 12 566.\n\nFacúltase  asimismo  a  la  Secretaría de Estado de  Agricultura  y Ganadería  de  la Nación a entregar  la  explotación  de  bañaderos oficiales a sociedades  rurales o comisiones vecinales de ganaderos responsables, para que administren  su uso entre los propietarios o tenedores de ganado."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- La Secretaría de Estado de Agricultura y Ganadería de la Nación  a  propuesta  de  la Comisión Central Ejecutiva de lucha contra la garrapata delimitará  las  zonas e indicará los lugares y los plazos respectivos dentro de los cuales  deberán  sanearse  los establecimientos infestados de garrapatas.\n\nEstos  plazos  no  podrán  ser  menores  de  un año en la región de \"lucha  activa\"  ni menor de 2 años en la de \"lucha  preparatoria\"."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.- La lucha contra la garrapata común del ganado bovino implica para  todo  ganadero,  propietario o persona que tenga a su cargo el cuidado de animales de  esta  especie,  la  obligación  de someterse  a  las  normas  generales que la Secretaría de Estado de Agricultura y Ganadería de la  Nación  dicte  como consecuencia del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0004 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10.- La Secretaría de Estado de Agricultura y Ganadería de la Nación  a  propuesta  de  la Comisión Central Ejecutiva de lucha contra la garrapata fijará los  plazos  dentro de los cuales deberá darse cumplimiento a lo dispuesto en el art.  4  de  la ley 12.566.\n\nEn  la región de \"lucha activa\" los plazos para la construcción  de instalaciones  para el saneamiento del ganado no podrá ser menor de 180 días.\n\nEn ambos casos,  el  plazo empezará a regir a partir de la fecha de notificación de la disposición  que  efectúe  el emplazamiento para la construcción."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  La  Comisión  Central Ejecutiva de lucha contra la garrapata propondrá a la Secretaría  de  Estado  de  Agricultura  y Ganadería  de  la  Nación  las  normas  de aplicación que considere necesario adoptar a objeto de impedir el  tránsito de ganado bovino y de aquellas especies que se consideren infestante  de garrapata y asegurar  la sanidad de los establecimientos que alojen  ganado  de esa especie  fijando  para  ello  las  que deberán regir en todo el país la introducción o extracción de los  mismos  y su tránsito por arreo en otros medios de transportes."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  En  todo  el  territorio del país, las autoridades locales encargadas de la expedición  de  guías  de  campaña para el tránsito  de  ganado  bovino no otorgarán estos documentos  si  los interesados no presentan  la autorización expedida por el inspector zonal  o en su defecto por un  miembro  de  la  Comisión  Zonas  de Productores o de la Subcomisión Vecinal del distrito correspondiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012566 1938 09 30 0012 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art.  13.-  Los  infractores  al  presente  decreto  y  a  las reglamentaciones  o disposiciones que se dicten en su consecuencia, se harán pasibles de  una  multa  de m$n.1.000 a m$n.500.000. De la aplicación  de  las  multas  que efectúe  el  Poder  Ejecutivo  con sujeción al art. 12 de la ley  12.566,  podrán apelarse previo pago de las mismas ante los jueces federales.  Dentro  de los 10 días de recibida  la  notificación, se hará efectiva en juicio  de  apremio con intervención del juez federal."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14.- Deróganse los decretos y todas aquellas disposiciones que se opongan al presente."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.-  El  presente  decreto será refrendado por el Señor Ministro Secretario en el Departamento  de  Economía  y firmado por el  señor  Secretario  de Estado de Agricultura y Ganadería  de  la Nación."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI - ALSOGARAY - MALACCORTO"
      },
      "id-infojus": "DN19610001803"
    }
  }
}