{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-277-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1669305425827,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "772-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-interpuesto-contra-resolucion-entonces-ministerio-relaciones-exteriores-culto-dn20220000772-2022-11-23"
      }
    },
    "content": {
      "mecanografico": 20220000772,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 772,
      "timestamp": "2022-11-24T12:15:57",
      "timestamp-alta": "2022-11-24T12:15:57",
      "timestamp-m": "2022-11-24T12:15:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-11-23",
      "standard-normativo": "DEC C 000772 2022 11 23",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución del entonces Ministerio de Relaciones Exteriores y Culto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 772/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-11-24",
      "fecha-mod": "2022-11-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución del entonces Ministerio de Relaciones Exteriores y Culto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "MINISTERIO DE RELACIONES EXTERIORES"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (MINISTERIO DE RELACIONES EXTERIORES)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "MINISTERIO DE RELACIONES EXTERIORES",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Ministerio de Relaciones Exteriores y Culto (MINISTERIO DE RELACIONES EXTERIORES)",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-68215457-APN-DGRRHH#MRE, las Resoluciones del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO Nros. 170 del 11 de mayo de 2015, 630 del 6 de diciembre de 2018, 275 del 3 de junio de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000254 2015 02 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000632 2018 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por la señora María Florencia CANZ contra la Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 630/18, por la que se dejó sin efecto el llamado a concurso efectuado mediante la Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 170/15 para, entre otros, el cargo de Profesional Asesor en Difusión Cultural, al cual la recurrente se había postulado.\n\nQue mediante la Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 275/19 se rechazó el recurso de reconsideración por ella deducido.\n\nQue corresponde en esta instancia sustanciar el referido recurso jerárquico en subsidio del de reconsideración interpuesto.\n\nQue la recurrente en su ampliación de fundamentos efectúa una serie de consideraciones vinculadas a la estructura organizativa y a la adopción de medidas en materia de política de personal.\n\nQue ambas cuestiones se encuentran dentro de la zona de reserva de la administración y en esa dirección el PODER EJECUTIVO NACIONAL tiene bajo su incumbencia la designación y cobertura de los cargos de la ADMINISTRACIÓN PÚBLICA NACIONAL, como así también la organización de los recursos humanos.\n\nQue por lo tanto no puede desconocerse el ejercicio de las facultades discrecionales que el órgano administrativo posee, y que le permiten considerar cuáles son las efectivas necesidades del servicio.\n\nQue las apreciaciones realizadas respecto de la baja de cargos en los procesos de selección, intimaciones a jubilarse y supuestas designaciones que podrían haberse formalizado son ajenas a las atribuciones de la recurrente, por cuanto la misma carece de facultades para considerar cuáles son las genuinas necesidades de gestión del actual MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue, por otra parte, las medidas que se hayan adoptado en otros organismos carecen de fundamento, por cuanto compete a cada jurisdicción evaluar las necesidades propias que debe satisfacer.\n\nQue la recurrente, en la ampliación de sus fundamentos, también alega una supuesta desigualdad en el trato debido a que todos los que decidieron concursar se inscribieron al concurso en el marco de idénticas reglas, pero algunos cargos o perfiles fueron dejados sin efecto mientras que otros continuaron y, por ende, algunos concursantes adquirieron estabilidad o se recategorizaron y otros -como en su caso- no.\n\nQue nada impide que la autoridad competente decida dejar sin efecto el proceso concursal por razones circunstanciales sin responsabilidad alguna, por cuanto la participación en ellos solo da derecho a intervenir en las pruebas, pero no a exigir el nombramiento. (Dictámenes 202:35).\n\nQue por consiguiente nada obsta que conforme a la oportunidad, mérito o conveniencia evaluada, se decida continuar el proceso en su totalidad, dejarlo sin efecto, seguir con ciertos cargos o perfiles o bien dejar sin efecto los que por cuestiones razonables de organización, servicio y operatividad no resulten necesarios para la Cartera Ministerial de que se trate.\n\nQue tal escenario no se dirige a la interesada ni a ningún otro concursante sino, antes bien, a las genuinas necesidades de gestión del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue en mérito a la doctrina de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN receptada, a su vez, por la PROCURACIÓN DEL TESORO DE LA NACIÓN: \"El principio de la igualdad de todas las personas ante la ley según la ciencia y el espíritu de nuestra Constitución, no es otra cosa que el derecho a que no se establezcan privilegios que excluyan a unos de lo que se concede a otros en iguales circunstancias, de donde se sigue forzosamente que la verdadera igualdad consiste en aplicar en los casos ocurrentes la ley según las diferencias constitutivas de ellos (conf. Fallos 320:2151)\". (Dictámenes 236:91).\n\nQue también resulta errada la particular interpretación que la recurrente realiza sobre la relación existente entre los Decretos Nros. 254 del 24 de diciembre de 2015 y 632 del 6 de julio de 2018 y la Decisión Administrativa N° 338 del 16 de marzo de 2018, que la llevan a concluir respecto de la supuesta derogación tácita del Decreto N° 254/15.\n\nQue con relación a las reglas interpretativas útiles para determinar el alcance de DOS (2) o más normas, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha sostenido que \"la inconsecuencia o la falta de previsión no se suponen en el legislador y por esto se reconoce como principio que las leyes deben interpretarse siempre evitando darles un sentido que ponga en pugna sus disposiciones\". (Fallos 301:460); que \".se reconoce como principio que las leyes deben interpretarse siempre evitando darles un sentido que ponga en pugna sus disposiciones, destruyendo las unas por las otras, y adoptando como verdadero el que las concilie y deje a todas con valor y efecto\". (Fallos 307:518), entendiendo asimismo que \".una razonable interpretación de la ley [es la] practicada computando debidamente los preceptos que la integran -Fallos: 253:377-\" (Fallos 255:192).\n\nQue, por lo tanto, la razonable interpretación, conforme a los precedentes jurisprudenciales citados, hace subsistir los preceptos pautados normativamente, evitando dar un sentido a las normas que ponga en pugna sus disposiciones.\n\nQue de esta regla hermenéutica, por la que debe estarse a la subsistencia de todos los preceptos normados, no cabe, como pretende la recurrente, suponer derogaciones normativas tácitas, destruyendo las unas por las otras y adecuándolas según las conveniencias resultantes de quien las alegue.\n\nQue, en consecuencia, no se han aportado nuevos elementos de hecho o de derecho que ameriten modificar el criterio sustentado en su oportunidad por el acto atacado, por lo que corresponde el rechazo del recurso en trámite.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO tomó intervención en el ámbito de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha intervenido en el ámbito de su competencia.\n\nQue la presente medida se dicta de conformidad con las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la señora María Florencia CANZ (D.N.I. N° 18.487.467) contra la Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 630/18."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por el artículo 100 de dicho cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero"
      },
      "id-infojus": "DN20220000772"
    }
  }
}