{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-508-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1763043643195,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "805-nacional-decreto-necesidad-urgencia-aprueba-texto-ordenado-anexo-2-marco-regulatorio-para-prestacion-servicio-publico-agua-potable-desages-cloacales-ley-26221-dn20250000805-2025-11-12"
      }
    },
    "content": {
      "mecanografico": 20250000805,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 805,
      "fecha": "2025-11-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000805 2025 11 12",
      "titulo-norma": "Decreto de Necesidad y Urgencia que aprueba del texto ordenado del anexo 2 Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales de la Ley 26.221",
      "nombre-coloquial": "DECRETO NACIONAL 805/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 11 13"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-13",
      "fecha-mod": "2025-11-13",
      "timestamp": "2025-11-13T11:03:30",
      "timestamp-alta": "2025-11-13T11:03:30",
      "timestamp-m": "2025-11-13T11:03:30",
      "generalidades": {
        "sintesis": "Decreto de Necesidad y Urgencia que aprueba del texto ordenado del anexo 2 Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales de la Ley 26.221.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS"
            },
            "preferido": {
              "termino": "ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS",
            "acto administrativo",
            "acto administrativo de alcance general",
            "ETOSS (ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "actos de alcance general (acto administrativo de alcance general)",
            "contratos administrativos",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026100 2006 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000304 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000493 2025 07 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-81113930-APN-DGDA#MEC, las Leyes Nros. 23.696, 26.100, 26.122, 26.221 y 27.742, los Decretos Nros. 304 del 21 de marzo de 2006 y 493 del 21 de julio de 2025, las Resoluciones del ex-MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA Nros. 682 del 17 de mayo de 2016 y 425 del 28 de octubre de 2016 y la Resolución del MINISTERIO DE ECONOMÍA N° 1198 del 18 de agosto de 2025 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000304 2006 03 21 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000304 2006 03 21 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001944 1994 11 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026221 2007 02 13 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027742 2024 06 27 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027742 2024 06 27 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000493 2025 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000493 2025 07 21 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el artículo 1° del Decreto N° 304/06 -ratificado mediante la Ley N° 26.100- y sus modificatorios se dispuso la constitución de la sociedad AGUA Y SANEAMIENTOS ARGENTINOS S.A., en la órbita de la SECRETARÍA DE OBRAS PÚBLICAS, entonces dependiente del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, bajo el régimen de la entonces denominada Ley N° 19.550 de Sociedades Comerciales -t.o. 1984- y sus modificatorias, la que tiene por objeto la prestación del servicio de provisión de agua potable y desagües cloacales del área atendida hasta la fecha de dictado de dicho decreto por AGUAS ARGENTINAS S.A., definido como la CIUDAD AUTÓNOMA DE BUENOS AIRES y los partidos de Almirante Brown, Avellaneda, Esteban Echeverría, La Matanza, Lanús, Lomas de Zamora, Morón, Quilmes, San Fernando, San Isidro, San Martín, Tres de Febrero, Tigre, Vicente López y Ezeiza, respecto de los servicios de agua potable y desagües cloacales; Hurlingham e Ituzaingó respecto del servicio de agua potable y los servicios de recepción de efluentes cloacales en bloque de los Partidos de Berazategui y Florencio Varela; de acuerdo a las disposiciones que integran el régimen regulatorio de dicho servicio.\n\nQue mediante el artículo 2° del citado Decreto N° 304/06, con la modificación introducida por el Decreto N° 373/06, se estableció: i) que el NOVENTA POR CIENTO (90 %) del capital de dicha sociedad pertenecería al ESTADO NACIONAL, ejerciendo dicha titularidad el ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y que el restante DIEZ POR CIENTO (10 %) del capital social correspondería a los extrabajadores de Obras Sanitarias de la Nación adheridos al PROGRAMA DE PROPIEDAD PARTICIPADA, en virtud del cual se incorporaron oportunamente como accionistas de la exconcesionaria AGUAS ARGENTINAS S.A., conforme al Anexo I del Decreto N° 1944/94 y ii) que las acciones propiedad del ESTADO NACIONAL serían intransferibles y que esa proporción no podría ser disminuida como consecuencia de operación social alguna.\n\nQue por el artículo 6° de la Ley N° 26.221 y su modificatoria se aprobó el Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales en el ámbito establecido por el Decreto N° 304/06, el que como Anexo 2 integra la misma.\n\nQue mediante el artículo 3° del citado Marco Regulatorio se estableció como ámbito de aplicación al territorio integrado por la CIUDAD AUTÓNOMA DE BUENOS AIRES y al comprendido por el territorio de los siguientes partidos de la Provincia de Buenos Aires: Almirante Brown, Avellaneda, Esteban Echeverría, Ezeiza, La Matanza, Lanús, Lomas de Zamora, Morón, Quilmes, San Fernando, San Isidro, General San Martín, Tres de Febrero, Tigre y Vicente López, respecto a los servicios de agua potable y desagües cloacales; Hurlingham e Ituzaingó respecto del servicio de agua potable; y los servicios de recepción de efluentes cloacales en bloque de los partidos de Berazategui y Florencio Varela.\n\nQue, posteriormente, mediante las Resoluciones del ex-MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA Nros. 425/16 y 682/16 se incorporaron al ámbito de aplicación los municipios de José C. Paz, Moreno, Merlo, Malvinas Argentinas, Florencio Varela, San Miguel, Presidente Perón, Escobar y Pilar.\n\nQue, por otra parte, mediante el artículo 7° de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró \"sujeta a privatización\", en los términos y con los efectos de los Capítulos II y III de la Ley N° 23.696 y sus modificatorias, a la sociedad AGUA Y SANEAMIENTOS ARGENTINOS S.A.\n\nQue, a su vez, por el artículo 10 de la referida Ley N° 27.742 se encomendó al PODER EJECUTIVO NACIONAL llevar adelante las privatizaciones autorizadas por esa norma según los procedimientos y modalidades dispuestos en los Capítulos II y III de la Ley N° 23.696 y sus modificatorias, debiendo cumplir, a tales efectos, con las prescripciones que surgen de la misma y las establecidas por esa ley, agregándose en su artículo 12 que el proceso de privatización deberá desarrollarse de conformidad con los principios de transparencia, competencia, máxima concurrencia, gobierno abierto, eficiencia y eficacia en la utilización de los recursos, publicidad y difusión.\n\nQue, en ese marco, por el Decreto N° 493/25, entre otros extremos, se modificaron diversas disposiciones del Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales en el ámbito establecido por el Decreto N° 304/06 y su modificatorio -ámbito que también fue modificado.\n\nQue, asimismo, por el artículo 9° del Decreto N° 493/25 se instruyó al MINISTERIO DE ECONOMÍA a proponer el texto ordenado del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 con las modificaciones introducidas por ese decreto, el que deberá ser aprobado por el PODER EJECUTIVO NACIONAL.\n\nQue, por su parte, por el artículo 1° de la Resolución del MINISTERIO DE ECONOMÍA N° 1198/25 se inició el proceso de privatización de Agua y Saneamientos Argentinos Sociedad Anónima (AySA) en los términos del Decreto N° 494/25.\n\nQue, asimismo, por el artículo 2° de la resolución mencionada en el considerando precedente se instruyó a la Unidad Ejecutora Especial Temporaria \"Agencia de Transformación de Empresas Públicas\" del MINISTERIO DE ECONOMÍA a coordinar las acciones necesarias para dar cumplimiento a lo previsto en el capítulo II del anexo I al Decreto N° 695/24, con el propósito de concretar la venta referida en el artículo 2°, inciso a del Decreto N° 494/25, dentro del plazo de OCHO (8) meses contados desde la entrada en vigencia de esa medida, entre otras acciones.\n\nQue el MINISTERIO DE ECONOMÍA ha propuesto el referido texto ordenado del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 y su modificatoria.\n\nQue en el proceso de elaboración de dicho texto ordenado, el MINISTERIO DE ECONOMÍA ha detectado la presencia de una serie de errores materiales en la normativa implicada tal como surge del informe producido por la SECRETARÍA DE OBRAS PÚBLICAS del mencionado Ministerio, que se encuentra agregado a las actuaciones citadas en el Visto, en el cual se sugiere aprovechar esta instancia para proceder a su subsanación, lo que se estima oportuno y adecuado.\n\nQue, en particular, la SECRETARÍA DE OBRAS PÚBLICAS del MINISTERIO DE ECONOMÍA sugiere modificar el primer párrafo del artículo 20 del CAPÍTULO III: SERVICIOS ESPECIALES Y OTROS CARGOS del Anexo E del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 y su modificatoria, propiciando a tal efecto la siguiente redacción: \"ARTÍCULO 20.- CARGO POR CONSTRUCCIÓN. El monto a facturar en concepto de cargo por construcción que correspondiere en virtud de construcciones realizadas sobre inmuebles ubicados en el Área Servida de Agua Potable y/o en el Área Servida de Desagües Cloacales será equivalente al valor correspondiente a la suma del cargo fijo más el cargo variable establecidos en el Capítulo II como consecuencia de dichas construcciones para régimen no medido, y en el caso de régimen medido equivalente al valor del cargo fijo establecido en el Capítulo II como consecuencia de dichas construcciones, calculado en ambos regímenes para CIENTO OCHENTA (180) días\".\n\nQue la modificación propuesta procura restituir el criterio técnico que imperaba en el régimen vigente antes del dictado del Decreto N° 493/25, que diferenciaba adecuadamente la forma de calcular el monto a facturar en concepto de cargo por construcción para los usuarios con régimen medido y no medido.\n\nQue la actual redacción del artículo 20 del Anexo E que se pretende modificar, en virtud de un error meramente material deslizado al momento de redactarlo, ha invertido involuntariamente los términos \"MEDIDO\" y \"NO MEDIDO\" dando como resultado un criterio contrario al esperado en lo relativo a la determinación del quantum del cargo por construcción debido por una y otra categoría de usuarios, error que debe ser subsanado, ya que de ninguna manera pudo haber estado en el espíritu de la norma introducir tal cambio, toda vez que el mismo carece de razonabilidad y desvirtúa completamente el concepto a facturar.\n\nQue en atención a que se ha dado inicio al proceso de privatización de AGUA Y SANEAMIENTOS ARGENTINOS S.A. (AySA) y que, en dicho marco, resulta necesario dar certeza jurídica del contexto normativo que rige la prestación del servicio público a cargo de esa sociedad, se considera indispensable avanzar en la adopción de medidas inmediatas y eficaces para hacer frente a esta coyuntura.\n\nQue, por tal motivo, resulta imperioso en esta instancia proceder a aprobar el texto ordenado en los términos previstos por el artículo 9º del Decreto Nº 493/25, adoptando las modificaciones necesarias tendientes a darle mayor claridad y coherencia.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL y por el artículo 9° del Decreto N° 493 del 21 de julio de 2025.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el texto ordenado del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 y su modificatoria, el que como Anexo I (IF-2025-125478888-APN-SOP#MEC) forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Adorni - Petri - Caputo - Bullrich - Lugones - Sturzenegger - Santilli - Quirno Magrane - E/E Bullrich - E/E Sturzenegger"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20250000805",
      "fecha-umod": 20251113112043
    }
  }
}