{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-187-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989967308,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1781-nacional-asignacin-nombre-doctor-arturo-enrique-sampay-edificio-ciudad-autnoma-buenos-aires-dn20130001781-2013-11-12"
      }
    },
    "content": {
      "mecanografico": 20130001781,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1781,
      "timestamp": "2013-11-13T09:09:30",
      "timestamp-alta": "2013-11-13T09:09:30",
      "timestamp-m": "2013-11-13T09:09:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-12",
      "standard-normativo": "DEC C 001781 2013 11 12",
      "titulo-norma": "Asignación del nombre de \"DOCTOR ARTURO ENRIQUE SAMPAY\" a edificio de la Ciudad Autónoma de Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.781/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-11-13",
      "fecha-mod": "2013-11-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asigna el nombre de \"DOCTOR ARTURO ENRIQUE SAMPAY\" al edificio de la calle Sarmiento Nº 317/27/29 de la Ciudad Autónoma de Buenos Aires",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "nombres de lugares"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/Derecho marcario/marcas/identificación geográfica"
            },
            "sinonimos": {
              "termino": [
                "Derecho de marcas",
                "nombres de lugares",
                "marcas de fábrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "identificación geográfica",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "Derecho de marcas (Derecho marcario)",
            "Ciudad Autónoma de Buenos Aires",
            "propiedad industrial",
            "marcas de fábrica (marcas)",
            "Derecho marcario",
            "marcas",
            "nombres de lugares (identificación geográfica)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000361 1996 04 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S04:0037769/2012 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Decreto Nº 361 del 3 de abril de 1996, la Resolución de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION Nº 356 del 6 de noviembre de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por la Resolución citada en el Visto, se otorgó al ex MINISTERIO DE JUSTICIA el uso del inmueble ubicado en la calle Sarmiento Nº 317/27/29 de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue mediante el Decreto Nº 361/96 se asignó el nombre de \"DOCTOR JORGE JOAQUIN LLAMBIAS\" al mencionado inmueble.\n\nQue el señor Ministro de Justicia y Derechos Humanos, con el fin de promover la revalorización de juristas destacados de nuestra historia que no han recibido el reconocimiento político, académico e institucional adecuado, ha solicitado otorgar al edificio, sede del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el nombre de \"DOCTOR ARTURO ENRIQUE SAMPAY\".\n\nQue la trayectoria, el compromiso político y la obra del doctor Arturo Enrique SAMPAY lo erigen, más allá de toda duda, en uno de los juristas más notables de nuestro país y uno de los constitucionalistas más importantes de AMERICA.\n\nQue en particular el doctor Arturo Enrique SAMPAY ha pasado a la historia por haber sido el forjador intelectual y máximo referente teórico de la CONSTITUCION NACIONAL sancionada en el año 1949, cuyo contenido, a pesar de su ilegal abrogación en el año 1956, se mantiene presente en el espíritu del pueblo argentino por haber consagrado los principios de justicia social, independencia económica y soberanía popular como criterios rectores del Estado Argentino, plasmando en esa Carta Magna los grandes cambios sociales, políticos y económicos que vivía nuestra Nación.\n\nQue sin perjuicio de su intervención decisiva en el hecho jurídico-político más destacado de la historia argentina, el doctor Arturo Enrique SAMPAY registró una brillante trayectoria académica y doctrinaria, tanto en nuestro país como en países hermanos.\n\nQue el mencionado jurista se recibió de abogado y doctor en jurisprudencia en la Facultad de Ciencias Jurídicas y Sociales de la UNIVERSIDAD NACIONAL DE LA PLATA, en donde además se desempeñó, durante los años 1943 a 1952, como profesor de Derecho Político.\n\nQue con una formación humanista y socialcristiana, abrevó del Constitucionalismo Social para concebir una obra doctrinaria que combatió con pasión y calidad intelectual el liberalismo político que instauró la CONSTITUCION NACIONAL sancionada en el año 1853, concepción política a la que atribuyó la penosa realidad sociológica que registraba el país hacia el año 1943: concentración de la riqueza en pocas manos y su conversión en un instrumento de dominio de explotación del hombre por el hombre.\n\nQue el doctor SAMPAY publicó entre los años 1936 y 1944 \"La Constitución de Entre Ríos ante la moderna Ciencia Constitucional\", \"La doctrina tomista de la función social de la propiedad en la Constitución Irlandesa\", \"La Crisis del Estado de Derecho Liberal-Burgués\" y \"Filosofía del Iluminismo en la Constitución Argentina de 1853\".\n\nQue a partir del año 1945 se incorpora al peronismo y se desempeña como asesor del fundador del movimiento peronista, Tte.\n\nGeneral D. Juan Domingo PERON y posteriormente es designado por el entonces Gobernador de la provincia de BUENOS AIRES, señor D. Domingo Alfredo MERCANTE, como Fiscal de Estado.\n\nQue hacia fines del año 1948 es electo Convencional Constituyente por la provincia de BUENOS AIRES y en ese ámbito es elegido Presidente de la Comisión Redactora y miembro informante de la mayoría. En ese rol se constituye en el pilar doctrinario de la nueva Constitución.\n\nQue resulta imprescindible recordar parte del contenido de sus intervenciones en aquella Convención, porque la profundidad de sus desarrollos teóricos otorga pautas para evaluar la enorme estatura intelectual del doctor Arturo Enrique SAMPAY.\n\nQue así señaló, en oportunidad de informar por la mayoría en la discusión en general del proyecto de reforma, que \"... la visión del Estado que anima la Constitución de 1853 tiende a contenerlo en un mínimo de acción, neutralizándolo en el mayor grado posible con respecto a las tensiones de intereses existentes en el seno de la sociedad.\n\nLa Constitución de 1853 escinde el dominio económico-social, concebido como el campo reservado a las iniciativas libres y apolíticas, y el dominio político, reducido a las funciones estrictamente indispensables para restablecer las condiciones necesarias para el libre juego de los intereses privados...\".\n\nQue no obstante la revolucionaria incorporación de cláusulas expresas dirigidas a la protección de la familia, ancianos, niños y trabajadores, respecto de las cuales el doctor SAMPAY es también principal ideólogo a partir de su concepción profundamente humanista, la CONSTITUCION NACIONAL de 1949 es universalmente reconocida por el contenido de los artículos 38, 39 y 40, que consagraban la función social de la propiedad, el capital y la actividad económica, y como instrumentos, entre otros, la nacionalización de la banca y la declaración como bienes de la NACION de los recursos naturales.\n\nQue en tal sentido, el doctor Arturo Enrique SAMPAY argumentó en la Convención: \"Ya es una realidad que la economía debe programarse con criterios extraeconómicos, especialmente políticos y, por ende, éticos: terminó la época en que la política -según el esquema liberal- era considerada como un factor de \"perturbación\" para la economía libre, y hoy es verdad lo contrario, o sea, que la economía libre es un factor de \"perturbación\" de la política... El Estado, como promotor del bien de la colectividad, interviene para orientar la economía conforme a un plan general de beneficios comunes...\".\n\nQue además sostuvo \"...La concepción que importa la renovación constitucional, en cambio, es la de una economía humanista que proyecta asegurar en colaboración con las iniciativas individuales, el desenvolvimiento armónico de la economía para alcanzar el bien de todos, para lograr la libertad democrática que es la que asegura el máximo de libertad al conjunto del Pueblo, y para derogar la libertad de explotación, la libertad de los poderosos que siempre traba la libertad de los débiles\".\n\nQue a partir de estos presupuestos filosóficos- políticos, ante la Convención Constituyente, el doctor Arturo Enrique SAMPAY precisó entonces que \"...la reforma asienta la vida económica argentina sobre dos conceptos fundamentales que son su alfa y omega, a saber: el reconocimiento de la propiedad privada y de la libre actividad individual como derechos naturales del hombre, aunque sujetos a la exigencia legal de que cumplan su función social; y los principios de la justicia social, usados como rasero para medir el alcance de esas funciones... La Constitución debe tener en cuenta que la propiedad privada no representa un privilegio a disposición de pocos -pues todos tienen derecho a ser libres e independientes-, sino algo a lo que todos pueden llegar, para lo cual deben crearse las condiciones económicas que permitan el ejercicio efectivo del derecho natural a ser propietario\".\n\nQue, como puede advertirse, el pensamiento del doctor Arturo Enrique SAMPAY adquiere una actualidad incuestionable, no sólo porque los criterios que esgrimió para fijar la posición del bloque constituyente del peronismo en la Convención Constituyente del año 1949 resultan compatibles y equiparables a los que guían el proyecto político que conduce el ESTADO NACIONAL desde el 25 de mayo de 2003, sino también, porque las doctrinas económicas dominantes en el mundo hoy se ven asediadas por la misma penosa realidad sociológica a la que se refería el doctor SAMPAY en oportunidad de justificar la renovación constitucional.\n\nQue luego de su brillante actuación en la citada Convención, publica en el año 1950 \"La soberanía Argentina sobre la Antártida\" y en el siguiente año, la monumental obra \"Introducción a la Teoría del Estado\", que tuvo reconocimiento internacional como uno de los estudios de derecho político más destacados del mundo.\n\nQue en el año 1958 regresa al país arrastrando el estigma de ser peronista, por lo que es condenado al silencio académico e impedido de volver a ejercer la docencia universitaria, convirtiéndose en un exiliado en su propia patria.\n\nQue ya en el año 1963 publica \"La Constitución Argentina de 1949\" y en el año 1968 funda la revista \"Realidad Económica\", de la que fue Director y que se convirtió en una de las más importantes del país en su género.\n\nQue posteriormente, publica en el año 1971 \"Las ideas políticas de Juan Manuel de Rosas\" y en el año 1973 saluda la vuelta del peronismo al poder con una obra impregnada de su personalidad: \"Constitución y Pueblo\".\n\nQue en mayo de 1973 volvió a la cátedra universitaria oficial como profesor de Derecho Constitucional y titular del Instituto de Derecho Constitucional de la UNIVERSIDAD DE BUENOS AIRES. Además fue honrado con la designación de conjuez de la CORTE SUPREMA DE JUSTICIA DE LA NACION.\n\nQue en el año 1975 integra, por la REPUBLICA ARGENTINA, la Comisión de Naciones Unidas contra la Discriminación Racial.\n\nQue el golpe militar del 24 de marzo de 1976 lo despoja de su cargo y es cesanteado en la UNIVERSIDAD DE BUENOS AIRES.\n\nQue esta breve síntesis de la trayectoria del doctor Arturo Enrique SAMPAY alcanza, sin embargo, para mensurar su talento como tratadista, reconocido en ámbitos nacionales e internacionales, su compromiso político con las causas populares, nacionales y democráticas, y para dar cuenta de la virtuosa existencia de un jurista injustamente olvidado y suprimido por la elite política, jurídica y universitaria dominante, de la misma forma en que fue tratada su máxima creación intelectual: la CONSTITUCION NACIONAL de 1949.\n\nQue todo lo expuesto constituye razón suficiente para asignarle su nombre al edificio de la calle Sarmiento Nº 317/27/29 de la CIUDAD AUTONOMA DE BUENOS AIRES como homenaje a los ideales que ha legado a nuestra patria.\n\nQue ha tomado la intervención que le compete el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Asígnase el nombre de \"DOCTOR ARTURO ENRIQUE SAMPAY\" al edificio de la calle Sarmiento Nº 317/27/29 de la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Derógase el Decreto Nº 361 del 3 de abril de 1996.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000361 1996 04 03 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Alak"
      },
      "id-infojus": "DN20130001781"
    }
  }
}