{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-736-0001-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991558101,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "637-nacional-emision-valores-nacionales-ajustables-1982-92-dn19821000637-1982-03-26"
      }
    },
    "content": {
      "mecanografico": 19821000637,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 637,
      "timestamp": "2014-07-17T21:56:50",
      "timestamp-m": "2014-07-17T21:56:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-03-26",
      "standard-normativo": "DEC C 000637 1982 03 26",
      "titulo-norma": "EMISION DE \"VALORES NACIONALES AJUSTABLES-1982/92\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 637/1982",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONE LA EMISION POR EL BANCO CENTRAL DE TITULOS DE LA DEUDA PUBLICA DENOMINADOS \"VALORES NACIONALES AJUSTABLES-1982/92\". SE ESTABLECEN LAS CONDICIONES PARA DICHA EMISION."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de títulos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos nacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "valores nacionales ajustables"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/títulos de deuda pública/valores nacionales ajustables"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "instrumentos de endeudamiento público",
                "derecho económico financiero",
                "títulos de la deuda pública interna",
                "títulos de la deuda pública externa",
                "títulos nacionales",
                "bonos",
                "títulos provinciales",
                "derecho financiero",
                "bonos de deuda pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "títulos de deuda pública",
            "banco central",
            "títulos provinciales (títulos públicos)",
            "entidades bancarias (bancos)",
            "Secretaría de Hacienda",
            "política económica",
            "títulos municipales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "bonos (títulos de deuda pública)",
            "instrumentos de endeudamiento público (títulos de deuda pública)",
            "Economía y finanzas",
            "títulos de la deuda pública externa (títulos de deuda pública)",
            "política monetaria",
            "valores nacionales ajustables",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "derecho económico financiero (Economía y finanzas)",
            "títulos de la deuda pública interna (títulos de deuda pública)",
            "títulos públicos",
            "sistema financiero",
            "Derecho bancario",
            "títulos nacionales (títulos públicos)",
            "bancos",
            "entidades financieras",
            "bonos de deuda pública (títulos de deuda pública)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "texto": "que  resulta oportuno disponer una nueva emisión de títulos de la Deuda Pública  con  el  objeto  de  atender  erogaciones que por disposición legal deben cubrirse con el producido  de  empréstitos;\n\ny"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011672 1932 12 29 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016911 1966 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022451 1981 03 27 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, en su carácter de Agente  Financiero  del  Estado  y  Asesor  Económico  del Poder Ejecutivo Nacional, en función del referido objeto así como  de  la conveniencia  de  proveer al GOBIERNO NACIONAL de recursos genuinos de financiamiento,  ha  aconsejado  la  emisión  de  un  empréstito denominado    \"VALORES   NACIONALES  AJUSTABLES  -  1982/92\".\n\nQue el Poder Ejecutivo Nacional  se  encuentra  autorizado a emitir valores  de la Deuda Pública de acuerdo con lo establecido  en  los artículos  33 de la Ley 11.672 (Texto sustituído por la Ley 16.911) y 20 de la Ley  22.451,  vigente  para  el Ejercicio 1982 en virtud del artículo 13 de la Ley de Contabilidad."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- El BANCO CENTRAL DE LA REPUBLICA ARGENTINA, en su carácter  de  Agente  Financiero del GOBIERNO NACIONAL, procederá a emitir títulos al portador,  cotizables en las bolsas y mercados de valores  del país, denominados  \"VALORES  NACIONALES  AJUSTABLES  - 1982/92\" por  un  importe de hasta UN BILLON DE PESOS VALOR NOMINAL (v$n. 1.000.000.000.000.-),  con  un  interés  del  2% anual y a un plazo de DIEZ (10) años."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  valores  podrán  emitirse  en una o varias series,  quedando  facultado  el  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA  para  disponer  cada emisión en la oportunidad y por  el importe  que  considere  conveniente,  según  las  condiciones  del mercado,  previo  conocimiento  de  la  Secretaría  de  Hacienda  e inscripción por la Contaduría General de la Nación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021280 1976 04 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Cada serie se emitirá en las siguientes condiciones:\n\na)  Renta  y  amortización:  Los  servicios  de  renta  se abonarán semestralmente y la amortización se efectuará sobre cada  título en OCHO  (8)  cuotas  anuales, iguales y sucesivas, equivalentes  cada una al DOCE CON CINCUENTA  CENTESIMOS POR CIENTO (12,50%) del monto emitido.\n\nLa  primera cuota de amortización  operará  a  los  TRES  (3)  años contados desde la fecha de emisión.\n\nb)  Cláusula    de  ajuste:  El  valor  nominal  de  los  servicios financieros  se ajustará  mediante  la  variación  que  resulte  de relacionar  el    Indice    de  Precios  Mayoristas  Nacionales  No Agropecuarios, que elabora el  Instituto  Nacional de Estadística y Censos, correspondiente al seguro mes anterior  al  de  la fecha de cada  vencimiento y el determinado para el segundo mes anterior  al de la fecha de emisión de cada serie.\n\nSi  resultare    un   importe  inferior  a  los  valores  nominales corrientes, se abonarán estos últimos.\n\nSi  a  las  fechas  en que  deban  ser  calculados  los  precitados servicios  financieros,    los    valores  del  Indice  de  Precios Mayoristas Nacionales No Agropecuarios  que  informare el Instituto Nacional  de  Estadística  y  Censos  fueren  provisionales,  serán considerados  definitivos  a  los  únicos  efectos de  los  ajustes previstos en el presente inciso.\n\nc) Pago de los servicios financieros: Serán  atendidos por el BANCO CENTRAL  DE  LA  REPUBLICA  ARGENTINA,  el que a tal  efecto  podrá proceder a su pago a través de los bancos  establecidos  en el país y de la Caja Nacional de Ahorro y Seguro.\n\nd)  Colocación:  Los  \"VALORES NACIONALES AJUSTABLES - 1982/92\"  se colocarán  en las formas,  condiciones  y  con  la  frecuencia  que determine  el   BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA.\n\ne) Rescate anticipado:  Facúltase  a  la  SECRETARIA  DE HACIENDA a disponer  el  rescate  anticipado  de la totalidad o parte  de  los títulos  que  se  emitan,  a sus valores  ajustados  más  intereses corridos.\n\nf)  Exenciones  Impositivas:  Exímese  a  los  \"VALORES  NACIONALES AJUSTABLES - 1982/92\", así como  a su renta y amortización de todos los impuestos nacionales, con excepción  del gravamen dispuesto por la Ley 21.280.\n\ng)  Comisiones:  El BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  queda autorizado para abonar  comisión a las entidades intermediarias que intervengan en las colocaciones  por las adquisiciones que efectúen por cuenta de terceros. Asimismo,  abonará comisión a las entidades que participen en la atención de los  servicios financieros. Dichas retribuciones serán fijadas por el BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA  de  acuerdo  con  las modalidades y estado de la  plaza.\n\nEl nombrado Banco percibirá una  comisión de VEINTICINCO CENTESIMOS POR CIENTO (0,25%) sobre el monto  colocado  de  dichos títulos, en retribución por sus servicios."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Por conducto de la Casa de Moneda de la Nación o mediante la contratación  con  empresas  privadas, lo que resultare más  apropiado  a  las  necesidades  de  emisión,  se  procederá  a imprimir  los  valores  de  cada  serie  que  se  emita,  según  la distribución  y  numeración  que  indique el BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA.\n\nAsimismo, se imprimirán láminas sin  numerar  en  las  cantidades y oportunidades   que  indique  el  nombrado  Banco,  destinadas    a reemplazar los títulos  perdidos,  robados  o  inutilizados, en los casos  previstos  por  el Código de Comercio y, previa  numeración, para sustituir a otros de  la  misma  emisión  y  de distinto valor nominal, por importes equivalentes.\n\nMientras dure la impresión de las láminas el BANCO  CENTRAL  DE  LA REPUBLICA  ARGENTINA podrá extender certificados representativos de títulos,  que    serán  canjeados  oportunamente  por  los  valores definitivos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA comunicará a la Secretaría de Hacienda, a la Contaduría  General de la  Nación y a las bolsas de comercio, la distribución y numeración de las láminas que entregue a la circulación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  A  los  efectos de la atención de los servicios financieros,  así  como por los  gastos  que  irroguen  las  tareas vinculadas con la emisión  de  los \"VALORES NACIONALES AJUSTABLES - 1982/92\", el BANCO CENTRAL DE LA  REPUBLICA ARGENTINA podrá debitar las  cuentas  oficiales  abiertas  a nombre  de  la  Secretaría  de Hacienda que oportunamente se convenga."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  La  CONTADURIA  GENERAL  DE LA NACION tomará la intervención que le compete."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GALTIERI - ALEMANN"
      },
      "id-infojus": "DN19821000637"
    }
  }
}