{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-290-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1476374785149,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1092-nacional-convocatoria-al-dialogo-para-produccion-trabajo-dn20160001092-2016-10-12"
      }
    },
    "content": {
      "mecanografico": 20160001092,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1092,
      "timestamp": "2016-10-13T12:49:04",
      "timestamp-alta": "2016-10-13T12:49:04",
      "timestamp-m": "2016-10-13T12:49:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-10-12",
      "standard-normativo": "DEC C 001092 2016 10 12",
      "titulo-norma": "Convocatoria al Diálogo para la Producción y el Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.092/2016",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-10-13",
      "fecha-mod": "2016-10-13",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convoca al Diálogo para la Producción y el Trabajo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresario"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/empresario"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción del empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral/promoción del empleo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "política laboral",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "asalariados (trabajador)",
            "empresa comercial (empresa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "empresario",
            "poderes públicos (poderes del Estado)",
            "promoción del empleo",
            "empleado (trabajador)",
            "Economía y finanzas",
            "derecho financiero (Economía y finanzas)",
            "trabajador",
            "derecho económico financiero (Economía y finanzas)",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "trabajo",
            "objeto del contrato de trabajo",
            "Derecho laboral",
            "Poder Ejecutivo",
            "empresa",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0100 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
            }
          ]
        },
        "texto": "los artículos 14, 14 bis, 99, inciso 1° y 100, inciso 1° de la CONSTITUCIÓN NACIONAL, la  Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, las  Leyes Nros. 20.744 (t.o. 1976) y sus modificatorias y 24.013 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LCT C 020744 1976 05 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el trabajo, cuyo principal objeto conforme al artículo 4° de la Ley N° 20.744 (t.o. 1976) y sus modificatorias, es la actividad productiva y creadora del hombre, es un derecho tutelado por nuestra CONSTITUCIÓN NACIONAL y por los tratados, convenios y declaraciones internacionales de igual rango, ratificados por nuestro país en esa materia.\n\nQue el proceso de ordenamiento en el que actualmente se encuentra la economía nacional ha generado un contexto favorable para profundizar el fomento de la generación de empleo, como eje de las políticas públicas en general.\n\nQue resulta prioritario que el empleo sea de calidad creciente para que progresivamente conduzca a una sociedad mejor y más equilibrada.\n\nQue como resultado del accionar político del PODER EJECUTIVO NACIONAL en conjunto con distintos sectores, resulta oportuno, meritorio y conveniente convocar al DIÁLOGO PARA LA PRODUCCIÓN Y EL TRABAJO.\n\nQue la CONSTITUCION NACIONAL establece en su artículo 100, inciso 1, que al Jefe de Gabinete te de Ministros le corresponde ejercer la administración general del país y la coordinación y control de las actividades de los Ministerios.\n\nQue a tal fin se debe continuar articulando la acción pública estatal e implementar dentro de las carteras de todos los Ministerios un plan integrado de acción pública, que permita responder sistémicamente a las distintas necesidades y desafíos que enfrentan los núcleos productivos y sus protagonistas, es decir, los trabajadores y los empleadores.\n\nQue compete al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL fomentar la instalación del trabajo formal como componente integrador de las políticas destinadas al crecimiento económico y promover la intermediación entre oferta y demanda laboral.\n\nQue las políticas públicas que esa cartera implementa están destinadas a la vigencia material de una ciudadanía laboral integral y específicamente, en materia de empleo, resulta prioritaria la reinserción en el trabajo formal de los desocupados que mayores dificultades presentan a tal efecto, reivindicando al trabajo como integrador social.\n\nQue entre los principales campos de acción de esa cartera se encuentran el sostenimiento y la promoción del empleo, la inserción en el mercado del trabajo de los trabajadores desocupados, la intermediación laboral, la capacitación y orientación laboral y la asistencia técnica a los actores de la producción.\n\nQue compete al MINISTERIO DE PRODUCCIÓN promover una inserción internacional, defender la competencia y la calidad institucional y federalizar la producción, mejorando la competitividad de los sectores productivos a través de iniciativas destinadas a fortalecer las cadenas de valor, favorecer la creación de empleo privado de calidad, fortalecer y generar nuevas micro, pequeñas y medianas empresas fomentando su innovación y productividad y estimulando el emprendedurismo.\n\nQue la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y el MINISTERIO DE PRODUCCIÓN, junto a otras áreas del PODER EJECUTIVO NACIONAL tienen por objetivo promover el pleno ejercicio de los derechos económicos, sociales y culturales en el ámbito laboral y procurar que los ciudadanos gocen de niveles de ingreso que coadyuven a su bienestar.\n\nQue los actores sociales de la Producción y el Trabajo incluyen a los representantes de trabajadores y empresarios organizados en entidades representativas, conforme a las leyes que reglamentan el ejercicio de dicha representatividad.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Convócase al DIÁLOGO PARA LA PRODUCCIÓN Y EL TRABAJO a los representantes de trabajadores y empresarios organizados en entidades representativas que los nuclean, conforme las leyes que reglamentan el ejercicio de dicha representatividad y a otros representantes de la sociedad civil que oportunamente determine la JEFATURA DE GABINETE DE MINISTROS, con la finalidad de crear un espacio donde se discutan los lineamientos generales orientados a la creación de empleo, la protección del valor adquisitivo del salario y el crecimiento de la producción."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Dispónese que la JEFATURA DE GABINETE DE MINISTROS, junto al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y al MINISTERIO DE PRODUCCIÓN, trabajarán en comisiones referidas al sostenimiento y la promoción del empleo y al crecimiento de la producción."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Establécese que la primera reunión de las partes convocadas tendrá lugar dentro de los TREINTA (30) días a partir de la publicación del presente Decreto, la cual será convocada por la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca-Cabrera"
      },
      "id-infojus": "DN20160001092"
    }
  }
}