{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-055-7100-3491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1717769917956,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "17550-nacional-creacion-policia-federal-dn19430017550-1943-12-24"
      }
    },
    "content": {
      "mecanografico": 19430017550,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 17550,
      "fecha": "1943-12-24",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 017550 1943 12 24",
      "titulo-norma": "Creación de la Policía Federal",
      "nombre-coloquial": "DECRETO NACIONAL 17.550/1943",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 01 04"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-06-07",
      "fecha-mod": "2024-06-07",
      "timestamp": "2024-06-07T10:48:11",
      "timestamp-alta": "2024-06-07T10:48:11",
      "timestamp-m": "2024-06-07T10:48:11",
      "generalidades": {
        "sintesis": "Se crea la Policía Federal cuya Jefatura será ejercida por un funcionario directamente dependiente del Presidente de la Nación, con la denominación de Jefe de Policía Federal y que será al propio tiempo Jefe de Policía de la Capital",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 33"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "policía federal"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidente de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación/presidente de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "policía de seguridad"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/contrato de seguridad privada/servicios de vigilancia"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "policía de seguridad",
                "defensa nacional",
                "policía adicional",
                "empresas de seguridad",
                "agencias de seguridad privada",
                "agencias de vigilancia e investigaciones privadas",
                "servicios particulares de seguridad",
                "servicios de seguridad personal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "policía judicial"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/auxiliares de justicia/policía judicial"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "agencias de vigilancia e investigaciones privadas (servicios de vigilancia)",
            "organización judicial (organización de la justicia)",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "organización del Poder Judicial (organización de la justicia)",
            "servicios particulares de seguridad (servicios de vigilancia)",
            "Derecho procesal",
            "policía federal",
            "poderes públicos (poderes del Estado)",
            "policía",
            "contrato de seguridad privada",
            "servicios de vigilancia",
            "defensa nacional (Defensa y seguridad)",
            "policía de seguridad (servicios de vigilancia)",
            "presidencia de la Nación",
            "Policía Federal Argentina (policía federal)",
            "presidente de la Nación",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "auxiliares de justicia",
            "policía judicial",
            "Derecho constitucional",
            "agencias de seguridad privada (servicios de vigilancia)",
            "seguridad pública",
            "empresas de seguridad (servicios de vigilancia)",
            "Poder Ejecutivo",
            "policía adicional (servicios de vigilancia)",
            "seguridad nacional (seguridad pública)",
            "organización de la justicia",
            "servicios de seguridad personal (servicios de vigilancia)"
          ]
        }
      },
      "visto": {
        "texto": "el proyecto de creación de la Policía Federal, elevado por el Jefe de Policía de la Capital"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina en acuerdo general de Ministros decreta:",
        "texto": "Que es necesidad impostergable establecer en el país una organización policial federal, apta para consolidar la soberanía interior de la Nación, colaborar en el sagrado deber de su defensa, afirmar su indelegable jurisdicción y proveer a la seguridad de los supremos intereses que ella tutela y protege;\n\nQue tal institución, reclamada por el creciente desarrollo y complejidad de las actividades a cargo del Gobierno de la Nación, es perfectamente compatible con el sistema federal establecido por la Constitución Nacional, ya que en nada afecta la plenitud de los poderes no delegados de las provincias;\n\nQue la constitucionalidad de dicho organismo se afirma en la doctrina de autores y estadistas argentinos; responde a la orientación de las jurisprudencia de la Corte Suprema de Justicia de la Nación y tiene, además, el precedente de los Estados Unidos de América, nación de estructura federal similar a la nuestra y cuya jurisprudencia y doctrina ilustran y complementan las nuestras propias;\n\nQue la Policía Federal argentina está llamada a sustituir la acción local, inorgánica y circunspecta de las autoridades provinciales, por una actividad técnica, regular y coordinada en materia de prevención y represión de delitos federales, seguridad de las personas y cosas de la Nación, seguridad policial de las fronteras, concurrencia a la defensa nacional interna y a la ejecución de las leyes de la Nación, auxilio a los tribunales federales y seguridad del comercio interjurisdiccional en su amplia comprensión, desde el turismo internacional e interprovincial, el tránsito a través de las fronteras, tráfico de armas, seguridad de los medios de transporte y de comunicación, hasta la trata de blancas; tráfico de alcaloides, monopolios ilícitos y contrabando,."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Creación y funciones",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1° - Créase la Policía Federal cuya Jefatura será ejercida por un funcionario directamente dependiente del Presidente de la Nación, con la denominación de Jefe de Policía Federal y que será al propio tiempo Jefe de Policía de la Capital."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2° - La Policía Federal actuará como Policía de Seguridad y Judicial, de la jurisdicción federal en el territorio de las provincias."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Policía de Seguridad",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "Art. 3° - Como Policía de Seguridad le corresponde:.\n\n1° Prevenir los delitos de jurisdicción federal, enumerados en los artículos 7° a 9°, inclusive;\n\n2° Proveer a la seguridad de las personas y cosas de la Nación, entendiéndose por tales las autoridades, funcionarios, empleados y bienes nacionales, o de reparticiones autárquicas nacionales;\n\n3° Concurrir a la vigilancia y seguridad policiales en las fronteras nacionales, coordinando su acción con la de Gendarmería Nacional y Prefectura Marítima;\n\n4° Concurrir, dentro de las reglamentaciones respectivas, a la defensa nacional interna, y en especial, a la defensa pasiva antiaérea, contra espionaje y antisabotaje;\n\n5° Concurrir a la ejecución de las leyes de la Nación en cuanto se atribuya expresamente a su competencia."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4°- Garantizará la seguridad de las personas y cosas comprendidas en el comercio interjurisdiccional, en cuanto se relacione con la prevención del delito.\n\nEl término \"interjurisdiccional\", se aplica al comercio que se realiza con las naciones extranjeras, de las provincias entre sí, de una provincia a un territorio nacional, puerto o capital federal, y de éstos a aquélla.\n\nEn el concepto de comercio interjurisdiccional, y para los fines de policía de seguridad, quedan incluidos:.\n\na) El turismo internacional e interprovincial;\n\nb) La inmigración;\n\nc) El tránsito interjurisdiccional por los caminos, la navegación de los ríos y la aeronavegación;\n\nd) El tránsito interjurisdiccional por los caminos, la navegación de los ríos y la aeronavegación;\n\ne) El tráfico interjurisdiccional de armas, explosivos y materias peligrosas para la seguridad pública;\n\nf) Los medios de transporte interjurisdiccionales de personas y mercaderías, como ser los ferrocarriles, transportes automotores, embarcaciones y aeronaves;\n\ng) Los medios de comunicación interjurisdiccionales como el correo y las telecomunicaciones (telégrafo, teléfono, radiotelefonía y radiotelegrafía);\n\nh) Los medios de conducción interjurisdiccional de energía, oleoductos y gasoductos;\n\ni) La trata de blancas por actos interjurisdiccionales,.\n\nj) El tráfico interjurisdiccional de alcaloides y narcóticos.\n\nSi existiere autoridad administrativa nacional especializada en alguna, de las materias mencionadas en este artículo, la Policía Federal podrá cooperar con ella, si se solicita, en funciones compatibles con su naturaleza institucional; pero en la prevención del delito tendrá siempre a Policía Federal atribuciones propias.\n\nSi existiere una Policía racional especializada, la coordinación se regirá por lo que establecen los artículos 19 y 20."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5° - Para el ejercicio de las funciones que le asigna este Estatuto, dispondrá de los siguientes medios:\n\n1° Demorar con fines de identificación a toda persona de la cual sea imprescindible conocer sus antecedentes en circunstancias que lo justifiquen;\n\n2° Emitir edictos, dentro de la competencia asignada por el Código de Procedimientos en lo Criminal de la Nación, para reprimir actos no previstos por las leyes, en materia de policía de seguridad de la jurisdicción federal. Estos edictos emanarán del Jefe de Policía Federal y no tendrán vigor sin aprobación del Poder Ejecutivo Nacional;\n\n3° Dictar reglamentaciones cuando sean imprescindibles para poner en ejecución disposiciones legales que se le refieran; impartir órdenes a personas determinadas cuando el cumplimiento de las leyes así lo exija y en los casos que ellas determinen;\n\n4° Expedir pasaportes y documentos de identidad y buena conducta, para los lugares de jurisdicción nacional;.\n\n5° Vigilar y registrar a los delincuentes conocidamente dedicados a una acción interjurisdiccional o a la comisión de delitos federales, como así también a los individuos de quienes sospeche fundadamente el ejercicio de actividades lesivas a un interés nacional;\n\n6° Llevar registros de vecindad en la zona de frontera, donde no sean organizados por otra Policía Nacional y en los lugares sujetos a la jurisdicción nacional, y sus adyacencias hasta donde sea necesario a los fines de seguridad de las mismas;\n\n7° intervenir en el movimiento de pasajeros de los hoteles y casas de hospedaje con fines y casas de hospedaje con fines de contralor del tránsito interjurisdiccional y prevención de delito federal; organizar y reglamentar registros en tales establecimientos;\n\n8°Requerir de los jueces federales autorizaciones para allanamientos domiciliarios con fines de pesquisa, secuestros o detención de personas. Los jueces deberán expedir tales autorizaciones verificando previamente si la naturaleza jurídica del procedimiento a realizar encuadra en las normas legales del ejercicio de la policía federal. La autorización judicial no será necesaria para entrar a establecimientos públicos, en los que sólo se dará aviso de atención, ni a domicilios privados cuando lo autorice su ocupante. Tampoco lo será para cualquier procedimiento en negocios, comercios, locales, centros de reunión o recreo ni demás lugares abiertos al público y establecimientos industriales y rurales, sin más excepción que las dependencias privadas."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6° - Como representante y depositaria de la fuerza pública federal, le es privativo:.\n\n1° Proceder como agente inmediato del Presidente de la Nación, al ejecutar sus resoluciones;\n\n2° Prestar el auxilio de la fuerza pública a las autoridades nacionales que lo requieran legalmente, para el cumplimiento de sus funciones;\n\n3° Hacer uso de la fuerza cada vez que sea necesario para mantener el orden, garantizar la seguridad, impedir la perpetración del delito, y en todo otro acto de legítimo ejercicio."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Policía Judicial",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7° - Como Policía Judicial Federal, le corresponde:.\n\n1.° Averiguar los delitos de jurisdicción federal, practicar las diligencias necesarias para asegurar su prueba y descubrir a sus autores y partícipes, entregándolos a la justicia, con los deberes y atribuciones que a la policía confieren el Código de Procedimientos Criminales, de la Nación y demás leyes de procedimientos;\n\n2° Prestar el auxilio de la fuerza para el cumplimiento de las órdenes y resoluciones de los tribunales y jueces de la Nación;\n\n3° Cooperar con la justicia nacional o provincial para el mejor cumplimiento de la función jurisdiccional, cuando así se le solicitase y fuere posible;\n\n4° Proceder a la detención de las personas contra las cuales subsista auto de prisión u orden de detención o comparendo, dictados por autoridad nacional competente, poniéndolas inmediatamente a disposición de tal autoridad;\n\n5° Perseguir y detener a los prófugos de la justicia y policía provinciales que fugaren o intentaren fugar por locomoción o transporte interjurisdiccionales o utilizando un medio de transporte nacional; y ponerlos inmediatamente a disposición de la autoridad provincial respectiva;\n\n6° Cumplir resoluciones en casos de extradición en virtud de tratados con naciones o por el derecho de gentes;\n\n7° Organizar el archivo de antecedentes de procesados y contraventores;\n\n8° Actuar en las infracciones a los edictos policiales federales, en la forma que determinen las reglas de procedimiento dictadas por la Jefatura con aprobación del Poder Ejecutivo Nacional. Estas reglas podrán modificar los plazos establecidos en el Código de Procedimientos, con arreglo a las distancias. El juzgamiento de las infracciones a los mencionados edictos, corresponderá al Juez federal, en única instancia."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8° - Serán considerados delitos de jurisdicción federal:.\n\n1° Los concernientes a Agentes Diplomáticos y Consulares extranjeros;\n\n2° Los que se cometieren en violación de puntos regidos por la Constitución, por las Leyes de la Nación, con la salvedad del artículo 6°, inciso 11 y por los tratados con las naciones extranjeras, como ser: .\n\na) Los que afectaren al comercio interjurisdiccional, como se enumeran en el artículo siguiente;\n\nb) Los que atentaron contra el correo;\n\nc) Los que atentaren contra los ferrocarriles de jurisdicción nacional;\n\nd) La falsificación de moneda;\n\ne) El contrabando;\n\nf) Los de jurisdicción marítima, piratería;\n\ng) Los que se cometieren contra la persona, la honestidad y la libertad cuando resultare víctima un miembro de los poderes nacionales o un funcionario de la Nación, a causa del ejercicio de sus funciones o al tiempo de practicarlos;\n\nh) Los que se cometieren contra la libertad y la propiedad, cuando el acusado sea un funcionario de la Nación y el hecho se vinculara al ejercicio de su cargo;\n\ni) Contra la propiedad de la Nación;\n\nj) Contra la seguridad pública, cuando el incendio, explosión, inundación o estrago, recayeren en cosas nacionales;\n\nk) Contra el orden público, cuando la instigación, asociación ilícita o apología se refirieren a delitos federales;\n\nl) Contra la seguridad pública de la Nación, traición;\n\nm) Los que comprometieren la paz y dignidad de la Nación, violación de inmunidades, revelación de secretos políticos y militares, espionaje militar;\n\nn) Contra los poderes públicos y el orden constitucional; rebelión, sedición;\n\no) Contra la administración pública cuando se tratare de funcionarios o cosas o procedimientos de la Nación, sellos o documentos nacionales, o presos a disposición nacionales, o presos a disposición de autoridad nacional;\n\np) Contra la fe pública, cuando los sellos, timbres y marcas títulos, bonos y cheques fueren de la Nación o entes públicos nacionales;\n\n3° Los que se cometieren en lugares y establecimientos donde el gobierno nacional tenga absoluta y exclusiva jurisdicción."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9° - Se considerarán delitos que afectan al comercio interjurisdiccional:.\n\n1° Los que se vincularen a la locomoción interjurisdiccional de las personas, como ser: los de corrupción y prostitución, rapto, esclavitud o servidumbre, privación ilegal de la libertad, conducción fuera de las fronteras, substracción y ocultación de menores y extorsión por secuestro de personas, cuando, en todos los casos la víctima sea transportada a través de las fronteras nacionales o provinciales.\n\nSe presumirá, salvo prueba en contrario, que la víctima ha sido transportada a través de tales fronteras, siempre que no apareciere en el término de cinco días de producido el hecho. Probado que la víctima no salió de la jurisdicción local, las autoridades de ésta continuarán con el conocimiento de la causa.\n\n2° Los que se vincularen al transporte interjurisdiccional de cosas, como ser: .\n\na) Hurto y robo de cosas en general, de ganado mayor o menor (abigeato, cuatrerismo) de productos separados del suelo, máquinas e instrumentos de trabajo dejados en el campo y de alambres u otros elementos de los cercos cuando las cosas sean transportadas a través de fronteras nacionales o provinciales.\n\nb) Extorsión, cuando la víctima y el delincuente se encuentren en distintas jurisdicciones, o las cosas, dinero o documentos son enviados a través de las fronteras nacionales o provinciales, o por un medio de comunicación interjurisdiccional o de jurisdicción nacional.\n\nc) Circulación interjurisdiccional de libros, escritos, imágenes y objetos obscenos.\n\nd) Transporte interjurisdiccional de explosivos y otras materias susceptibles de causar estragos 3° Los que se vincularen a los medios de transporte interjurisdiccional de personas o mercaderías, como ser: .\n\na) Contra la seguridad de los medios de transporte,.\n\nb) Contra la seguridad de los transportes automotores por caminos interjurisdiccionales o en tránsito interjurisdiccional, .\n\nc) Contra la seguridad de los aeródromos, aeropuertos y aviones.\n\n4° Los que, se vincularen a los medios de comunicación interjurisdiccional, como ser:.\n\na) Contra los medios de comunicación,.\n\nb) Contra la seguridad de las telecomunicaciones (telégrafo, teléfono, radiotelefonía, y radiotelegrafía);\n\ny los que se cometieren o intentaren cometerse mediante las mismas o por medio del correo, .\n\nc) La instigación a cometer delitos y Ja apología del crimen, la propagación de medios o procedimientos para causar incendios o estragos, daños a las máquinas o elaboración de productos, cometidos por medio del correo o por cualquier otro sistema de telecomunicación de jurisdicción nacional.\n\n5° Los que se vincularen al comercio interjurisdiccional, como ser: .\n\na) Los monopolios ilícitos, cuando las personas o las cosas que estén afectadas al comercio interjurisdiccional, .\n\nb) Los fraudes al comercio y a la industria cuando las personas o las cosas están afectadas al comercio interjurisdiccional,.\n\nc) Las falsificaciones de acciones, títulos al portador y documentos de créditos, de bancos o entidades nacionales, o particulares, cuando el hecho se produjere en comercio interjurisdiccional,.\n\nd) Los que implicaren atentados violentos contra funcionarios y bienes de los bancos adheridos al Banco Central, .\n\ne) Los relacionados con la actividad comercial interjurisdiccional de compañías de seguros sometidas a la superintendencia de seguros, .\n\nf) Los relacionados con la actividad comercial interjurisdiccional de compañías de ahorro por capitalización, o para construcción de viviendas sometidas al contralor nacional,.\n\ng)El incendio y otros estragos de cereales, bosques y demás plantaciones, ganados, leña y otros productos y de establecimientos mineros, cuando las cosas afectadas correspondieren a más de una jurisdicción, .\n\nh) Contra la salud pública, cuando las aguas potables, substancias alimenticias o medicinales y mercaderías, estén destinadas al comercio interjurisdiccional,.\n\ni) El trafico interjurisdiccional de alcaloides y narcóticos,.\n\nj) Los que dañaren u obstruyeren la conducción interjurisdiccional de energía eléctrica, o los gasoductos y oleoductos.\n\n6° El encubrimiento vinculado a cualquiera de las actividades delictuosas enunciadas en este artículo.\n\n7° Las bandas que se constituyeren para cometer delitos interjurisdiccionales."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - Las faltas en el desempeño de sus deberes de Policía Judicial, en que incurran los funcionarios de la Policía Federal, serán comunicadas al Jefe de la misma por los jueces y tribunales que las comprueben. El Jefe aplicará las sanciones disciplinarias que sean del caso, con las formalidades reglamentarias."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11. - En las actuaciones procesales levantadas, fuera del asiento del Juez Federal, el Delegado Instructor tendrá además de las propias, las atribuciones que las leyes federales de procedimiento asignan al Juez y, especialmente, las de interrogar al presunto culpable y disponer autopsias y careos. También dispondrá la habilitación de días para la entrega de las actuaciones, de acuerdo con la distancia. Estas facultades cesarán en cuanto se presente el Juez a proseguir las actuaciones."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12. - La Policía Federal ejercerá las funciones de policía judicial donde tenga servicio establecido. Si no lo tuviere, y actuaren las autoridades locales podrá enviar una delegación instructora, que se hará cargo de la prosecución de las actuaciones y recibirá los detenidos a su disposición."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Disposiciones comunes a ambas funciones",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "Art. 13. - Las actuaciones realizadas por los funcionarios de la Policía Federal, en cumplimiento de una obligación legal o de una orden de autoridad competente, son válidas para todos sus efectos. Hacen plena fe, sin requerir ratificación, respecto de los actos que el funcionario declare haber realizarlo por sí o pasados ante él, mientras no se las declare nulas por legítima causa."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14. - La Policía Federal requerirá de las autoridades provinciales, por aplicación del artículo 110 de la Constitución Nacional:.\n\n1° La vigilancia, alojamiento o custodia imprescindible de los detenidos o encausados a disposición de autoridad oracional y la asistencia médica y hospitalaria de los mismos, en los lugares donde no haya establecimientos o casas de seguridad nacionales o cuando éstos se hallaren en la imposibilidad de prestar dichos servicios;.\n\n2° La asistencia médica y hospitalaria del personal de la Policía Federal, en los lugares donde se establezca el asiento de las Delegaciones y Sub-delegaciones;.\n\n3° El servicio módico-legal, exámenes periciales, servicios técnicos y otros que fueren indispensables, hasta tanto la Policía Federal disponga de medios propios;.\n\n4° La vigilancia o custodia de casas, locales o establecimientos clausurados o de efectos secuestrados a disposición de autoridad nacional."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - La Policía Federal podría utilizar sin cargo, para el traslado de su personal en acto de servicio todo medio de transporte y navegación, hasta un máximo de cuatro funcionarios por tren y dos por embarcación o vehículo, y para sus comunicaciones, todo sistema de telecomunicación y de correo, prestados en uno y otro caso, por el Estado, reparticiones autárquicas, concesionarios o permisionarios de servicios públicos."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - En las denuncias o querellas que se interpongan contra un funcionario de la Policía Federal por actos relativos al ejercicio de sus funciones, el Fiscal de la Cámara Federal del distrito, con carácter previo a todo otro trámite decidirá, si hay prima facie, motivo fundado para proseguir la causa. De la decisión del Fiscal podrá apelarse, en los plazos legales, ante la Cámara respectiva. Decidido con carácter firme no haber lugar a la prosecución, se procederá al archivo de lo actuado, pudiendo seguirse por vía disciplinaria, si existiere causa."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17. - Cuando se tratare de detenidos a disposición de autoridad nacional, la Policía Federal, sólo dará cumplimiento a órdenes de libertad por vía de \"habeas corpus\", que emanen de jueces y tribunales federales."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18. - La Policía Federal es instituida como un servicio técnico especializado e imparcial que no podrá ser utilizado para ninguna finalidad de política partidaria. Las órdenes manifiestamente impartidas en ese sentido, autorizaría la exención de obediencia a que se refiere el reglamento General de Policía, por imponer un deber contrario a este Estatuto de orden Público. El personal debe abstenerse en absoluto de toda injerencia política y cualquier transgresión debidamente comprobada por procedimiento disciplinario, motivará la inmediata destitución."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Coordinación interna e internacional",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "Art. 19. - Es obligatoria la cooperación, reciprocidad y actuación supletoria entre la Policía Federal, la de Territorios Nacionales, Prefectura General Marítima, Gendarmería Nacional, Policía Aduanera, Dirección de Inmigración y cualquier otro organismo nacional análogo.\n\nLos funcionarios de la Policía Federal podrán actuar en la jurisdicción marítima y de los territorios nacionales, en persecución de delincuentes sospechados de delitos e infractores, o para la realización de diligencias relacionadas con su función.\n\nEn estos casos se dará conocimiento a la autoridad policial nacional correspondiente."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20. - La Policía Federal podrá:.\n\n1° Realizar convenios con las policías provinciales y nacionales, con fines de cooperación, reciprocidad y ayuda mutua, que faciliten la actuación policial.\n\nA tal efecto, y en lo que respecta a las policías nacionales, se formará un organismo coordinador cuyo funcionamiento serpa reglamentado por el Poder Ejecutivo.\n\n2° Practicar con las policías provinciales y nacionales, intercambio de fichas, datos estadísticos, informes y toda otra diligencia de coordinación que sea conveniente.\n\n3° Mantener relaciones con las policías extranjeras, especialmente con los de países limítrofes, con fines de cooperación y coordinación internacional en la persecución de la delincuencia, especialmente en cuanto se metiera a las actividades de los tratantes de blancas y niños, traficantes de estupefacientes, agentes saboteadores, espías, agitadores sociales, contrabandistas de armas y falsificadores de moneda.\n\n4° Organizar en la sede central y en las Delegaciones, secciones y gabinetes especializados en el aludido intercambio internacional e interno y en la atención de las obligaciones emergentes de los tratados con países extranjeros y convenios policiales.\n\n5° Cooperar con las policías locales, a pedido de las autoridades provinciales, en la persecución y represión de la delincuencia común y en la preservación del orden y seguridad pública.\n\n6° Intervenir en hechos de jurisdicción provincial en ausencia de la autoridad local, para prevenir el delito o asegurar la persona del delincuente, o realizar las medidas urgentes de prueba, debiendo dar aviso y hacer entrega inmediatamente a dicha autoridad de las actuaciones correspondientes, con los detenidos y elementos del delito, si los hubiere."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI Organización y estatuto del personal",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "Art. 21. - La Policía Federal se compondrá de una dirección, de una Subdirección, de una Secretaría General y de las Circunscripciones, Delegaciones y Subdelegaciones que sean necesarias.\n\nTendrá un Asesor dependiente de la Asesoría Letrada. La Dirección tendrá su asiento en la Capital Federal y para el de los organismos se preferirán las ciudades donde residan tribunales o juzgados federales."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22. - La Dirección de la Policía Federal será desempeñada por un Director; la Subdirección por un Inspector General; la Secretaría General por un Comisario inspector; las Circunscripciones estarán a cargo de Delegados con el grado de Comisario o Subcomisario y las Subdelegaciones de Subdelegados como el grado de Oficial Principal.\n\nNo podrán ocupar cargos en la Policía Federal, funcionarios de grado inferior al de Ayudante."
            },
            {
              "numero-articulo": 23,
              "texto": "Art. 23. - La Policía Federal se formará con funcionarios de la carrera policial en actividad de la Policía de la Capital, rigurosamente seleccionados. Para los grados de Comisario y demás personal interior, serán propuestos a la Superioridad por una comisión formada por el Subjefe de Policía, el Director de la Policía Federal y el Inspector General de la misma, bajo las siguientes condiciones ineludibles:.\n\n1° Merecer destacado concepto por su conducta, competencia por examen y eficiencia prefiriéndose los Oficiales sobresalientes y distinguidos, y que posean idiomas, títulos o estudios universitarios;\n\n2° Haber hecho por lo menos un curso completo de la Escuela de Policía, para los Inspectores y los Ayudantes y dos cursos para los Oficiales Principales, Subcomisarios y Comisarios.\n\nDeberá preverse para el futuro el reclutamiento en las provincias de jóvenes nacidos en ellas, una vez realizado el curso de Cadetes en la Escuela de Policía ingresen a la carrera en la rama federal."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012349 1937 01 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art. 24. - Las promociones, régimen disciplinario, egreso y jubilación del personal de la Policía Federal, se regirán por las disposiciones de la Ley número 12.349 interno de la Policía de la Capital, hasta tanto no se dicte uno especial.\n\nLos grados de Inspector General, Comisario Inspector, Comisario y Subcomisario, serán comunes en las ramas de Seguridad, Investigaciones y Federal; el ascenso a los tres primeros se producirá dentro del escalafón general, pero la vacante de Sub-comisario que se produzca a raíz de ello, será llenada por ascenso del Oficial Principal que ocupe el primer puesto en el cuadro de ascensos de la rama federal si a ella pertenecía la vacante que originó las promociones.\n\nSe computará a los efectos jubilatorios y de promociones, al tiempo de servicio que el personal preste en lugares que por reglamentación se consideren zonas de fronteras, de enfermedades parasitarias endémicas o en regiones que por sus condiciones meteorológicas, de altura u otra causa, sean perjudiciales para la salud.\n\nEn todos los cargos de la Policía Federal habrá compensación de edad por años de servicios a los efectos jubilatorios."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25. - El personal de Jefes y Oficiales gozará del sueldo mensual que figure la Ley de Presupuesto para los respectivos grados de la carrera policial, más el siguiente suplemento, que se computará a los efectos jubilatorios:.\n\nGRADOS"
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26. - Refórmase el artículo 2° de la Ley número 12.349, primer apartado, como sigue: \"El personal de la Policía se organizaría jerárquicamente en la forma que se establece en el cuadro designado con la letra A, con las asignaciones y funciones que en el mismo se determinan, y comprenderá los servicios de Seguridad, Investigaciones, Federal, Bomberos y Comunicaciones\"; y el artículo 6° último apartado, como sigue: \"A los efectos de las promociones, existirán los siguientes servicios: a) Seguridad; b) Investigaciones; c) Federal; d) Bomberos; e) Comunicaciones.\n\nEn oportunidad de actualizarse los cuadros anexos a la citada ley, deberán introducirse en ella los cargos que se asignan a la Policía Federal."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27. - Decláranse de nulidad pública los edificios y terrenos necesarios para la instalación y funcionamiento de las dependencias de la Policía Federal."
            },
            {
              "numero-articulo": 28,
              "texto": "Art. 28. - Destínase la suma de $ 3.000.000 por esta vez, para gastos que requiera la instalación de los servicios de la Policía Federal, en concepto de alquileres, mobiliario, útiles de escritorio, artefactos eléctricos, armamento, equipos, laboratorios vehículos, construcciones, pasajes, viáticos y todo otro gasto vinculado a ese fin. La instalación de las dependencias se hará progresivamente, quedando facultada la retención de fondos a los fines mencionados."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29. - Anualmente se incluirá por un ítem especial del Presupuesto de la Policía de la Capital, las partidas de gastos sueldos, suplementos de los mismos, y otros que demande el sostenimiento de la Policía Federal."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012349 1937 01 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 30,
              "texto": "Art. 30. - Creánse en la Policía de la Capital, con destino a la Policía Federal, los siguientes cargos, con las asignaciones especificada en la Ley número 12.349.\n\nCARGOS"
            },
            {
              "numero-articulo": 31,
              "texto": "Art. 31. - Mientras no se incluya en la ley general de Presupuesto, el gasto que demande la ejecución del presente Estatuto, se tomará, de rentas generales con imputación al mismo."
            },
            {
              "numero-articulo": 32,
              "texto": "Art. 32. - Quedan derogadas todas las disposiciones legales que se opongan al presente Estatuto."
            },
            {
              "numero-articulo": 33,
              "texto": "Art. 33. - Comuníquese, publíquese, dése al Registro Nacional y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "RAMÍREZ-Perlinger-Ameghino-Martínez Zubiría-Sueyro-Farrell- Mason -Gilbert"
          }
        }
      ],
      "id-infojus": "DN19430017550",
      "fecha-umod": 20240607111837
    }
  }
}