{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-929-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991254301,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "929-nacional-aprobacion-modelo-convenio-garantia-fondo-financiero-para-desarrollo-cuenca-plata-fonplata-dn20031000929-2003-10-20"
      }
    },
    "content": {
      "mecanografico": 20031000929,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 929,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-10-20",
      "standard-normativo": "DEC C 000929 2003 10 20",
      "titulo-norma": "APROBACION DEL MODELO DE CONVENIO DE GARANTIA CON EL FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 10 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 929/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-10-23",
      "fecha-mod": "2003-10-23",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE OTORGA UN CONVENIO DE GARANTIA CON EL FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "derecho económico financiero (Economía y finanzas)",
            "terminales portuarias (puertos)",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "sistema financiero",
            "puertos",
            "Derecho de la navegación",
            "contratos de préstamo garantizados",
            "Santa Fe",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N°  S01:0046186/2003  del  Registro del  ex MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) ha resuelto otorgar un financiamiento en forma directa a la Provincia  de  SANTA FE, por un monto de DOLARES ESTADOUNIDENSES VEINTICINCO MILLONES  NOVECIENTOS  MIL (U$S 25.900.000) en el marco del CONTRATO DE PRESTAMO N° ARG-12/2002.\n\nQue  mediante  el CONTRATO DE PRESTAMO  N°  ARG-12/2002,  el  FONDO FINANCIERO PARA  EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir  financieramente  a la Provincia de SANTA FE a fin de posibilitar la ejecución del \"PROYECTO  DE  RECONVERSION DEL PUERTO DE SANTA FE\".\n\nQue  el  mencionado  Proyecto  se  realizará en etapas sucesivas  y condicionadas, a saber: Etapa de Preinversión  y Etapa de Inversión.\n\nLa Etapa de Preinversión, consistente en la realización de estudios relativos a la reconversión del puerto de la Ciudad  de  SANTA  FE, contará   con  un  financiamiento  del  FONDO  FINANCIERO  PARA  EL DESARROLLO  DE  LA CUENCA DEL PLATA (FONPLATA) por hasta la suma de DOLARES ESTADOUNIDENSES NOVECIENTOS MIL (U$S 900.000), mientras que la Etapa de Inversión  implicará  la  ejecución  de  las obras y la imple-  mentación  de  las acciones necesarias para el cumplimiento del propósito del \"PROYECTO  DE  RECONVERSION  DEL  PUERTO DE SANTA FE\", contando para ello con el financiamiento del citado  organismo multilateral    por   hasta  la  suma  de  DOLARES  ESTADOUNIDENSES VEINTICINCO MILLONES (U$S 25.000.000).\n\nQue la Etapa de Inversión  del  Proyecto,  con  su  correspondiente financiamiento,  se encuentra condicionada a los resultados  de  la Etapa de Preinversión  y  al  interés de la Provincia de SANTA FE y del FONDO FINANCIERO PARA EL DESARROLLO  DE  LA  CUENCA  DEL  PLATA (FONPLATA) de acceder a dicha Etapa y su financiamiento.\n\nQue    de  conformidad  con  el  Convenio  Constitutivo  del  FONDO FINANCIERO  PARA  EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) y su política de operaciones,  a  efectos de suscribir el CONTRATO DE PRESTAMO  ARG-12/2002  con  la  Provincia    de  SANTA  FE  resulta indispensable  que  la  Nación Argentina afiance  las  obligaciones financieras asumidas por  la  Provincia, emergentes de la operación crediticia.\n\nQue en tal inteligencia, el FONDO  FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) ha propuesto al GOBIERNO NACIONAL la suscripción de un CONTRATO DE GARANTIA  con  la  finalidad  que  la Nación  Argentina  afiance  las  obligaciones  financieras  que, la Provincia de SANTA FE contraiga como consecuencia de la suscripción del CONTRATO DE PRESTAMO N° ARG-12/2002.\n\nQue  las  obligaciones  garantizadas  por  la  Nación  Argentina no incluyen el compromiso de contribuir con recursos adicionales  para la ejecución del Proyecto.\n\nQue  habida  cuenta  que el \"PROYECTO DE RECONVERSION DEL PUERTO DE SANTA FE\" se ejecutará  en  etapas  sucesivas  y  condicionadas, la garantía de la Nación Argentina correspondiente a las  obligaciones financieras emergentes de la Etapa de Inversión del Proyecto deberá estar condicionada a la aprobación, por parte del PODER LEGISLATIVO de la Provincia de SANTA FE, del financiamiento imputable  a  dicha etapa,  equivalente  a DOLARES ESTADOUNIDENSES VEINTICINCO MILLONES (U$S 25.000.000).\n\nQue atento a la necesidad  de  asegurar  el pago de los compromisos emergentes  del  CONTRATO  DE  PRESTAMO y de preservar  el  crédito público de la Nación Argentina, el Gobierno Nacional ha propuesto a la  Provincia  de  SANTA  FE  la  suscripción  de  un  CONTRATO  DE CONTRAGARANTIA, por medio del cual  la  Provincia  se  obligue a la atención  de  los  compromisos de pago asumidos con CINCO (5)  días hábiles de anticipación  a  la  fecha de vencimiento indicada en el CONTRATO DE PRESTAMO ARG-12/2002.\n\nQue para el caso de no producirse  la  cancelación  respectiva,  la Provincia  de  SANTA  FE  autoriza  al  MINISTERIO  DE  ECONOMIA  Y PRODUCCION  a  efectuar  el  débito  automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue  en  estos  términos, resulta oportuno  aprobar  el  modelo  de CONTRATO DE GARANTIA  a ser suscrito entre el FONDO FINANCIERO PARA EL  DESARROLLO  DE LA CUENCA  DEL  PLATA  (FONPLATA)  y  la  Nación Argentina, y el modelo de CONTRATO DE CONTRAGARANTIA a ser suscrito entre esta última y la Provincia de SANTA FE.\n\nQue de acuerdo con  lo dispuesto por el Artículo 16 de la Ley N° 11.\n\n672 Complementaria Permanente  de  Presupuesto (t.o. 1999) el PODER EJECUTIVO  NACIONAL  se  halla facultado  para  someter  eventuales controversias a la decisión de Tribunales Arbitrales.\n\nQue la Dirección General de  Asuntos  Jurídicos  del  MINISTERIO DE ECONOMIA  Y  PRODUCCION  ha  tomado la intervención que le  compete.\n\nQue el presente se dicta en ejercicio  de las facultades conferidas por  el  Artículo  99  inciso  1 de la CONSTITUCION  NACIONAL,  los Artículos 57 y 60 in fine de la Ley N° 24.156, el Artículo 16 de la Ley  N°  11.672  Complementaria  Permanente   de  Presupuesto  (t.o.\n\n1999) y la Ley N° 25.645.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase  el  modelo de CONVENIO  DE  GARANTIA  a suscribirse entre el FONDO FINANCIERO  PARA  EL  DESARROLLO  DE  LA CUENCA  DEL  PLATA  (FONPLATA) y la Nación Argentina, que consta de DIEZ (10) cláusulas,  cuya copia autenticada forma parte integrante del presente decreto como Anexo I.\n\nConstituye objeto del CONTRATO  DE GARANTIA el afianzamiento de las obligaciones financieras a ser asumidas  por  la Provincia de SANTA FE  y  emergentes  del  CONTRATO  DE  PRESTAMO  N°  ARG-12/2002,  a suscribirse  entre  la  Provincia  y  el FONDO FINANCIERO  PARA  EL DESARROLLO  DE  LA CUENCA DEL PLATA (FONPLATA),  por  un  monto  de DOLARES ESTADOUNIDENSES  VEINTICINCO  MILLONES NOVECIENTOS MIL (U$S 25.900.000)  y  destinado  a  la implementación  del  \"PROYECTO  DE RECONVERSION DEL PUERTO DE SANTA FE\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - Apruébase el modelo de  CONTRATO  DE  CONTRAGARANTIA  a suscribirse  entre  la Nación Argentina y la Provincia de SANTA FE, que consta de CINCO (5)  cláusulas,  cuya  copia  autenticada forma parte integrante del presente decreto como Anexo II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía y Producción o al funcionario  o funcionarios que el mismo designe, a  suscribir  los contratos cuyos  modelos  se aprueban por los Artículos 1° y 2° del presente decreto.\n\nLos  contratos  no  podrán  ser  suscritos  hasta  tanto  el  PODER EJECUTIVO de la Provincia de  SANTA FE se encuentre autorizado para suscribir  el  CONTRATO  DE  PRESTAMO   ARG-12/2002  con  el  FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA  DEL  PLATA (FONPLATA) y el  CONTRATO  DE  CONTRAGARANTIA con la Nación Argentina,  bajo  el amparo de una ley provincial  que  autorice  el  endeudamiento y la ejecución  de  la contragarantía mediante la retención  automática, por parte del MINISTERIO  DE  ECONOMIA  Y PRODUCCION, de los fondos que  tiene  a  percibir  la  Provincia  en virtud  del  régimen  de Coparticipación Federal de Impuestos (Ley  N°  23.548)  o el que lo reemplace y/o sustituya."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Toda vez que el \"PROYECTO DE RECONVERSION DEL PUERTO  DE SANTA FE\",  financiado  a  través  del  CONTRATO DE PRESTAMO ARG-12/ 2002, se ejecuta bajo la modalidad de etapas sucesivas y condicionadas, la garantía de la Nación Argentina correspondiente a las obligaciones financieras emergentes de  la  Etapa  de Inversión del  Proyecto  estará  sujeta a la comunicación de conformidad  del Garante a la que hace referencia  el  inciso  c) del primer párrafo del  Artículo  22 de las Estipulaciones Especiales  del  mencionado Contrato de Préstamo.\n\nEl señor Ministro  de  Economía  y  Producción, en ejercicio de las facultades otorgadas por el Artículo  6°  del  presente decreto, no podrá evacuar tal comunicación hasta tanto el PODER EJECUTIVO de la Provincia  de SANTA FE se encuentre autorizado para  acceder  a  la Etapa  de  Inversión  del  Proyecto  bajo  el  amparo  de  una  ley provincial que  autorice  el  endeudamiento  y  la  ejecución de la extensión  de  la contragarantía mediante la retención  automática, por parte del MINISTERIO  DE  ECONOMIA  Y PRODUCCION, de los fondos que  tiene  a  percibir  la  Provincia  en virtud  del  régimen  de Coparticipación Federal de Impuestos (Ley  N°  23.548)  o el que lo reemplace y/o sustituya."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Facúltase al señor Ministro de Economía y Producción o al funcionario  o  funcionarios  que el mismo designe, a convenir  y/o suscribir modificaciones a los  convenios cuyos modelos se aprueban por los Artículos 1° y 2° del presente  decreto,  siempre  que  las mismas no constituyan cambios sustanciales al objeto de la garantía,  ni  resulten  en  un  incremento  de  su  monto  o  modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  - Facúltase al señor Ministro de Economía y Producción  a ejercer, en  nombre  y representación de la Nación Argentina, todos los actos relativos a  la implementación del CONTRATO DE GARANTIA y aquellos requeridos al Gobierno Nacional para la correcta ejecución del CONTRATO DE PRESTAMO  ARG-12/2002,  a  ser  suscrito  entre  la Provincia  de  SANTA FE y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA)."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20031000929"
    }
  }
}