{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-911-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989976913,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "119-nacional-iii-congreso-internacional-lengua-espaola-dn20040000119-2004-01-23"
      }
    },
    "content": {
      "mecanografico": 20040000119,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 119,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-01-23",
      "standard-normativo": "DEC C 000119 2004 01 23",
      "titulo-norma": "III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 000802 2003 04 04 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 119/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-27",
      "fecha-mod": "2004-03-17",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE LA COMISION EJECUTIVA DEL III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA FUNCIONARA BAJO LA ORBITA DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cultura y educación"
            },
            "preferido": {
              "termino": "Cultura y educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Congreso Internacional de la Lengua Española"
            },
            "preferido": {
              "termino": "Congreso Internacional de la Lengua Española"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "tesoro nacional",
            "Cultura y educación",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Congreso Internacional de la Lengua Española",
            "derecho económico financiero (Economía y finanzas)",
            "tesoro de la nación (tesoro nacional)",
            "Secretaría de Cultura",
            "tesoro público nacional (tesoro nacional)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Decreto N 802 de fecha 4 de abril de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  citado decreto en su artículo 1 crea la COMISION EJECUTIVA del III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA, integrada por representantes de diversas Secretarías del PODER EJECUTIVO NACIONAL.\n\nQue resulta  oportuno establecer que dicha Comisión funcionará bajo la órbita de la  SECRETARIA  DE  CULTURA  de  la  PRESIDENCIA DE LA NACION.\n\nQue el artículo 4 encomienda a la mencionada COMISION  EJECUTIVA la elaboración de una propuesta que contemple, entre otras actividades, las relacionadas con la administración y el financiamiento  del  Congreso  a  que  alude el primer considerando.\n\nQue el artículo 5 del Decreto N 802/03 establece  que la aplicación del mismo no generará erogación presupuestaria alguna.\n\nQue  en  base a ello la financiación de los gastos que  origine  el evento será  atendida  con  aportes  a realizar por instituciones y organizaciones empresariales del sector  privado  del  país  y  del exterior.\n\nQue  no obstante lo expresado y a fin de posibilitar la realización de algunos  gastos  dentro  del plazo perentorio, resulta necesario autorizar al TESORO NACIONAL  a  efectuar  un aporte reintegrable a ser devuelto dentro del ejercicio 2004, el cual  no  tendrá impacto presupuestario.\n\nQue por otra parte corresponde definir como FONDOS DE  TERCEROS las sumas aportadas por las Organizaciones Privadas, no integrando  por ello el PRESUPUESTO DE LA ADMINISTRACION NACIONAL ni formando parte de la CUENTA UNICA DEL TESORO.\n\nQue asimismo debe determinarse el destino de los bienes inventariables  que se adquieran y el procedimiento de rendición de cuentas incluido  la  aplicación  del  sobrante  que pueda resultar.\n\nQue  ha  tomado  la  intervención  que  le compete la DIRECCION  DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA  de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000802 2003 04 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1 - La COMISION EJECUTIVA del III CONGRESO  INTERNACIONAL DE LA LENGUA  ESPAÑOLA  creada  por  el Decreto N 802 de fecha 4 de abril  de  2003,  funcionará bajo la órbita  de  la  SECRETARIA  DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Los fondos  que aporten las instituciones y organizaciones de carácter privado del país y del exterior con destino a financiar el mencionado Congreso  tendrán el carácter de FONDOS DE TERCEROS e ingresarán a una cuenta bancaria  sin registro presupuestario y sin integrar la CUENTA UNICA DEL TESORO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - La cuenta bancaria a que alude  el  artículo anterior será abierta  por  la  SECRETARIA  DE CULTURA a nombre  de  la  COMISION EJECUTIVA citada en el artículo  1 del Decreto N 802/03 en el BANCO DE LA NACION ARGENTINA, previa autorización de la TESORERIA GENERAL DE LA NACION dependiente de la SUBSECRETARIA  DE  PRESUPUESTO de la SECRETARIA  DE  HACIENDA  del  MINISTERIO DE ECONOMIA Y  PRODUCCION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Autorízase  al  TESORO NACIONAL  a  otorgar  un  aporte reintegrable de hasta la suma  de  CIEN  MIL  PESOS  ($  100.000.-) destinado  a  atender gastos del III CONGRESO INTERNACIONAL  DE  LA LENGUA ESPAÑOLA,  el  cual  deberá  ser  devuelto indefectiblemente antes de la finalización del ejercicio 2004."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - La COMISION EJECUTIVA deberá elevar  en  forma  mensual un informe  a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA  NACION con el movimiento de fondos que registre la cuenta bancaria a que se refiere el presente Decreto, con las especificaciones y detalles que disponga la mencionada Secretaría."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Establécese que los bienes inventariables que se adquieran integrarán  a  la  finalización  del  Congreso  el patrimonio de la SECRETARIA  DE  CULTURA  de  la PRESIDENCIA DE LA NACION,  quedando facultada para decidir el destino  final de los mismos, conforme la normativa vigente en la materia."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Los eventuales sobrantes de  fondos, luego de cancelado el anticipo  otorgado  por  el  TESORO  NACIONAL  serán  destinados  a bibliotecas, promoción del libro y la cultura."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8 - Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20040000119"
    }
  }
}