{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-993-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990180109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1399-nacional-asignacion-funciones-ambito-ministerio-trabajo-empleo-seguridad-social-dn20070001399-2007-10-09"
      }
    },
    "content": {
      "mecanografico": 20070001399,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1399,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-09",
      "standard-normativo": "DEC C 001399 2007 10 09",
      "titulo-norma": "ASIGNACION DE FUNCIONES EN EL AMBITO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.399/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-12-04",
      "fecha-mod": "2007-12-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNAN FUNCIONES EN EL AMBITO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.198.875/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.198 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2007, los Decretos Nros. 1102 del 26 de agosto de 1981, 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, y 628 del 13 de junio de 2005, la Decisión Administrativa Nº 1 del 15 de enero de 2007, la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 519 del 13 de agosto de 1997 y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11 del 6 de enero de 2006 y 1112 del 20 de noviembre de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2007.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue el Decreto Nº 601 del 11 de abril de 2002 estableció que la asignación de funciones a que se refiere la medida citada en el considerando anterior comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 519 del 13 de agosto de 1997 se aprobaron las aperturas departamentales de la ex Dirección Nacional de Relaciones del Trabajo, actualmente dependientes de la Dirección Nacional de Relaciones Federales de la. SECRETARIA DE TRABAJO.\n\nQue por el Decreto Nº 628 del 13 de junio de 2005 se aprobó la estructura de primer nivel operativo y se modificó la estructura de unidades de nivel político del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11 del 6 de enero de 2006, se aprobó las aperturas inferiores del primer nivel operativo de la estructura organizativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, se encuentra transitoriamente vacante la función de Jefe de la Agencia Territorial Lomas de Zamora - Nivel B - Grado 0 dependiente de la Dirección Regional Conurbano Bonaerense de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO, dado que su titular presentó su renuncia.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1112 del 20 de noviembre de 2006 se acepta la renuncia presentada por la señora Doña Inés Liliana GAGLIARDINI (M.I.\n\nNº 11.026.039) a la función de Jefe de la Agencia Territorial Lomas de Zamora de la Dirección Regional Conurbano Bonaerense de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO.\n\nQue dicha situación se encuentra comprendida en los extremos contemplados por el artículo 2º, inciso a), del Régimen de Reemplazos aprobado por el Decreto Nº 1102/81 y el artículo 15, inciso a), apartados I, II y III del  Anexo I del Decreto Nº 1421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue la persona a la que se propone asignar transitoriamente las funciones de Jefe de la Agencia Territorial Lomas de Zamora de la Dirección Regional Conurbano Bonaerense de la Dirección Nacional de Relaciones Federales pertenece actualmente a la Planta Permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, revista en el Nivel D - Grado 10 y reúne los requisitos de formación y experiencia para cumplir cabalmente con las acciones asignadas a la referida unidad.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo establecido por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y lo dispuesto en el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002, en el artículo 2º del Decreto Nº 601 del 11 de abril de 2002 y los artículos 1º y 2º, inciso a), del Decreto Nº 1102 del 26 de agosto de 1981.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnanse transitoriamente las funciones correspondientes al cargo de Jefe de la Agencia Territorial Lomas de Zamora, Nivel B, Grado 0, dependiente de la Dirección Regional Conurbano Bonaerense de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al señor Don Gus tavo Adolfo PEDERNERA (M.I. Nº 14.069.553), Nivel D, Grado 10, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) -Decreto Nº 993/91 (t.o. 1995)- en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la asignación interina establecida por el artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la medida dispuesta en el artículo 1º será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20070001399"
    }
  }
}