{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-087-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1761831996819,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "780-nacional-denegatoria-recurso-jerarquico-subsidio-reconsideracion-dn20250000780-2025-10-29"
      }
    },
    "content": {
      "mecanografico": 20250000780,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 780,
      "fecha": "2025-10-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000780 2025 10 29",
      "titulo-norma": "Denegatoria del recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 780/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 30"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-30",
      "fecha-mod": "2025-10-30",
      "timestamp": "2025-10-30T10:41:28",
      "timestamp-alta": "2025-10-30T10:41:28",
      "timestamp-m": "2025-10-30T10:41:28",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "MINISTERIO DE SEGURIDAD",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-10077101-APN-DSG#MSG, la Ley N° 19.549 y sus modificatorias, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y su modificatorio y las Resoluciones del entonces MINISTERIO DE SEGURIDAD N° 1375 del 23 de diciembre de 2024 y del MINISTERIO DE SEGURIDAD NACIONAL N° 631 del 25 de mayo de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la firma ITP ARGENTINA S.A. contra la Resolución del entonces MINISTERIO DE SEGURIDAD N° 1375/24 -la que tramitara por el Expediente N° EX-2024-121433091-APN-DCO#MSG-, por la cual se aprobara todo lo actuado en la Licitación Pública N° 347-0021-LPU24, cuyo objeto fue la adquisición de equipos antidisturbios para las Fuerzas de Seguridad.\n\nQue por conducto de dicha resolución también se adjudicaron a las firmas CAROL´S S.A. (CUIT N° 30-70853831-7) los Renglones Nros. 1 y 6, por un monto total de PESOS QUINIENTOS NOVENTA Y TRES MILLONES DOSCIENTOS VEINTE MIL ($593.220.000); RED IMPACT S.A. (CUIT N° 30-71054010-8) los Renglones Nros. 2 y 4, por un monto total de PESOS TRESCIENTOS CINCUENTA Y CINCO MILLONES CIENTO SIETE MIL DOSCIENTOS ($355.107.200); TECNOLOGÍA ANTIBALAS S.A. (CUIT N° 30-71649167-2) los Renglones Nros. 3 y 8, por un monto total de PESOS CUATROCIENTOS OCHENTA Y UN MILLONES SEISCIENTOS CUARENTA Y OCHO MIL ($481.648.000); ALBERTO PETERSEN S.R.L. (CUIT N° 30-70940147-1) el Renglón N° 5 (OFERTA ALTERNATIVA), por un monto total de PESOS CIENTO SESENTA Y CINCO MILLONES CUATROCIENTOS CUATRO MIL QUINIENTOS ($165.404.500); FUNDAS ARGENTINAS S.R.L. (CUIT N° 30-70731008-8) el Renglón N° 7, por un monto total de PESOS CIENTO VEINTICINCO MILLONES CUATROCIENTOS CUARENTA MIL ($125.440.000); COOPERATIVA DE TRABAJO DEL CENTRO LTDA (CUIT N° 30-70917623-0) los Renglones Nros. 9 (ALTERNATIVA) y 11, por un monto total de PESOS TRESCIENTOS CINCUENTA Y UN MILLONES QUINIENTOS MIL ($351.500.000); y PERCLES S.A. (CUIT N° 30-65912416-1) el Renglón N° 10 (ALTERNATIVA), por un monto total de PESOS TREINTA MILLONES SEISCIENTOS NOVENTA MIL ($30.690.000).\n\nQue, asimismo, por dicha norma se establecieron los órdenes de mérito del procedimiento de selección, se desestimaron distintas ofertas presentadas de acuerdo con los informes técnicos obrantes en el expediente por el que tramitó dicha licitación pública -entre las que se encuentra la efectuada por la recurrente respecto del Renglón N° 2- y se desestimaron la impugnación y presentación efectuadas, respectivamente, por las firmas ITP ARGENTINA S.A. y PERCLES S.A.\n\nQue ITP ARGENTINA S.A. funda su recurso entendiendo que: 1) los productos ofertados por la firma RED IMPACT S.A. adjudicataria del Renglón N° 2 incumplen el Pliego de Bases y Condiciones Particulares en tanto: i) \"no resultan ser altamente resistentes al impacto\", ni proveen adecuada \"protección balística\", ii) no protegen la salud del usuario, iii) el Pliego de Bases y Condiciones Particulares indica TRES (3) tipos de estándares NIJ (0106.01; 0108.01 y 0101.04) que debe cumplir el casco. Sostiene que este último indica exclusivamente la protección balística y deformación en la cara posterior respecto de chalecos antibalas para proteger el torso y no de cabeza y iv) que no cumplen con el peso requerido en el Pliego de Bases y Condiciones Particulares; 2) su oferta respecto del Renglón N° 2 ha sido desestimada de forma ilegítima, arbitraria e irrazonable, fundada en un excesivo rigor formal; 3) su impugnación ha sido desestimada sin fundamento legal y en base a un excesivo rigor formal; 4) Respecto al Renglón N° 3 sostiene que la oferta presentada por la firma TECNOLOGÍA ANTIBALAS S.A. incumple con los Pliegos de Bases y Condiciones Particulares en tanto no ha presentado ensayos y certificaciones que se correspondan con los modelos de los cascos ofertados, carecen de protección contra blunt impact y no cumplen con el peso máximo establecido.\n\nQue desde el punto de vista formal, el recurso fue interpuesto en tiempo y forma y contra un acto administrativo definitivo, de conformidad con las exigencias establecidas en los artículos 84, 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que mediante la Resolución del MINISTERIO DE SEGURIDAD NACIONAL N° 631/25 se rechazó el referido recurso de reconsideración, teniendo en cuenta los motivos expuestos por las áreas intervinientes, enumerados en los considerandos de la citada resolución.\n\nQue, oportunamente, se notificó a la firma ITP ARGENTINA S.A. el rechazo del recurso de reconsideración por ella interpuesto, haciéndole asimismo saber que le asistía el derecho a mejorar o ampliar los fundamentos del referido recurso, de conformidad con lo establecido en el artículo 88 y concordantes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que, en virtud de ello, la firma recurrente, el 4 de junio de 2025, presentó la ampliación de fundamentos del recurso jerárquico oportunamente deducido en subsidio.\n\nQue, al respecto, mediante el Acta del 26 de junio de 2025 de la Comisión de Técnica de las Cinco Fuerzas Federales, conformada por la PREFECTURA NAVAL ARGENTINA, la POLICÍA FEDERAL ARGENTINA, la POLICÍA DE SEGURIDAD AEROPORTUARIA, la GENDARMERÍA NACIONAL ARGENTINA y el SERVICIO PENITENCIARIO FEDERAL, las Fuerzas de Seguridad manifestaron que \".SE RATIFICAN los informes anteriormente emitidos por esta comisión y se deja constancia que las observaciones realizadas por la firma ITP argentina S.A. no aportan nuevos argumentos o documentación que modifique el temperamento oportunamente adoptado\".\n\nQue la recurrente no ha aportado en esta instancia una ampliación de argumentos o prueba novedosa que logre conmover el temperamento adoptado en su oportunidad, por lo cual corresponde rechazar el recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución del entonces MINISTERIO DE SEGURIDAD N° 1375/24.\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del MINISTERIO DE SEGURIDAD NACIONAL.\n\nQue el presente acto se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma ITP ARGENTINA S.A. (C.U.I.T. Nº 30-70851982-7) contra la Resolución del entonces MINISTERIO DE SEGURIDAD N° 1375 del 23 de diciembre de 2024."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20250000780",
      "fecha-umod": 20251030104636
    }
  }
}