{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-636-2000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989218935,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2636-nacional-acuerdos-para-prestacin-servicios-administrativos-materia-laboral-entre-ministro-trabajo-seguridad-social-determinados-gobernadores-dn19900002636-1990-12-17"
      }
    },
    "content": {
      "mecanografico": 19900002636,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2636,
      "timestamp": "2013-07-12T10:09:30",
      "timestamp-alta": "2013-07-12T10:09:30",
      "timestamp-m": "2013-07-12T10:09:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-12-17",
      "standard-normativo": "DEC C 002636 1990 12 17",
      "titulo-norma": "Acuerdos para la prestación de los servicios administrativos en materia laboral entre el Ministro de Trabajo y Seguridad Social y determinados Gobernadores",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 12 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.636/1990",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-07-12",
      "fecha-mod": "2013-07-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convalidan Acuerdos suscriptos entre el Ministro de Trabajo y Seguridad Social y determinados Gobernadores, para la prestación de los servicios administrativos en materia laboral.",
        "anexos-decreto": {
          "anexo-ley": "A ACUERDOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios interprovinciales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial/gobierno provincial/facultades del gobierno provincial/facultades no delegadas/convenios interprovinciales"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "tratados interprovinciales",
                "poderes no delegados",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios administrativos en materia laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral/servicios administrativos en materia laboral"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chaco"
            },
            "preferido": {
              "termino": "Chaco"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Entre Ríos"
            },
            "preferido": {
              "termino": "Entre Ríos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Formosa"
            },
            "preferido": {
              "termino": "Formosa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "La Rioja"
            },
            "preferido": {
              "termino": "La Rioja"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Río Negro"
            },
            "preferido": {
              "termino": "Río Negro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santiago del Estero"
            },
            "preferido": {
              "termino": "Santiago del Estero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política laboral",
            "tratados interprovinciales (convenios interprovinciales)",
            "servicios administrativos en materia laboral",
            "convenios interprovinciales",
            "Tucumán",
            "provincias (Estado Provincial)",
            "provincia (Estado Provincial)",
            "Chaco",
            "gobierno provincial",
            "Estado Provincial",
            "San Juan",
            "Córdoba",
            "facultades no delegadas",
            "Santiago del Estero",
            "Entre Ríos",
            "poderes no delegados (facultades no delegadas)",
            "Provincia de Buenos Aires",
            "Formosa",
            "Chubut",
            "Río Negro",
            "La Pampa",
            "Mendoza",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "Estado",
            "facultades del gobierno provincial",
            "La Rioja",
            "Santa Fe",
            "Derecho laboral"
          ]
        }
      },
      "visto": {
        "texto": "los expedientes Nros. 887-673/90, 887.510/90, 887.511/90, 887.514/90, 887.506/90, 887.512/90, 887.508/90, 887.507/90, 887.509/90, 887.513/90, 887.515/90, 887.505/90, 887.504/90, y 887.516/90 por los que se promueve, la celebración de Acuerdos entre el Gobierno Nacional y el Gobierno de las Provincias de BUENOS AIRES, CORDOBA, CHACO, CHUBUT, ENTRE RIOS, F0RM0SA, LA PAMPA, LA RIOJA, MENDOZA, RIO NEGRO, SAN JUAN, SANTA FE, SANTIAGO DEL ESTERO y TUCUMAN, a efectos de determinar en forma conjunta, la prestación de los servicios administrativos en materia laboral, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la finalidad que por tal medio se persigue encuentra adecuado sustento en el sistema federal de gobierno establecido en la Constitución Nacional ,en virtud del cual, al decir de Rafael Bielsa, las provincias, que son Estados interiores autónomos, organizan su respectivo gobierno y, a fortiori, su administración pública, conservando -además- todo el poder no delegado por la Constitución al gobierno federal, y el que expresamente se hayan reservado por pactos especiales al tiempo de su incorporación (art. 104 C.N.; \"Derecho Administrativo\", edit. La Ley, 6ta. Ed., T°I, pág. 62).\n\nQue en el \"Acuerdo de Reafirmación Federal\" (suscripto en la ciudad de Luján, Provincia de Buenos Aires, el día 24 de mayo de 1990) se fijó, entre otros objetivos, el de revertir la acumulación de funciones y atribuciones asumidas por el Gobierno Nacional en detrimento de las autonomías provinciales y, como consecuencia de ello, las Altas Autoridades Signatarias establecieron una serie de pautas tendientes a asegurar el respeto de las respectivas competencias, desarrollar políticas concertadas en todo aquello que afecte intereses multijurisdiccionales, así como lo prescripto específicamente en la cláusula séptima, cuando se refiere al Poder de Policía del Trabajo.\n\nQue los medios propuestos procuran una utilización más racional y solidaria de los recursos humanos nacionales y provinciales comprometidos; tienden a ampliar las vías de acceso disponibles para los administrados en el área del trabajo, a fin de que sus peticiones encuentren rápida respuesta, y harán manifiesta la presencia de la autoridad en los más - alejados lugares de la República.\n\nQue el temperamento que se instrumenta no comporta menoscabo para la competencia del Gobierno Nacional, específicamente el Ministerio de Trabajo y Seguridad Social, y esta - afirmación halla pleno respaldo en la circunstancia de que el procedimiento que se propone encuentra sustento normativo en - la estructura constitucional de nuestra federación que contempla las tres relaciones vertebrales, a saber: a) de subordinación; b) de participación; c) de coordinación (Conf. Germán J. Bidart Campos \"Tratado Elemental de Derecho Constitucional Argentino\" 1° I, pág. 152 y sgtes.).\n\nQue la concertación, que es la resultante del Acuerdo, es el reconocimiento y la coordinación con todos los que - deben ser protagonistas de la obra en común. Se suman las competencias o se conquista una nueva escala. Así puede construir se un federalismo cooperativo, esclarecido por el pasado, convocado por el futuro.\n\nQue como contraste del creciente centralismo de los \"Estados Federales\" se han desarrollado en éstos lo que se ha llamado nuevas estructuras federales, mediante las cuales los miembros componentes de la Federación participan, en un pie de igualdad, en las discusiones nacionales.\n\nQue el Sistema Federal importa asignación de competencia a las jurisdicciones federal y provincial; ello no implica, por cierto, subordinación de los estados particulares al Gobierno Central, pero sí coordinación de esfuerzos y funciones dirigidos al bien común general, tarea en la que ambos han de colaborar para la consecusión eficaz de aquel fin. No debe verse aquí enfrentamiento de poderes sino unión de ellos en vista de metas comunes.\n\nQue se trata de comprender el federalismo más allá del cuadro estricto de la constitución formal, pero de manera muy compatible con su espíritu, como un \"modo\" y una \"técnica\" de encarar los problemas que rondan el reparto de competencias, a las que ya no se interpreta como solitarias o inconexas, sino como concertables coordinadamente. No se trata, en cambio, de alterar al reparto constitucional, porque las competencias derivadas de él, no resultan susceptibles de transferencia, delegación ni intercambio pactados. Se trata, si, de no aislar competencias, sino de coordinarlas. Y ahí está el campo de la concertación.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Convalídanse los Acuerdos suscriptos entre el -señor Ministro de Trabajo y Seguridad Social de la Nación, - don Jorge Alberto Triaca y el Gobernador de la Provincia de BUENOS AIRES don Antonio Francisco Cafiero; y el Gobernador de la Provincia de CORDOBA don Eduardo César Angelóz; y el - Gobernador de la Provincia del CHACO don Danilo Luis Baroni; y el Gobernador de la Provincia de CHUBUT don Fernando Cosen- tino; y el Gobernador de la Provincia de ENTRE RIOS don Jorge Pedro Busti; y el Gobernador de la Provincia de FORMOSA don - Vicente Bienvenido Joga; y el Gobernador de la Provincia de - LA PAMPA don Néstor Enrique Rufino Ahuad; y el Gobernador de la Provincia de LA RIOJA don Agustín Benjamín De la Vega; y el Gobernador de la Provincia de MENDOZA don José Octavio Bordon; y el Gobernador de la Provincia de RIO NEGRO don Horacio Massaccesi; y el Gobernador de la Provincia de SAN JUAN don Carlos Enrique Gómez Centurión; y el Gobernador de la Provincia de SANTA FE don Víctor Félix Reviglio; y el Gobernador de la Provincia de SANTIAGO DEL ESTERO don César Eusebio Del Valle Iturre; y el Gobernador de la Provincia de TUCUMAN don José Domato, a través de los cuales se determina, en forma conjunta la prestación de los servicios administrativos en materia - laboral."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Triaca"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDOS",
        "texto": "Acuerdo parte I Acuerdo parte II Acuerdo parte III"
      },
      "id-infojus": "DN19900002636"
    }
  }
}