{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-236-2000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455412413,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2632-nacional-decreto-necesidad-urgencia-sobre-modificacion-ley-impuesto-al-valor-agregado-dn19920002632-1992-12-29"
      }
    },
    "content": {
      "mecanografico": 19920002632,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2632,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1992-12-29",
      "standard-normativo": "DNU C 002632 1992 12 29",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DE LA LEY DE IMPUESTO AL VALOR AGREGADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 12 31"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "TOR C 020631 1977 12 29 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 94-12-30",
            "id": "OBSERVADO POR0",
            "ref": "LEY C 024447 1994 12 23 0000 000"
          },
          {
            "cr": "B.O. 99-07-07",
            "id": "OBSERVADO POR1",
            "ref": "TOR C 011672 1999 06 30 0049 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.632/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL TITULO V DE LA LEY DE IMPUESTO AL VALOR AGREGADO QUE ESTABLECE UN REGIMEN ESPECIAL POR EL CUAL, DETERMINADOS SUJETOS DEL IMPUESTO PUEDEN OPTAR POR ASUMIR LA CALIDAD DE RESPONSABLES NO INSCRIPTOS CUANDO EN EL AÑO CALENDARIO INMEDIATO ANTERIOR HAYAN OPERADO POR UN MONTO QUE NO SUPERE DETERMINADOS IMPORTES."
      },
      "noticias-accesorias": {
        "texto": "NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0002 FECHA DE ENTRADA EN VIGENCIA  1992 12 31 OBSERVACION: SE RATIFICA EL TEXTO DEL PRESENTE DECRETO POR LEY 24.447 OBSERVACION: SE RATIFICA EL TEXTO DEL PRESENTE DECRETO POR ART. 49 DE LA LEY 11.672 -T.O. 1999- (B.O. 99-07-07)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contribuyentes"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/sujetos imponibles/contribuyentes"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "sujetos de los deberes impositivos",
                "sujetos pasivos del impuesto",
                "responsables por deuda propia",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsables inscriptos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/IVA/responsables inscriptos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsables no inscriptos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/IVA/responsables no inscriptos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "RNI",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "gravámenes (tributos)",
            "responsables inscriptos",
            "sujetos de los deberes impositivos (sujetos imponibles)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "RNI (responsables no inscriptos)",
            "responsables por deuda propia (contribuyentes)",
            "tributos",
            "responsables no inscriptos",
            "sujetos pasivos del impuesto (sujetos imponibles)",
            "contribuyentes",
            "sujetos imponibles",
            "IVA",
            "impuestos",
            "derecho tributario",
            "acto administrativo",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "impuesto al valor agregado (IVA)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023349 1986 08 07 0000 000 0000 000"
          }
        },
        "texto": "la  Ley de Impuesto al Valor Agregado, texto sustituido por la Ley N. 23.349 y sus modificaciones, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la norma legal citada, en su Título V, establece un régimen especial  por  el  cual,  determinados  sujetos del impuesto pueden optar  por  asumir  la calidad de responsables  no  inscriptos.\n\nQue dicha opción sólo  pueden ejercerla aquellos cuyas operaciones del  año  calendario  inmediato  anterior  no  superen  determinado monto, que fija la propia ley.\n\nQue  el  importe  máximo    señalado,   que  permite  operar  como responsable  no  inscripto, fue establecido  no  sólo  teniendo  en cuenta la magnitud  del  contribuyente sino también la capacidad de control del organismo recaudador  que, como en todos los países que aplican  impuestos  a  los  consumos en  forma  generalizada,  debe centrar  sus mayores esfuerzos  en  la  fiscalización  de  aquellos responsables  de  significativa  gravitación  en  la aplicación del tributo.\n\nQue  en  tal sentido, resulta aconsejable que la incorporación  de nuevos responsables  al denominado régimen general, se lleve a cabo en forma tal que no produzca  desequilibrios  en  la administración del gravamen.\n\nQue  en  consecuencia,  se  hace  necesario  arbitrar las  medidas pertinentes a fin de evitar que se originen los  efectos indicados, practicando  los  adecuados  ajustes  al  aludido monto  máximo  de operaciones  e  intentando  contemplar  con  su  desdoblamiento  la distinta  proporción  de  valor  agregado que forma  parte  de  las mismas en función de la actividad considerada.\n\nQue la inminencia del nuevo período  a  considerar  califica  como urgente  la situación descripta, requiriendo en forma inmediata las soluciones  de  fondo  tendientes  a  impedir  los  perjuicios  que acarrearía una demora en su implementación.\n\nQue  el  PODER  EJECUTIVO NACIONAL además de las facultades que le confiere el artículo  86 de la CONSTITUCION NACIONAL, puede ejercer atribuciones legislativas  cuando  la  necesidad se hace presente y la emergencia lo justifica, contando para  ello  con el respaldo de la  mejor  doctrina  constitucional  y de la jurisprudencia  de  la CORTE SUPREMA DE JUSTICIA DE LA NACION.\n\nQue el presente se dicta en el contexto  de la descripta situación de  emergencia  y  con  sustento  en  la  citada  doctrina  de  los reglamentos de necesidad y urgencia, cuya legitimidad  y validez se reconoce también sobre la base de existir una intención  manifiesta de someterlo a la ratificación legislativa."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Sustitúyense los dos primeros párrafos del artículo ...\n\n(I),  del  Título V, de la Ley de Impuesto al Valor Agregado, texto sustituido por  la  Ley  N.  23.349  y  sus modificaciones, por los siguientes:\n\n\"Los responsables comprendidos en los incisos  a),  e)  y  f)  del artículo  4,  podrán  optar por inscribirse como responsables, o en su caso solicitar la cancelación  de  la  inscripción, asumiendo la calidad de responsables no inscriptos, cuando  en el año calendario inmediato  anterior  al  período  fiscal  de  que  se trata,  hayan realizado operaciones gravadas, exentas y no gravadas  por un monto que  no  supere  los  importes  que  se indican a continuación:\n\na)  CIENTO  CUARENTA  Y CUATRO MIL PESOS  ($  144.000),  para  los responsables comprendidos  en  el  inciso  a) del artículo 4, cuyas operaciones  consistan  en  la  venta  de bienes  que  no  hubieran sometido -directamente o por intermedio de terceros- a elaboración, fabricación, adición, mezcla,  combinación,  manipuleo u  otras  operaciones,  salvo  el simple fraccionamiento o embalaje realizado con fines de venta.\n\nb)  NOVENTA  Y  SEIS  MIL PESOS ($  96.000),  para  los  restantes responsables comprendidos  en  el  inciso  a) y los comprendidos en los incisos e) y f), del artículo 4.\n\nEn  el  caso  de  realizarse  operaciones  comprendidas  en  ambos incisos  será  de  aplicación,  a la totalidad de  las  mismas,  el límite indicado en el inciso a) precedente.\n\nEL PODER EJECUTIVO NACIONAL queda  facultado  para  modificar  los montos    indicados    en  el  primer  párrafo  cuando  necesidades inherentes a la administración  del  tributo o cambios coyunturales en la economía así lo aconsejen\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Las  disposiciones  del presente decreto entrarán en vigencia el día de su publicación en  el  Boletín  Oficial  y serán aplicables  para los períodos fiscales que se inicien a partir  del 1 de enero de 1993, inclusive."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Comuníquese, publíquese, dése a la Dirección Oficial del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19920002632"
    }
  }
}