{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-277-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457015409,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "772-nacional-decreto-necesidad-urgencia-inspeccion-trabajo-dn19960000772-1996-07-15"
      }
    },
    "content": {
      "mecanografico": 19960000772,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 772,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1996-07-15",
      "standard-normativo": "DNU C 000772 1996 07 15",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. INSPECCION DEL TRABAJO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 772/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-07-17",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ASIGNA AL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL LAS FUNCIONES DE SUPERINTENDENCIA Y AUTORIDAD CENTRAL DE LA INSPECCION DEL TRABAJO EN TODO EL TERRITORIO NACIONAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inspección del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/policía del trabajo/inspección del trabajo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "policía del trabajo",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "inspección del trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "acto administrativo",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "Ministerio de Trabajo",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018692 1970 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018693 1970 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018694 1970 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 018695 1970 05 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  Números  18.692,  18.693,  18.694 y 18.695 y sus modificatorias, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el MARCO DEL CONSEJO DEL TRABAJO Y EL EMPLEO  se ha acordado un  texto  normativo  sobre  SISTEMA  INTEGRADO  DE INSPECCION  DEL TRABAJO.\n\nQue en él se asigna al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL el ejercicio de las funciones de superintendencia y autoridad  central de Inspección del Trabajo en todo el territorio nacional.\n\nQue  el  alto  índice  de  evasión  de las obligaciones laborales existente  y  la  injusticia  y desprotección  que  esta  situación implica  para  los  trabajadores,   sumado  al  drenaje  de  fondos destinados a la Seguridad Social, requieren  organizar con urgencia estas funciones en el ámbito del MINISTERIO DE  TRABAJO Y SEGURIDAD SOCIAL.\n\nQue,  además,  mediante  el  dictado  de  la presente  norma,  la REPUBLICA ARGENTINA cumple con los compromisos  contraídos  por  la Nación al ratificar los Convenios Internacionales del Trabajo sobre Inspección  del Trabajo, 1947 (núm. 81) ratificado por nuestro país en 1954 y sobre  Inspección  del  Trabajo (agricultura), 1969 (núm.\n\n129) ratificado por nuestro país en 1982.\n\nQue corresponde dotar al MINISTERIO  DE TRABAJO Y SEGURIDAD SOCIAL de los medios personales y técnicos para  ejercer las funciones que se le asignan.\n\nQue a fin de otorgarle uniformidad y eficacia  a las sanciones que el  MINISTERIO  DE TRABAJO Y SEGURIDAD SOCIAL imponga,  procede  la aplicación del régimen nacional de sanciones en el ejercicio de sus funciones de superintendencia.\n\nQue el empleador  que  incumple  con  las normas laborales no debe estar facultado a acceder a beneficios tales  como  la presentación en  licitaciones  públicas  o integrar la lista de proveedores  del Estado, debe instrumentarse una  constancia  que acredite no poseer sanciones pendientes.\n\nQue    nuestra    historia   constitucional  reconoce  antecedentes doctrinarios y jurisprudenciales (C. S. J. N. Fallos 11-405; 23257) en  que  gobiernos  constitucionales    de  diversas  orientaciones políticas, han recurrido a remedios excepcionales como el presente, para hacer frente a situaciones de necesidad  y  urgencia  como las invocadas.\n\nQue la mejor doctrina, receptada en el \"Manual de la Constitución Argentina\"  de  Joaquín  V.  González  enseña  que  \"puede el Poder Ejecutivo,  al dictar Reglamentos o Resoluciones Generales  invadir la esfera legislativa,  o  en casos excepcionales o urgentes, creer necesario anticiparse a la sanción de una ley\". En el mismo sentido se expresa Rafael Bielsa en  su  Tratado de Derecho Administrativo, 1954, Tomo 1, pág. 309, Buenos Aires, y en forma concordante, en su comentario  al  texto  reformado de la  CONSTITUCION  NACIONAL,  se manifiesta Roberto Dromi,  en  Derecho Administrativo, 1995, Buenos Aires.\n\nQue esos antecedentes doctrinarios  y  jurisprudenciales  han sido expresamente receptados por el art. 99 inciso 3, de la CONSTITUCION NACIONAL, tras la reforma aprobada en 1994.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Asígnase al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL las  funciones  de  Superintendencia  y  Autoridad  Central  de  la Inspección   del  Trabajo  en  todo  el  territorio  nacional.  Las autoridades provinciales  prestarán  el auxilio que les solicite la Superintendencia.\n\nEn  ejercicio  de  tales  funciones,  el MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL:\n\na) Velará para que los distintos servicios  de  inspección del país cumplan  con  las  normas que los regulan y, en especial,  con  las exigencias de los Convenios sobre Inspección del Trabajo N. 81 y 129  adoptados por la  Organización  Internacional  del  Trabajo  y ratificados por nuestro país.\n\nb) Coordinará  la  actuación  de  todos  los  Servicios, formulando recomendaciones y elaborando planes de mejoramiento.\n\nc) Ejecutará en cualquier lugar del territorio  nacional los planes que por interés general sea necesario efectuar.\n\nd) Ejercerá las demás funciones que a la autoridad  central asignan los  Convenios  sobre  Inspección  del  Trabajo  N.  81  y   129."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Cuando un Servicio Provincial de Inspección del Trabajo no cumpla  con  las  exigencias  de los Convenios sobre Inspección del Trabajo N. 81 y 129 de la ORGANIZACION INTERNACIONAL DEL TRABAJO o con el adecuado control de la normativa laboral, el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL elaborará un Programa de Reorganización.\n\nEn caso de inejecución de dicho  Programa, el MINISTERIO DE TRABAJO Y  SEGURIDAD  SOCIAL  podrá asumir la  función  de  Inspección  del Trabajo en dicha Provincia,  hasta  la  reorganización del Servicio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Facúltase al MINISTERIO DE TRABAJO  Y  SEGURIDAD  SOCIAL a ajustar  su  presupuesto para hacer frente a los gastos que demande el cumplimiento  de  las  nuevas funciones que por esta norma se le asignan."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El MINISTERIO DE TRABAJO  Y SEGURIDAD SOCIAL, en ejercicio de sus funciones de Superintendencia  y  Autoridad  Central  de  la Nación,  aplicará las leyes nacionales sobre sanciones en todos los supuestos en que intervenga."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Para  acceder a una licitación pública nacional o integrar el  Listado de Proveedores  del  Estado,  los  empleadores  deberán acreditar que no poseen sanciones laborales pendientes, conforme se determine en la reglamentación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CARO FIGUEROA - CORACH - DECIBE - JASSAN -"
      },
      "id-infojus": "DN19960000772"
    }
  }
}