{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-241-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1452096487004,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1142-nacional-estructura-organica-ministerio-planificacion-federal-inversion-publica-servicios-dn20031001142-2003-11-26"
      }
    },
    "content": {
      "mecanografico": 20031001142,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1142,
      "timestamp": "2016-01-06T12:09:51",
      "timestamp-m": "2016-01-06T12:09:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-11-26",
      "standard-normativo": "DEC C 001142 2003 11 26",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.142/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-12-02",
      "fecha-mod": "2016-01-06",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL PRIMER NIVEL OPERATIVO DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 1",
            "B ANEXO I. ORGANIGRAMA",
            "C ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES",
            "D ANEXO III. DOTACION"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16 OBSERVACION: POR ART. 1 DEL DECRETO 554/09 (B.O. 18/05/2009) SE SUSTITUYE LA DENOMINACION DEL INSTITUTO GEOGRAFICO MILITAR POR LA DE INSTITUTO GEOGRAFICO NACIONAL",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "estructura orgánica",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "organismos del Estado",
            "entidades gubernamentales (organismos del Estado)",
            "reparticiones nacionales (organismos del Estado)",
            "Administración Pública",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "organismos administrativos (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0151029/2003 del Registro del MINISTERIO DE  PLANIFICACION  FEDERAL,  INVERSION  PUBLICA  Y  SERVICIOS,  los Decretos  Nros.  1102 del 25 de junio de 2002, 1300 del 22 de julio de 2002, 2693 del  27  de  diciembre de 2002, 67 del 13 de enero de 2003, 1283 del 24 de mayo de  2003, 27 del 27 de mayo de 2003 y 408 del  21  de  julio de 2003, y lo propuesto  por  el  MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto N 1283 del 24 de mayo de 2003 se procedió a modificar la Ley de Ministerios creando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue por el citado  decreto  se transfirieron a dicho Ministerio las áreas de Energía y Comunicaciones provenientes del ex MINISTERIO DE ECONOMIA,  las  de Obras Públicas,  Recursos  Hídricos,  Desarrollo Urbano y Vivienda  y Energía Atómica provenientes de la PRESIDENCIA DE LA NACION y las correspondientes  al  Sector Minero y Transporte provenientes del ex MINISTERIO DE LA PRODUCCION.\n\nQue por el Decreto N° 27 de fecha 27 de mayo  de  2003 se aprobó el Organigrama de  Aplicación  de la Administración Centralizada  del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, estableciéndose los objetivos  de  los  niveles políticos del mismo.\n\nQue la norma citada precedentemente, en su  Artículo  4,  determinó que  el  MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA  Y SERVICIOS, así como los  organismos  descentralizados  que  de éste dependen,  debían  elevar las respectivas propuestas de estructuras organizativas.\n\nQue asimismo se estableció la vigencia de las unidades organizativas de primer  y  segundo  nivel  existentes  tanto de la Administración    Central  de  las  áreas  pertinentes  de  los  ex MINISTERIOS  DE  ECONOMIA  y  DE  LA  PRODUCCION,  como  de  la  ex SECRETARIA  DE OBRAS  PUBLICAS  de  la  PRESIDENCIA  DE  LA  NACION.\n\nQue por el Decreto  N°  2693  de  fecha  27 de diciembre de 2002 se aprobó la estructura organizativa correspondiente  a  los  primeros niveles  operativos  de  la  ex SECRETARIA DE OBRAS PUBLICAS de  la PRESIDENCIA DE LA NACION.\n\nQue mediante el Decreto N° 1300  de  fecha  22  de julio de 2002 se aprobó la estructura organizativa correspondiente  a  los  primeros niveles operativos del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue por el Decreto N° 67 de fecha 13 de enero de 2003 se aprobó  la estructura  organizativa  correspondiente al primer nivel operativo con dependencia directa del  nivel  político  del  ex MINISTERIO DE ECONOMIA.\n\nQue  asimismo,  en  atención  a  los  nuevos objetivos trazados  es necesario  transferir  al  MINISTERIO  DE  PLANIFICACION   FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Dirección Nacional de Infraestructura  Social  actualmente dependiente del MINISTERIO  DE DESARROLLO  SOCIAL,  así  como  los  programas  con  financiamiento nacional y los provenientes de organismos multilaterales de crédito que se encuentran en ejecución bajo su órbita.\n\nQue por Decreto N° 1102 de  fecha 25 de junio de 2002 se transfirió la Coordinación Ejecutiva de  Navegación Aerocomercial de la órbita de la ex SECRETARIA DE TURISMO  Y  DEPORTE  de  PRESIDENCIA  DE  LA NACION a la órbita de la SECRETARIA DE TRANSPORTE del ex MINISTERIO DE LA PRODUCCION.\n\nQue  en virtud de la nueva organización propuesta resulta necesario proceder a suprimir la misma.\n\nQue por  el  Decreto  N°  408  de  fecha  21  de  julio  de 2003 se transfirió el FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA  REGIONAL de  la  SECRETARIA  GENERAL  de  la  PRESIDENCIA  DE  LA  NACION al MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue las incorporaciones  mencionadas  hacen necesario la adecuación del Decreto N° 27/03.\n\nQue, asimismo, atento lo dispuesto en el  Artículo  6°  del decreto zativa del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS,  la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO  DE ECONOMIA Y PRODUCCION,  ejercerá  las  actividades  de apoyo legal, técnico  y  administrativo del Ministerio citado en primer  término.\n\nQue en este orden  de  ideas,  es  procedente  la  aprobación de la estructura  organizativa  del MINISTERIO DE PLANIFICACION  FEDERAL, INVERSION PUBLICA Y SERVICIOS,  la  que  incluye la presentación de las unidades de primer nivel operativo estrictamente indispensables para llevar adelante sus cometidos y ajustando la misma a criterios de racionalidad y eficiencia.\n\nQue, por otra parte, se requiere adoptar disposiciones complementarias para la inmediata puesta en marcha de la estructura organizativa propiciada y determinar ciertas  medidas de excepción, con  el  objeto  de  dotar  a  la conformación organizativa  de  la jurisdicción  de  las  herramientas   mínimas indispensables,  que permitan optimizar la utilización de los  recursos asignados a éste.\n\nQue  la  SUBSECRETARIA  DE LA GESTION PUBLICA  de  la  JEFATURA  DE GABINETE DE MINISTROS y la  Dirección  General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, han tomado la intervención que les compete.\n\nQue  la  presente  medida  se  dicta  en  uso de  las  atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y los Artículos 17, 18 y 48 de la Ley N 25.725.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Anexo II",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000027 2003 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el Anexo II al Artículo  2° del Decreto N 27 de fecha 27 de mayo de 2003 -Objetivos de los niveles  políticos del  MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION  PUBLICA  Y SERVICIOS-  los  que  quedarán  redactados  de  conformidad con  el detalle obrante en la Planilla que como Anexo al presente artículo, forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2°  - Apruébase la estructura organizativa del  primer  nivel operativo  del   MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION PUBLICA Y SERVICIOS, de acuerdo con los Organigramas, Responsabilidades  Primarias y Acciones y Dotación, que como Anexos Ia,  Ib,  Ic, Id, Ie,  If,Ig,  Ih,  Ii,  II  y  III,  forman  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - En  un  plazo  de  SESENTA  (60)  días  a  partir  de  la publicación  del  presente  decreto, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y  SERVICIOS  deberá aprobar el proyecto de  estructura  organizativa  correspondiente    a   las  aperturas inferiores  a  las que se aprueban por la presente medida,  la  que deberá  prever  como   máximo  58  (cincuenta  y  ocho)  cargos  de conducción.\n\nHasta tanto ello ocurra,  se  mantiene la vigencia de las aperturas inferiores  existentes  a  la fecha  de  publicación  del  presente decreto, con su personal, niveles y grados de revista correspondientes así como los cargos ocupados del Régimen de Cargos con  Funciones  Ejecutivas, excepto  aquellos  alcanzados  por  las disposiciones del artículo precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Transfiérese  la  Dirección  Nacional  de Infraestructura Social  del  MINISTERIO DE DESARROLLO SOCIAL a la SUBSECRETARIA DE DESARROLLO  URBANO  Y  VIVIENDA  del  MINISTERIO  DE  PLANIFICACION FEDERAL, INVERSION  PUBLICA  Y SERVICIOS, con sus competencias, los bienes que integran su patrimonio, el personal con niveles y grados de  revista  vigentes, los correspondientes  niveles  de  Funciones Ejecutivas, así  como el personal contratado, de conformidad con el detalle  obrante en  las  Planillas  Anexas  al  presente  artículo.\n\nLa transferencia  indicada  incluirá  el  \"PROGRAMA DE MEJORAMIENTO HABITACIONAL E INFRAESTRUCTURA BASICA\", el  \"PROGRAMA  DE PROVISION DE AGUA POTABLE, AYUDA SOCIAL Y SANEAMIENTO BASICO - PROPASA\"  y el \"PROGRAMA DE EMERGENCIA PARA LA RECUPERACION DE LAS ZONAS AFECTADAS POR LAS INUNDACIONES\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5°  -  La  transferencia dispuesta por el artículo precedente comprenderá, asimismo,  los siguientes programas con financiamiento internacional, a saber:\n\na) \"PROGRAMA DE DESARROLLO SOCIAL EN AREAS FRONTERIZAS DEL NOROESTE Y NORESTE ARGENTINO CON NECESIDADES BASICAS INSATISFECHAS -PROSOFA-, financiado parcialmente por el FONDO FINANCIERO PARA EL DESARROLLO DE  LA  CUENCA  DEL  PLATA (Préstamo FONPLATA N° ARG- 7/94).\n\nb)  \"PROGRAMA INTEGRAL DE RECUPERACION DE ASENTAMIENTOS IRREGULARES EN ROSARIO - ROSARIO HABITAT\", financiado parcialmente por el BANCO INTERAMERICANO    DE   DESARROLLO  (Préstamo  BID  N°  1307/OC-AR). c) \"PROGRAMA DE MEJORAMIENTO  DE  BARRIOS  - PROMEBA\", parcialmente financiado por el BANCO INTERAMERICANO DE DESARROLLO  (Préstamo BID N° 940/OC- AR).\n\nLos  programas  mencionados en el presente artículo continuarán  su ejecución en el ámbito  de  la SUBSECRETARIA DE DESARROLLO URBANO Y VIVIENDA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, actuando como Organismo Ejecutor en los términos y con los objetivos previstos en los  respectivos convenios de préstamo y cualquier otra norma aplicable."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6°  -  Suprímese  la  Coordinación  Ejecutiva  de  Transporte Aerocomercial de la SECRETARIA  DE  TRANSPORTE AEROCOMERCIAL del ex MINISTERIO  DE LA PRODUCCION. Los cargos,  niveles  escalafonarios, planta permanente, bienes y créditos presupuestarios vigentes serán absorbidos por la nueva Dirección Nacional de Transporte Aerocomercial."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Establécese  que  el ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES, organismo desconcentrado  en  el ámbito de la SECRETARIA DE  OBRAS  PUBLICAS  del  MINISTERIO  DE  PLANIFICACION    FEDERAL, INVERSION  PUBLICA  Y  SERVICIOS  deberá  elevar  su  propuesta  de estructura  organizativa  en el plazo de SESENTA (60) días a partir de la fecha de publicación del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Establécese que el Centro de Documentación e Información, la  Dirección  de  Organización   y  Sistemas  Administrativos,  la Dirección  General  de  Administración,  la  Dirección  General  de Recursos Humanos y la Dirección  General  de  Despacho  y  Mesa  de Entradas,    todas   ellas  dependientes  de  la  SUBSECRETARIA  DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO  DE ECONOMIA Y PRODUCCION, atenderán, en lo relativo a su quehacer específico,  a  las  áreas integrantes del  MINISTERIO  DE  PLANIFICACION  FEDERAL,  INVERSION  PUBLICA  Y SERVICIOS,  hasta  tanto dicha cartera de estado  se  encuentre  en condiciones de atender  todas  las  actividades  de apoyo técnico y administrativo  con los servicios de su jurisdicción  oportunamente aprobados   por  la  estructura  organizativa  correspondiente."
        },
        {
          "numero-articulo": 9,
          "texto": "*Art. 9° - NOTA DE REDACCION (DEROGADO POR DECRETO 1765/07)",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 4/12/2007) ARTICULO DEROGADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001765 2007 11 28 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Establécese que todas  aquellas funciones de control y/o intervención que corresponden ejecutar  a  la  Unidad  de Auditoría Interna y que transitoriamente fueren llevadas a cabo por la Unidad de Auditoría Interna del ex MINISTERIO DE ECONOMIA, quedan  bajo la responsabilidad de la Unidad de Auditoría Interna del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.  -  Exceptúase  al  MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de las limitaciones dispuestas por el Artículo 18 de la Ley 25.725, respecto de los  cargos  incluidos en el  Nomenclador  de Funciones Ejecutivas previstos en la estructura organizativa que se  aprueba  por  el  presente,  al solo efecto de sustanciar los respectivos procesos de selección."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  - Facúltase al señor Ministro de Planificación  Federal, Inversión  Pública   y  Servicios  a  delegar  en  los  Secretarios Ministeriales de su jurisdicción, las atribuciones a que se refiere el segundo párrafo del  Artículo  2° del Decreto N° 601 de fecha 11 de abril de 2002."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Establécese que la habilitación  de  los  cargos  que se aprueban  por  el  presente  acto,  se  encuentra  supeditada  a la existencia de los créditos y cargos aprobados o que se aprueben  en las respectivas Leyes de Presupuesto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, las erogaciones a que dé lugar el cumplimiento de lo  dispuesto  por  el  presente  decreto,  serán atendidas con los créditos de origen de los mismos."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Facúltase a la SECRETARIA DE HACIENDA  del MINISTERIO DE ECONOMIA Y PRODUCCION, a efectuar las adecuaciones  presupuestarias que permitan perfeccionar las disposiciones del presente decreto, quien a tal fin podrá hacer uso de las facultades conferidas por el Artículo 5 del Decreto N. 435 del 28 de febrero de 2003."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Kirchner-Lavagna"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 1",
          "texto": "(Nota de Redacción) Modifica Dec. 27/2003."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "Anexo Ia Anexo Ib Anexo Ic Anexo Id Anexo Ie Anexo If Anexo Ig Anexo Ih Anexo Ii"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "UNIDAD AUDITORIA INTERNA",
            "texto": "RESPONSABILIDAD PRIMARIA Verificar el mantenimiento de un adecuado sistema de control interno incorporado a la organización de la jurisdicción, privilegiando las pautas dictadas por la economía, eficiencia y eficacia.\n\nACCIONES 1.- Establecer la planificación de la Auditoría Interna de la jurisdicción, conforme a las normas generales de Control Interno y Auditoría Interna.\n\n2.- Elaborar el Plan Anual de la Auditoría Interna.\n\n3.- Evaluar el cumplimiento de las políticas, planes y procedimientos determinados por la autoridad superior.\n\n4.- Asesorar en la determinación de las normas y procedimientos propios del Sistema de Control Interno.\n\n5.- Tomar conocimiento integralmente de los actos y evaluar aquellos de significativa trascendencia económica.\n\n6.- Verificar si en las erogaciones e ingresos de la jurisdicción, se cumplen los principios contables y niveles presupuestarios de la normativa legal vigente.\n\n7.- Constatar la confiabilidad de los antecedentes utilizados en la elaboración de los informes y/o estados informativos contables.\n\n8.- Precisar la exactitud del registro de los activos y las medidas de resguardo adoptadas para su protección.\n\n9.- Emitir opinión, en el ámbito de su competencia, en todo estado informativo contable emitido por las unidades ejecutoras.\n\n10.- Producir el control financiero y operativo y los informes periódicos sobre los resultados de los controles practicados.\n\n11.- Comunicar a las autoridades superiores y a la SINDICATURA GENERAL DE LA NACION, de los desvíos que se detecten con las recomendaciones y/u observaciones que se formulen.\n\n12.- Efectuar el seguimiento de las recomendaciones y observaciones realizadas.\n\n13.- Informar sobre los temas que la SINDICATURA GENERAL DE LA NACION le requiera en lo atinente al desarrollo de sus actividades."
          },
          "segmento": [
            {
              "titulo-particion": "UNIDAD MINISTRO",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "titulo-articulo": "UNIDAD DE COORDINACION DE FIDEICOMISOS DE INFRAESTRUCTURA",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Ministro de Planificación Federal, Inversión Pública y Servicios en la coordinación de las propuestas de obras de infraestructura que sean elevadas por las diferentes Secretarías que tengan la responsabilidad de formular los planes, programas y proyectos correspondientes, a fin de integrar armónicamente los planes de infraestructura que se realicen a través de los fondos fiduciarios y fideicomisos creados por los Decretos Nros. 1299 del 29 de diciembre de 2000, 1377 y 1381, ambos del 1 de noviembre de 2001, y del Fondo Fiduciario Federal de Infraestructura Regional creado por la Ley N° 24.855, y sus respectivas modificaciones, reglamentaciones y demás normas complementarias, así como de aquellos que se creen y se encuentren vinculados con la competencia de este Ministerio.\n\nACCIONES 1.- Centralizar las propuestas de los planes, programas y proyectos de obras públicas que se generen a través de las diferentes Secretarías y Subsecretarías, cuyo financiamiento se realice a través de los fondos fiduciarios que se encuentren en el ámbito de su competencia.\n\n2.- Asistir al señor Ministro de Planificación Federal, Inversión Pública y Servicios, en todo lo atinente al Fondo Fiduciario y Fideicomisos creados por los Decretos Nros. 1299/00, 1377/01 y 1381/ 01, así como al Fondo Fiduciario Federal de Infraestructura Regional creado por Ley N° 24.855 y sus respectivas modificaciones, reglamentaciones y demás normas complementarias.\n\n3.- Informar al señor Ministro de Planificación Federal, Inversión Pública y Servicios acerca de los cupos de contratación en función de la disponibilidad de los fondos de los fideicomisos.\n\n4.- Proponer al señor Ministro de Planificación Federal, Inversión Pública y Servicios la incorporación de nuevos proyectos de obras públicas y/o beneficiarios del sistema, para su realización a través de los fondos fiduciarios.\n\n5.- Elaborar informes de evaluación de las propuestas o verificar que las mismas sean realizadas por los organismos que tengan su competencia.\n\n6.- Llevar un registro de planes, programas y proyectos de Obras Públicas en el área de su competencia, cuya implementación sea dispuesta para su ejecución a través de los fondos fiduciarios.\n\n7.- Intervenir en la programación de las licitaciones de Obras Públicas, con financiamiento de los fondos fiduciarios.\n\n8.- Requerir informes, evaluaciones y dictámenes de los distintos entes contratantes.\n\n9.- Proponer al señor Ministro de Planificación Federal, Inversión Pública y Servicios, modificaciones tendientes a la normalización de los instrumentos legales que intervienen en los procesos de selección y contratación de proyectos.\n\n10.- Responder las consultas que formulen los organismos del ESTADO NACIONAL, Provincial o Municipal respecto del funcionamiento de los fideicomisos en el área de su competencia."
                },
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "UNIDAD DE COORDINACION DE PROGRAMAS Y PROYECTOS CON FINANCIAMIENTO EXTERNO",
                  "texto": "RESPONSABILIDAD PRIMARIA Intervenir en la formulación, gestión, supervisión, monitoreo y evaluación de los programas y proyectos con financiamiento multilateral que se desarrollen en el ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y realizar el control de la ejecución en aquellos que se lleven a cabo en los organismos descentralizados vinculados funcionalmente con dicho Ministerio.\n\nACCIONES 1.- Orientar y coordinar con las distintas Secretarías y Subsecretarías del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y de otras jurisdicciones de orden nacional y provincial, y con las Agencias y Organismos Internacionales, la gestión de los programas y proyectos de cooperación técnico financiera del Ministerio, en el marco de las pautas acordadas con el Gobierno Nacional en la materia y de los requerimientos emanados de las políticas llevadas a cabo por el Ministerio, respecto de los programas y proyectos con financiamiento externo.\n\n2.- Controlar el cumplimiento de los compromisos adquiridos por el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y las Agencias y Organismos Internacionales, de aplicación en el ámbito nacional, provincial, municipal y de organismos descentralizados y autónomos.\n\n3.- Vincular los programas y proyectos internacionales con los programas estables y permanentes de la estructura del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en los aspectos sustantivos, estimulando la comunicación, la interacción y el intercambio.\n\n4.- Evaluar la oportunidad y conveniencia del desarrollo y gestión de nuevos programas y proyectos internacionales, de competencia del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "SECRETARIA PRIVADA, CEREMONIAL Y PRENSA",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Ministro en lo relativo a los trámites administrativos originados en la correspondencia dirigida a su nombre.\n\nOrganizar y mantener un sistema de información que permita el seguimiento de los trámites que se desarrollen dentro de la Secretaría Privada.\n\nAsistir al señor Ministro en todo lo concerniente a ceremonial y protocolo, requiriendo de las dependencias del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, o en su caso de otros organismos, la colaboración necesaria para el cumplimiento de sus funciones.\n\nEntender en las relaciones con la prensa y los medios de comunicación, coordinando la centralización y dirigiendo la difusión, para asegurar un adecuado conocimiento de las actividades del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nACCIONES 1.- Coordinar y mantener actualizada la agenda del señor Ministro.\n\n2.- Asistir al señor Ministro en lo relativo a los trámites administrativos originados en la correspondencia dirigida a su nombre.\n\n3.- Organizar y mantener un sistema de información que permita el seguimiento de los trámites que se desarrollen dentro de la Secretaría Privada.\n\n4.- Organizar y mantener un sistema de información y archivo de documentación relativa a las solicitudes de audiencias recibidas y trámites administrativos que se originen en la correspondencia enviada al señor Ministro.\n\n5.- Monitorear el desarrollo y conclusión de los trámites originados por el área o que estén relacionados con cuestiones relativas a la Unidad Ministro.\n\n6.- Efectuar el análisis y derivación a los organismos competentes de aquellas solicitudes cuyos temas no hicieran necesaria la intervención directa del señor Ministro.\n\n7.- Intervenir en la organización y desarrollo de todo acto, ceremonia o reunión a la que asista el señor Ministro.\n\n8.- Entender en temas propios a las actividades protocolares de concertación, preparación y atención que involucren la recepción de visitas extranjeras, ya sean delegaciones oficiales o privadas.\n\n9.- Coordinar con las distintas áreas con competencia en la materia, la participación del señor Ministro en actos y ceremonias oficiales o públicas.\n\n10.- Efectuar lo vinculado a los aspectos de su competencia en los viajes que realice el señor Ministro al interior o exterior del país.\n\n11.- Asistir, en los casos que le sea requerido, a los funcionarios del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en temas relativos al ceremonial y protocolo.\n\n12.- Intervenir, según lo determine la superioridad, en toda reunión, simposio, congreso o acontecimiento internacional, nacional o provincial, al cual asista el señor Ministro o delegue su representación.\n\n13.- Coordinar la centralización y suministrar a todos los medios de difusión nacionales y extranjeros la información producida por el Ministerio y demás organismos que lo integran.\n\n14.- Coordinar y organizar las conferencias de prensa del señor Ministro, preparando el material informativo necesario para el caso.\n\n15.- Confeccionar publicaciones destinadas a difundir las actividades del Ministerio.\n\n16.- Mantener relaciones con los distintos Ministerios y Secretarías a efectos de obtener y suministrar información complementaria.\n\n17.- Efectuar el seguimiento de informaciones públicas sobre temas de permanente actualidad.\n\n18.- Ofrecer noticias y comunicados vinculados con la actividad del Ministerio, en coordinación con el área de prensa de la PRESIDENCIA DE LA NACION."
                }
              ]
            },
            {
              "titulo-particion": "SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION",
              "articulo": [
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "DIRECCION GENERAL DE COORDINACION INSTITUCIONAL",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir al Subsecretario en la evaluación, seguimiento y control de los planes, programas y proyectos que sean sometidos a su consideración,proponiendo los instrumentos necesarios para optimizar la gestión y asegurando la coherencia y complementariedad de los mismos.\n\nAsistir al Subsecretario en la coordinación institucional con las diferentes áreas del Poder Ejecutivo en el ámbito Nacional, Provincial y Municipal.\n\nACCIONES 1.- Realizar la evaluación, seguimiento y control de los planes, programas y proyectos que sean sometidos a su consideración.\n\n2.- Realizar los estudios y análisis necesarios para determinar la factibilidad y oportunidad de realización de los planes, programas y proyectos que le sean requeridos.\n\n3.- Elaborar los instrumentos necesarios para contribuir con el mejor aprovechamiento de los recursos disponibles en la jurisdicción y sus organismos descentralizados.\n\n4.- Elaborar cuando así le soliciten los proyectos de informes que sean requeridos a la jurisdicción por las otras Jurisdicciones del Gobierno Nacional, Provincial y Municipal, en coordinación con las diferentes áreas del Ministerio.\n\n5.- Formular propuestas a fin de coordinar las acciones necesarias, para el desarrollo de las relaciones institucionales con organismos dependientes del Poder Ejecutivo en el ámbito Nacional, Provincial y Municipal conjuntamente con las diferentes áreas del Ministerio."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "DIRECCION GENERAL DE DESPACHO Y MESA DE ENTRADAS",
                  "texto": "RESPONSABILIDAD PRIMARIA Asegurar la recepción y salida de la documentación administrativa del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la proveniente de otras jurisdicciones ministeriales, Secretarías de la PRESIDENCIA DE LA NACION, JEFATURA DE GABINETE DE MINISTROS y entes descentralizados o dirigida a los mismos; recibir y despachar la documentación de particulares; efectuar el registro, protocolización de resoluciones del señor Ministro, de los señores Secretarios, disposiciones de los señores Subsecretarios y archivo de la documentación administrativa de todas las áreas de la jurisdicción, con excepción de las notas y otras documentaciones de carácter interno.\n\nCoordinar la publicación de las normas en el Boletín Oficial, autenticar las firmas de funcionarios de este Ministerio, llevar el despacho del señor Ministro elevando para su intervención todos aquellos proyectos que se encuentren analizados desde el punto de vista técnico-legal; efectuar el seguimiento de los trámites administrativos de la jurisdicción, cumpliendo y haciendo cumplir las normas relativas a procedimientos administrativos, asimismo determinar, para cada trámite administrativo, la unidad o unidades de la jurisdicción con responsabilidad primaria para entender en el mismo.\n\nAsesorar al señor Subsecretario de Coordinación y Control de Gestión respecto al grado de cumplimiento de los plazos establecidos para el diligenciamiento de la documentación, así como también supervisar dentro de su ámbito específico la tramitación de aquellos proyectos de carácter prioritario, efectuando el control de gestión administrativo que corresponda.\n\nACCIONES 1.- Coordinar la recepción, registro, tramitación, protocolización y comunicación de expedientes y proyectos de Leyes, Decretos, Decisiones Administrativas y Resoluciones del señor Ministro, señores Secretarios y Disposiciones de los señores Subsecretarios, así como toda la documentación destinada al señor Ministro.\n\n2.- Coordinar el giro de la documentación a las distintas unidades conforme la responsabilidad primaria asignada a cada una de ellas, controlando el cumplimiento de los plazos de tramitación.\n\n3.- Supervisar el seguimiento de los trámites y asesorar e informar al señor Subsecretario de Coordinación y Control de Gestión cuando éste lo requiera.\n\n4.- Brindar información a los que acrediten condición de parte acerca del estado de tramitación de expedientes y proyectos de Leyes, Decretos, Decisiones Administrativas, Resoluciones del señor Ministro, señores Secretarios y Disposiciones de los señores Subsecretarios.\n\n5.- Coordinar el registro y guarda de los expedientes y Resoluciones del señor Ministro, Secretarios Ministeriales y Disposiciones de los Subsecretarios Ministeriales; así como proceder a la protocolización de las resoluciones y disposiciones indicadas.\n\n6.- Otorgar vistas.\n\n7.- Elaborar planillas de seguimiento y control de gestión administrativa de los trámites para información del señor Ministro y Secretarios Ministeriales."
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "DIRECCION GENERAL DE RECURSOS HUMANOS Y ORGANIZACION",
                  "texto": "RESPONSABILIDAD PRIMARIA Administrar las políticas y la aplicación de las normas que regulan al personal, su carrera administrativa, su capacitación y desarrollo, las relaciones laborales y el servicio de medicina del trabajo y de higiene y seguridad en el trabajo, procurando mejorar los niveles de productividad y satisfacción laboral y la calidad en las prestaciones de los servicios a cargo de la Jurisdicción.\n\nEfectuar la planificación y diseño organizacional del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nACCIONES 1.- Administrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos humanos, aplicando los controles que permitan la correcta liquidación de haberes del personal.\n\n2.- Dirigir las acciones de análisis, planeamiento y diseño organizacional. Elaborar y proponer las modificaciones de las estructuras organizativas que correspondan en consecuencia.\n\n3.- Ejercer la coordinación técnica jurisdiccional y actualización del sistema de relevamiento y evaluación de los puestos de trabajo, como así también de los procesos, flujos y procedimientos de trabajo, proponiendo las modificaciones y simplificaciones pertinentes.\n\n4.- Coordinar y asistir técnicamente el proceso de búsqueda, selección e integración del personal.\n\n5.- Coordinar y asistir técnicamente el proceso de evaluación de desempeño asistiendo a las autoridades intervinientes y a los Comités de Evaluación en el cumplimiento de sus responsabilidades y en la administración de los resultados del proceso.\n\n6.- Coordinar y asistir técnicamente el proceso de capacitación.\n\n7.- Monitorear el estado de avance del personal en el régimen de carrera y proponer las políticas y medidas pertinentes.\n\n8.- Asegurar la adecuada aplicación de la legislación en materia de recursos humanos, de la higiene y seguridad laboral, y organización de las estructuras y procedimientos de trabajo.\n\n9.- Asistir técnicamente a la Delegación Jurisdiccional de la Comisión Permanente de Carrera.\n\n10.- Preparar, conservar y mantener actualizados los Legajos Unicos del Personal y las bases de datos correspondientes.\n\n11.- Mantener relaciones con los representantes gremiales, administrando los acuerdos resultantes de convenios y negociaciones colectivas.\n\n12.- Participar y asistir técnicamente en los programas de mejoramiento de la calidad de los servicios y unidades a cargo de la jurisdicción o entidad, y en aquellos vinculados con la mejora de la atención al público.\n\n13.- Coordinar la prestación del servicio médico de la Jurisdicción."
                },
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
                  "texto": "RESPONSABILIDAD PRIMARIA Dirigir las actividades relativas a los servicios contables, económicos, financieros, de administración, suministros e informática.\n\nACCIONES 1.- Supervisar y coordinar todo lo relacionado con registraciones contables y presupuestarias, preparación de balances, estados de ejecución, rendiciones de cuentas y liquidaciones de haberes y gastos.\n\n2.- Supervisar y coordinar el manejo y custodia de fondos y valores.\n\n3.- Entender en las licitaciones y contrataciones cuya tramitación se efectúe por el régimen de contrataciones del Estado y por la Ley de Obras Públicas, así como también en la elaboración, modificación y rescisión de los contratos de cualquier naturaleza celebrados o a celebrarse.\n\n4.- Supervisar y coordinar las acciones relacionadas con el registro y control de los bienes patrimoniales de la Jurisdicción.\n\n5.- Supervisar y coordinar, cuando corresponda, todo lo relacionado con los servicios generales, de maestranza, de vigilancia y seguridad, de automotores y el mantenimiento de bienes de la Jurisdicción.\n\nIntervenir en la definición de los lineamientos para la ejecución del programa de racionalización de espacios físicos.\n\n6.- Supervisar, cuando corresponda, el cumplimiento de los servicios contratados a terceros en materia de infraestructura.\n\n7.- Coordinar lo relacionado con el almacenamiento y distribución de suministros.\n\n8.- Supervisar y coordinar el funcionamiento del servicio de informática."
                }
              ]
            },
            {
              "titulo-particion": "SUBSECRETARIA LEGAL",
              "articulo": [
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "DIRECCION DE SUMARIOS",
                  "texto": "RESPONSABILIDAD PRIMARIA Substanciar los sumarios administrativos y las informaciones sumarias ordenadas por autoridad competente de acuerdo con la normativa vigente.\n\nACCIONES 1.- Instruir los sumarios e informaciones sumarias que dispongan las autoridades y/o funcionarios competentes de la Jurisdicción, con el objeto de determinar la responsabilidad disciplinaria -exista o no perjuicio fiscal- de los agentes de la Jurisdicción alcanzados por las prescripciones del Reglamento de Investigaciones Administrativas vigente y normas concordantes, reglamentarias, complementarias y modificatorias.\n\n2.- Elaborar los instrumentos necesarios para que el funcionario competente formule las denuncias que correspondieren, en los casos en que se advierta la existencia de hechos que en principio, revistieren las características externas de delitos de acción pública.\n\n3.- Mantener actualizado un registro unificado de todos los sumarios en trámite en el ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS",
                  "texto": "RESPONSABILIDAD PRIMARIA Actuar como servicio jurídico ministerial en su carácter de Delegación del Cuerpo de Abogados del Estado y representar al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS en los asuntos de carácter jurisdiccional.\n\nAsesorar en todos los asuntos de carácter jurídico de competencia de la jurisdicción ministerial, con el fin de promover el perfeccionamiento de las disposiciones legales y reglamentarias en el análisis de los anteproyectos de legislación.\n\nACCIONES 1.- Asesorar a las autoridades del Ministerio en la elaboración y análisis desde el punto de vista jurídico acerca de los proyectos de leyes, actos administrativos, convenios y demás instrumentos que se sometan a su consideración.\n\n2.- Representar y ejercer el patrocinio del ESTADO NACIONAL en todas las instancias judiciales u organismos jurisdiccionales o administrativos nacionales, provinciales y municipales, asumiendo, cuando corresponda, el carácter de parte querellante conforme el régimen legal vigente de representación judicial del Estado en que el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, deba intervenir estableciendo los sistemas que permitan controlar la marcha de las actuaciones.\n\n3.- Emitir dictámenes y tramitar recursos, reclamaciones y denuncias interpuestas contra actos administrativos producidos en la jurisdicción ministerial.\n\n4.- Entender en la realización de los estudios vinculados con su especialidad, con el objeto de promover el perfeccionamiento de las disposiciones legales y reglamentarias en vigor.\n\n5.- Asesorar en los aspectos jurídicos y legales, en todas las negociaciones de la Jurisdicción, nacionales e internacionales, ya sean bilaterales o multilaterales.\n\n6.- Representar al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ante otras autoridades oficiales, ya sean Nacionales, Provinciales y Municipales, en toda gestión que requiera conocimientos jurídicos específicos.\n\n7.- Llevar adelante la articulación y enlace de la cartera con los servicios jurídicos de los entes descentralizados insertos en su órbita.\n\n8.- Prestar cuando corresponda asistencia legal a los programas y acciones provenientes de organismos de crédito internacional."
                },
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "DIRECCION GENERAL DE CONTROL Y SEGUIMIENTO JURIDICO DE LOS PROCEDIMIENTOS DE SELECCION",
                  "texto": "RESPONSABILIDAD PRIMARIA Intervenir en la aprobación de los pliegos de bases y condiciones para llamados a concurso y/o licitaciones, como así también en los procesos licitatorios que se efectúen con motivo de las acciones vinculadas al área de su competencia.\n\nACCIONES 1.- Entender en el análisis de los pliegos y demás documentación destinada a regir los procedimientos de selección en los cuales el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y sus organismos actúen como convocantes en el ejercicio de su competencia sustantiva.\n\n2.- Realizar el seguimiento de la substanciación de los procedimientos de selección convocados por el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y/o cualquiera de sus organismos dependientes.\n\n3.- Articular y canalizar la vinculación con la Oficina Nacional de Contrataciones.\n\n4.- Consolidar el legítimo ejercicio de las competencias del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS bregando por la optimización de la eficiencia en el planteo de los contratos públicos y custodiando la plena transparencia en la adjudicación de los mismos."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE OBRAS PUBLICAS",
              "articulo": {
                "numero-articulo": 12,
                "titulo-articulo": "INSTITUTO NACIONAL DE PREVENCION SISMICA",
                "texto": "RESPONSABILIDAD PRIMARIA Efectuar los estudios e investigaciones básicas y aplicadas de Sismología e Ingeniería Sismorresistente destinados a la prevención del riesgo sísmico, mediante el dictado de reglamentos que permitan, en forma óptima, la estabilidad y permanencia de las estructuras civiles existentes en las zonas sísmicas del país.\n\nACCIONES 1.- Planificar y realizar el estudio de la sismicidad del Territorio Nacional, realizando una evaluación del riesgo sísmico en todas y cada una de las zonas del país.\n\n2.- Instrumentar y operar en todo el país la Red Nacional de Estaciones Sismológicas, la Red Nacional de Acelerógrafos y, en la sede del Instituto Nacional, el Laboratorio de Estructuras Sismorresistentes.\n\n3.- Proyectar y aconsejar reglamentos que regulen la construcción en cada una de las zonas sísmicas del país.\n\n4.- Realizar los estudios tecnológicos pertinentes, brindar asistencia técnica con relación a los materiales y sistemas de construcción sismorresistente.\n\n5.- Efectuar las campañas de divulgación en todos los niveles, destinadas a informar respecto del problema sísmico y sus soluciones, realizando las publicaciones de divulgación técnica correspondiente.\n\n6.- Prestar asistencia técnica específica en los casos de desastres ocasionados por sismos, a fin de solucionar los problemas derivados de la destrucción de edificios e infraestructura civiles.\n\n7.- Implementar la Política Nacional de Prevención Sísmica."
              },
              "segmento": [
                {
                  "titulo-particion": "SUBSECRETARIA DE OBRAS PUBLICAS",
                  "articulo": [
                    {
                      "numero-articulo": 13,
                      "titulo-articulo": "REGISTRO NACIONAL DE CONSTRUCTORES Y DE FIRMAS CONSULTORAS DE OBRAS PUBLICAS",
                      "texto": "RESPONSABILIDAD PRIMARIA Entender en todo lo inherente a los Registros Nacionales de Constructores y de Firmas Consultoras, dando cumplimiento a la normativa vigente en materia de Obras Públicas.\n\nACCIONES 1.- Aprobar las inscripciones, calificar, asignar capacidad de ejecución de obras y calcular la capacidad de contratación de las empresas constructoras que deseen desarrollar cualesquiera de las actividades mencionadas en la normativa vigente en la materia y contratar obras con el ESTADO NACIONAL.\n\n2.- Proponer las modificaciones del Reglamento del Registro Nacional de Constructores de Obras Públicas y sus normas internas, como así también cualquier otra medida que sea pertinente en la materia.\n\n3.- Proponer el Reglamento del Registro Nacional de Firmas Consultoras de Obras Públicas y sus normas internas.\n\n4.- Aprobar las inscripciones y calificar a las firmas consultoras y consultores independientes que deseen desarrollar cualesquiera de las actividades mencionadas en las normativas vigentes.\n\n5.- Dirigir la creación de un sistema de interpelación con los Registros de Constructores y de Firmas Consultoras de Obras Públicas de otras jurisdicciones y celebrar convenios de cooperación con organismos de carácter público o privado, nacionales o extranjeros."
                    },
                    {
                      "numero-articulo": 14,
                      "titulo-articulo": "DIRECCION NACIONAL DE ARQUITECTURA",
                      "texto": "RESPONSALIDAD PRIMARIA Entender en la planificación, dirección y control de las actividades destinadas a la restauración, conservación, preservación, mantenimiento, construcción y reciclaje de los monumentos y lugares históricos e inmuebles fiscales, como también de la administración de obras solicitadas por los organismos o reparticiones del ESTADO NACIONAL.\n\nACCIONES 1.- Entender en la restauración, dirección, mantenimiento, conservación y preservación de Monumentos y Lugares Históricos Nacionales, coordinando las tareas con la Comisión Nacional de Museos, Monumentos y Lugares Históricos.\n\n2.- Entender en las acciones vinculadas con la construcción, mantenimiento y reciclaje de edificios fiscales.\n\n3.- Disponer la realización de los estudios de factibilidad económica y financiera necesarios para la adecuada ejecución de las obras.\n\n4.- Entender en las tareas de estudio, anteproyecto, proyecto, dirección, ejecución, construcción, inspección y supervisión de las obras que se realicen en el ámbito público.\n\n5.- Proponer y coordinar las licitaciones públicas, privadas o contrataciones directas que se lleven a cabo con motivo de las acciones relativas al área de su competencia.\n\n6.- Entender en la elaboración, ejecución, modificación, reformulación y rescisión de los contratos celebrados oportunamente.\n\n7.- Asesorar a las distintas jurisdicciones de la Administración Pública Nacional con respecto al mantenimiento y conservación de los edificios fiscales, así como sobre el cumplimiento de las políticas establecidas en la materia.\n\n8.- Entender en la elaboración de normas y procedimientos sobre reciclaje, conservación, mantenimiento, restauración y preservación de monumentos y lugares históricos e inmuebles fiscales.\n\n9.- Proponer convenios con entes públicos y privados relacionados con actividades o funciones de su competencia."
                    },
                    {
                      "numero-articulo": 15,
                      "titulo-articulo": "DIRECCION NACIONAL DE PLANIFICACION Y EJECUCION DE PROYECTOS",
                      "texto": "RESPONSABILIDAD PRIMARIA Ejecutar y controlar las obras públicas no hidráulicas, formulando los planes, programas y proyectos que resulten más convenientes de acuerdo a las políticas trazadas en la materia.\n\nACCIONES 1.- Asistir al señor Subsecretario de Obras Públicas en la planificación, ejecución y control de las Obras Públicas no hidráulicas.\n\n2.- Coordinar y planificar la ejecución de Obras Públicas con las diferentes regiones, provincias y municipios.\n\n3.- Planificar y ejecutar Obras Públicas de integración físico- territorial con el resto de América del Sur, en coordinación con las áreas competentes en la materia.\n\n4.- Diseñar y poner en marcha un sistema de información geográfica de las Obras Públicas consideradas en los planes estratégicos sectoriales y globales.\n\n5.- Diseñar, proponer y ejecutar el sistema de control de los proyectos de su competencia.\n\n6.- Intervenir en las distintas etapas de los procedimientos de contratación que se efectúen con motivo de las acciones vinculadas al área de su competencia.\n\n7.- Coordinar y ejecutar las Obras Públicas no hidráulicas en el área de su competencia."
                    }
                  ]
                },
                {
                  "titulo-particion": "SUBSECRETARIA DE RECURSOS HIDRICOS",
                  "articulo": [
                    {
                      "numero-articulo": 16,
                      "titulo-articulo": "DIRECCION NACIONAL DE CONSERVACION Y PROTECCION DE LOS RECURSOS HIDRICOS.",
                      "texto": "RESPONSABILIDAD PRIMARIA Implementar las propuestas y ejecutar políticas y programas vinculadas a los recursos hídricos destinados a alcanzar un desarrollo sustentable, proponiendo y promoviendo estrategias dirigidas a un manejo integral de las cuencas hídricas.\n\nPromover el conocimiento de los recursos hídricos a través de redes y sistemas de medición y evaluar y promover la fijación y aplicación de normas dirigidas a la conservación y protección de los recursos hídricos.\n\nACCIONES 1.- Elaborar las acciones tendientes a establecer la política hídrica nacional en estrecha coordinación con organismos provinciales, entidades interjurisdiccionales y sectores de la sociedad involucrados, promoviendo la participación del sector privado y de la comunidad.\n\n2.- Asistir al señor Subsecretario de Recursos Hídricos para llevar a cabo y desarrollar programas y acciones vinculadas a la gestión, conservación y protección de aquellas cuencas o regiones que posean recursos hídricos internacionales compartidos, representando al ESTADO NACIONAL en coordinación con los organismos y jurisdicciones involucrados.\n\n3.- Implementar las políticas hídricas nacionales, para lograr el manejo integrado de los recursos hídricos adoptando la cuenca hidrográfica como unidad de planificación y gestión.\n\n4.- Promover las acciones conducentes a la prevención y disminución de los riesgos hídricos, asistiendo y coordinando su ejecución con las provincias.\n\n5.- Desarrollar y ejecutar estrategias innovadoras relativas a un apropiado manejo de los recursos hídricos y el control y conservación de los mismos.\n\n6.- Propender al desarrollo e implementación de sistemas de redes de información hidrológica, generando bases de datos para el suministro y accesibilidad a los mismos por la comunidad.\n\n7.- Elaborar y adecuar las normas jurídicas que regulen el uso, Çaprovechamiento y conservación de los recursos hídricos, determinando los presupuestos mínimos en la materia, en el marco normativo pertinente.\n\n8.- Prestar asistencia al señor Subsecretario de Recursos Hídricos en la representación que ejerza el ESTADO NACIONAL, en materia de su competencia, ante Organismos Internacionales."
                    },
                    {
                      "numero-articulo": 17,
                      "titulo-articulo": "DIRECCION NACIONAL DE PROYECTOS Y OBRAS HIDRICAS",
                      "texto": "RESPONSABILIDAD PRIMARIA Elaborar proyectos vinculados a las Obras Públicas hidráulicas y de saneamiento y de concesión de obras hídricas, realizando la gestión relativa a la participación de la SUBSECRETARIA DE RECURSOS HIDRICOS en todo el ciclo de vida de la obra pública hidráulica y de saneamiento y de concesión de obras hídricas, comprendiendo sus etapas de proyecto, construcción, operación, mantenimiento y cese de utilidad y asistencia al señor Subsecretario de Recursos Hídricos en todo lo referente a la prestación de los servicios públicos y de abastecimiento de agua potable y saneamiento básico.\n\nACCIONES 1.- Asistir al Subsecretario de Recursos Hídricos en la evaluación y promoción del establecimiento y aplicación de normas de la obra pública hidráulica, de abastecimiento, aprovechamiento y saneamiento básico.\n\n2.- Asistir al señor Subsecretario de Recursos Hídricos en la evaluación y promoción del establecimiento y aplicación de normas relativas a la concesión de la obra hidráulica, de abastecimiento, aprovechamiento y saneamiento básico.\n\n3.- Ejecutar los proyectos orientados al uso, aprovechamiento, conservación y protección de los recursos hídricos, de acuerdo a los planes y programas establecidos por la Dirección Nacional de Planificación Hídrica y Coordinación Federal.\n\n4.- Elaborar los pliegos e intervenir en el proceso de licitación y adjudicación de la obra pública hidráulica y de saneamiento básico, en el área de su competencia, de conformidad con la legislación nacional vigente.\n\n5.- Brindar recomendación a la autoridad superior en aquellos aspectos relativos a la contratación de la obra pública hidráulica, de saneamiento y de concesión de obras hídricas, como también en lo inherente a la elaboración de los términos de la relación contractual.\n\n6.- Asistir al señor Subsecretario de Recursos Hídricos en lo referente a los regímenes tarifarios, cánones, aranceles y tasas de las áreas pertinentes.\n\n7.- Proponer el marco jurídico que regule el uso, aprovechamiento y conservación de los recursos hídricos con los distintos estamentos, delimitando los presupuestos mínimos en la materia.\n\n8.- Efectuar el seguimiento de las obras licitadas por la SUBSECRETARIA DE RECURSOS HIDRICOS que se encuentran en ejecución en el área de su competencia, efectuando la supervisión, inspección, control de marcha de obra, certificación y redeterminación de los precios."
                    },
                    {
                      "numero-articulo": 18,
                      "titulo-articulo": "DIRECCION NACIONAL DE PLANIFICACION HIDRICA Y COORDINACION FEDERAL",
                      "texto": "RESPONSABILIDAD PRIMARIA Elaborar la planificación estratégica de la gestión de los Recursos Hídricos, desarrollando los programas y planes tendientes a la preservación, el uso y el aprovechamiento del recurso, en coordinación con los organismos de competencia en la materia y jurisdicciones involucradas. Establecer los proyectos que conforman los planes de obras públicas hidráulicas de saneamiento y recuperación de tierras anegadas y control de inundaciones en lo que respecta a la participación de la Subsecretaría durante el proyecto, construcción, operación, mantenimiento y explotación.\n\nACCIONES 1.- Asistir al señor Subsecretario de Recursos Hídricos para elaborar y ejecutar programas y acciones vinculadas a la gestión de Recursos Hídricos compartidos por las provincias, sus cuencas, cursos de agua sucesivos y contiguos y regiones hídricas interprovinciales, en coordinación con los organismos y jurisdicciones involucrados.\n\n2.- Confeccionar el planeamiento estratégico de la gestión de Recursos Hídricos para asegurar su desarrollo sustentable y en forma coordinada con los otros recursos naturales.\n\n3.- Promover la formulación y ejecución de planes y programas orientados al uso, aprovechamiento, conservación y protección de los Recursos Hídricos.\n\n4.- Desarrollar un sistema nacional de información hídrica en coordinación con el Sistema Nacional de Información Ambiental, que permita el diagnóstico sistemático de la situación del recurso y el monitoreo de la eficacia de las acciones adoptadas.\n\n5.- Asistir al señor Subsecretario de Recursos Hídricos en la planificación y distribución en las obras de saneamiento, considerando las necesidades en la materia, en coordinación con los demás Organismos Nacionales y Provinciales con competencia concurrente.\n\n6.- Colaborar con el señor Subsecretario de Recursos Hídricos en aquellos casos en que corresponda representar al ESTADO NACIONAL ante organismos interjurisdiccionales o internacionales relativos o vinculados a la materia.\n\n7.- Asistir al señor Subsecretario de Recursos Hídricos en la determinación, redacción e instrumentación de la normativa dirigidas a la obra pública hidráulica y de saneamiento, incluidas las relativas a la concesión de las mismas.\n\n8.- Asistir en la evaluación y/o ejecución de los proyectos de infraestructura de obras hídricas, de recuperación de tierras productivas, mitigación de inundaciones en zonas rurales y periurbanas y avenamiento y protección de infraestructura en zonas rurales y periurbanas, en el marco de lo establecido en el Decreto Nº 1381/01, y de los convenios firmados con las Provincias; a financiarse mediante el Fideicomiso de Infraestructura Hídrica o préstamos de Organismos Internacionales.\n\n9.- Participar en todo lo atinente a las obras a ejecutar con los recursos del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley N° 24.855.\n\n10.- Asistir en la evaluación y/o ejecución de los proyectos de las obras de emergencia solicitadas por las Provincias, a financiarse con fondos provenientes de la Tasa de Infraestructura Hídrica.\n\n11.- Elaborar los pliegos e intervenir en el proceso de licitación, adjudicación, contratación y concesión de la obra pública hidráulica y de saneamiento, que participa en el circuito operativo de su competencia.\n\n12.- Efectuar el seguimiento, inspección o supervisión de las obras licitadas por la SUBSECRETARIA DE RECURSOS HIDRICOS que se encuentran en ejecución, realizando las acciones pertinentes para la posterior gestión de los períodos de explotación y mantenimiento de las mismas.\n\n13. - Propender las acciones tendientes a la difusión y comunicación a través de los programas, convenios y acuerdos que correspondan a las distintas actividades que lleva adelante la SUBSECRETARIA DE RECURSOS HIDRICOS, asistiendo y en coordinación con la áreas de competencia específica."
                    }
                  ]
                },
                {
                  "titulo-particion": "SUBSECRETARIA DE DESARROLLO URBANO Y VIVIENDA",
                  "articulo": [
                    {
                      "numero-articulo": 19,
                      "titulo-articulo": "DIRECCION NACIONAL DE POLITICAS HABITACIONALES",
                      "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Subsecretario de Desarrollo Urbano y Vivienda en la formulación de la Política Nacional de Vivienda, como así también en la elaboración, realización y financiación de los Programas Habitacionales del Sector Público Nacional o Provincial destinados a los sectores de recursos insuficientes con alguna capacidad de ahorro.\n\nACCIONES 1.- Dirigir la ejecución de los estudios socioeconómicos, financieros y tecnológicos a efectos de la elaboración de los planes habitacionales pertinentes.\n\n2.- Dirigir la evaluación y determinación de prioridades en relación con el déficit, la disponibilidad de recursos y la política de desarrollo nacional y local.\n\n3.- Establecer las normas y procedimientos para la adecuada instrumentación de los planes habitacionales formulados.\n\n4.- Promover las acciones conducentes a incrementar los niveles de calidad y productividad del sector, en particular aquellas que impliquen el desarrollo de nuevas tecnologías y la industrialización de la construcción.\n\n5.- Promover la inversión de recursos en el campo de la vivienda a través de la participación activa en la creación, coordinación e implementación de fondos fiduciarios u otras fuentes de financiamiento a nivel nacional e internacional.\n\n6.- Dirigir la elaboración y aplicación de programas habitacionales orientados a los sectores de recursos insuficientes con alguna capacidad de ahorro.\n\n7.- Establecer los criterios para la evaluación del cumplimiento de objetivos y metas, planificando y ejerciendo las acciones de contralor y auditoría en el uso de recursos del FONDO NACIONAL DE LA VIVIENDA y de otros de carácter nacional o internacional.\n\n8.- Dirigir las acciones tendientes a brindar cooperación y asistencia técnica a organismos públicos y privados, promover la capacitación y el perfeccionamiento de profesionales y técnicos del sector y difundir los trabajos elaborados en la materia de su competencia."
                    },
                    {
                      "numero-articulo": 20,
                      "titulo-articulo": "DIRECCION NACIONAL DE DESARROLLO URBANO",
                      "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Subsecretario de Desarrollo Urbano y Vivienda en la formulación de la Política Nacional de Desarrollo Urbano y planificar las acciones conducentes a la organización territorial y al desarrollo urbano. Definir los aspectos normativos de la política de uso de suelo, de ordenamiento territorial, de ejes directrices para el desarrollo sustentable de las ciudades según su dimensión y población, acorde con su escala y con su inserción en el espacio productivo -economías regionales - de la jurisdicción a la que pertenezca.\n\nACCIONES 1.- Establecer las normas y procedimientos para la adecuada instrumentación de las políticas de desarrollo urbano formuladas.\n\n2.- Coordinar y compatibilizar con los organismos responsables, las políticas que incidan en el desarrollo urbano y en la organización territorial y promover la ejecución de las acciones destinadas al ordenamiento de los asentamientos humanos, concurrentes al desarrollo social de sus habitantes.\n\n3.- Coordinar la ejecución de las políticas nacionales dirigidas al desarrollo urbano y al ordenamiento territorial y supervisar su ejecución.\n\n4.- Promover la inversión de recursos en el campo del desarrollo urbano.\n\n5.- Dirigir la elaboración de la normativa para el desarrollo de los programas de urbanización, de provisión de tierra, infraestructura, equipamiento, completamiento o mejoramiento para el desarrollo adecuado de los asentamientos humanos.\n\n6.- Dirigir las acciones tendientes a brindar cooperación y asistencia técnica a organismos públicos y privados y promover la capacitación y el perfeccionamiento de profesionales y técnicos del sector."
                    },
                    {
                      "numero-articulo": 21,
                      "titulo-articulo": "DIRECCION NACIONAL DE INFRAESTRUCTURA SOCIAL",
                      "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Subsecretario de Desarrollo Urbano y Vivienda en la formulación, ejecución, seguimiento y evaluación de programas de infraestructura social destinados al mejoramiento del hábitat de la población con necesidades básicas insatisfechas y de asistencia a la población damnificada por emergencias climáticas y naturales.\n\nACCIONES 1.- Planificar, ejecutar y evaluar las acciones y programas de infraestructura social destinados al mejoramiento del hábitat de la población con necesidades básicas insatisfechas y de asistencia a la población damnificada por emergencias climáticas y naturales.\n\n2.- Coordinar acciones con los organismos provinciales y locales, la aplicación de programas de infraestructura social.\n\n3.- Elaborar un modelo de gestión que permita potenciar los recursos sociales y las formas de organización de la comunidad en la implementación de programas de construcción y mejoramiento de la infraestructura social.\n\n4.- Planificar, ejecutar y evaluar los programas y acciones desarrolladas en el marco de los procesos de fortalecimiento de las capacidades barriales y locales periurbanas o rurales para el mejoramiento del hábitat.\n\n5.- Dirigir las acciones tendientes a brindar cooperación y asistencia técnica a organismos públicos y privados en los temas de su competencia y promover la capacitación y el perfeccionamiento de profesionales y técnicos del sector.\n\n6.- Planificar, ejecutar y evaluar los programas y acciones que permitan el arraigo habitacional vinculado a la producción regional de minifundios en comunidades con alto grado de riesgo en su hábitat y proclives a la migración interna hacia las urbes."
                    },
                    {
                      "numero-articulo": 22,
                      "titulo-articulo": "DIRECCION NACIONAL DE COORDINACION DE POLITICAS Y PROGRAMAS HABITACIONALES",
                      "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Subsecretario de Desarrollo Urbano y Vivienda en la coordinación de las políticas y programas sociales que se desarrollen en todo el territorio nacional por el nivel nacional, a fin de garantizar la complementariedad con otros programas provinciales, locales y los financiados con organismos internacionales.\n\nAsistir al señor Subsecretario de Desarrollo Urbano y Vivienda en la elaboración, ejecución y financiamiento de programas para la emergencia habitacional para atender los requerimientos de las áreas y poblaciones en situación de vulnerabilidad y riesgo habitacional.\n\nACCIONES 1.- Canalizar las solicitudes de asistencia por parte de las jurisdicciones provinciales y locales en materia habitacional, evaluando y proponiendo las respuestas más ajustadas a la realidad socio - habitacional de las jurisdicciones demandantes.\n\n2.- Coordinar las acciones de los programas habitacionales nacionales de vivienda, infraestructura y equipamiento social en particular aquellos financiados con los recursos internacionales a fin de lograr acciones más eficientes para la resolución de los problemas habitacionales.\n\n3.- Coordinar con las jurisdicciones provinciales y locales la aplicación de políticas y programas de vivienda, infraestructura y equipamiento social.\n\n4.- Dirigir la ejecución de programas destinados a la atención de los requerimientos habitacionales de las áreas y poblaciones en situación de emergencia habitacional.\n\n5.- Coordinar con las jurisdicciones provinciales y locales la aplicación de programas de emergencia habitacional.\n\n6.- Coordinar las acciones referentes a las vinculaciones institucionales y funcionales con las entidades públicas y privadas del sector, tendiendo a la conformación de espacios de participación y consulta intersectorial."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE MINERIA",
              "articulo": [
                {
                  "numero-articulo": 23,
                  "titulo-articulo": "DIRECCION NACIONAL DE MINERIA",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir a la SECRETARIA DE MINERIA, en acciones tendientes al dictado de normas que coadyuven al desarrollo de la actividad minera, proponiendo regulaciones sobre seguridad e higiene minera y elaborando indicadores sectoriales que faciliten el dictado de normas en base al análisis permanente del escenario minero.\n\nAsistir a la SECRETARIA DE MINERIA, en la propuesta de políticas específicas sobre la producción y comercialización del carbón mineral, realizando estudios y promoviendo acciones para su competitividad comercial.\n\nPromover la inversión privada en el sector minero e instrumentar normas de aplicación emanadas del marco jurídico para el desenvolvimiento de la actividad sectorial.\n\nACCIONES 1.- Proponer la estrategia de promoción para la captación de capitales privados, administrando y efectuando el control del régimen estatuido en las Leyes Nros. 24.196 y 24.402 y normativa conexa, y de conformidad con las mismas, ejecutar las registraciones pertinentes.\n\n2.- Elaborar y proponer normas de seguridad e higiene para la actividad minera.\n\n3.- Asesorar a las empresas mineras sobre el marco regulatorio que rige la actividad a efectos de un correcto usufructo de los beneficios promocionales emergentes de la legislación vigente.\n\n4.- Dirigir estudios económicos para la definición de la política minera nacional, en materia carbonífera, mediante evaluación, mercadotecnia y planificación de todas las etapas de producción y comercialización, proponiendo regulaciones específicas.\n\n5.- Evaluar, aplicar y controlar la normativa administrativa y legal de competencia sectorial y jurisdiccional, proponiendo medidas de actualización y mejora.\n\n6.- Elaborar, editar y difundir la Estadística Minera de la REPUBLICA ARGENTINA, con periodicidad anual. Efectuar en coordinación con el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, sondeos semestrales sobre producción y comercio exterior sectorial.\n\n7.- Administrar el Catastro Minero Nacional integrando en un Sistema Nacional las Bases de Datos de las Jurisdicciones Provinciales.\n\n8.- Incorporar al Catastro Minero Nacional, las regulaciones que fije en materia de proyección geográfica el Instituto Geográfico Militar, conforme a las normas emergentes del Sistema Geodésico Internacional.\n\n9.- Entender en el tratamiento de normas aduaneras, técnicas arancelarias y medios de facilitación a las exportaciones e importaciones de origen minero."
                },
                {
                  "numero-articulo": 24,
                  "titulo-articulo": "DIRECCION NACIONAL DE PLANIFICACION ESTRATEGICA REGIONAL",
                  "texto": "RESPONSABILIDAD PRIMARIA Elaborar y proponer el Sistema de Planificación Estratégica Regional en atención del desarrollo armónico de las áreas con potencial minero coordinando acciones para su racional aprovechamiento, y en concordancia con la sustentabilidad de la actividad minera conforme a parámetros económicos, ambientales, políticos, institucionales y sociales.\n\nElaborar y proponer las herramientas necesarias para la dinamización de regiones mineras, coordinando con otros organismos del ESTADO NACIONAL y las Provincias la disponibilidad de infraestructura física, que posibilite la radicación de actividades mineras y el mejoramiento de las ya existentes.\n\nProponer la estrategia de inserción en los mercados internacionales de la producción minera nacional, coordinando sus acciones en cuanto al carbón mineral con la Dirección Nacional de Minería.\n\nACCIONES 1.- Dirigir los estudios y la planificación necesaria para el Desarrollo Regional mediante la aplicación de planes y programas de mediano y largo plazo, conforme al Sistema de Planeamiento Estratégico Minero Regional.\n\n2.- Evaluar mediante estudios económico-estructurales, el impacto que la actividad ejerce sobre la población y regiones en coordinación con los actores sectoriales.\n\n3.- Coordinar con las Unidades de Gestión Ambiental de las Provincias, la aplicación del Sistema Ambiental Minero Preventivo y configurar manuales de procedimiento al efecto.\n\n4.- Contribuir con las provincias a la remediación y mitigación de pasivos ambientales originados por antiguas explotaciones mineras.\n\n5.- Contribuir a una correcta aplicación de la normativa legal en materia ambiental articulando acciones que contribuyan a su mejoramiento y a la permanente adaptación a nuevos escenarios.\n\n6.- Participar en la coordinación de la planificación de obras de infraestructura en conjunto con organismos nacionales, provinciales y en consulta con el sector usuario.\n\n7.- Ejecutar acciones tendientes a la implementación de sistemas de logística integral con el objeto de lograr la competitividad sistémica del sector.\n\n8.- Efectuar estudios tendientes al racional aprovechamiento de los recursos mineros del país, y promover acciones para fortalecer a la pequeña y mediana empresa minera, colaborando en la conformación y/o arraigo de micro emprendimientos mineros productivos, coordinando con organismos gubernamentales, acciones tendientes a mejorar la competitividad sectorial.\n\n9.- Elaborar estudios de mercado tendientes a lograr una mayor inserción de la producción minera en los mercados externos.\n\n10.- Participar en todo lo atinente a las obras a ejecutar con los recursos del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley N° 24.855."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE ENERGIA",
              "articulo": [
                {
                  "numero-articulo": 25,
                  "titulo-articulo": "DIRECCION NACIONAL DE PLANEAMIENTO Y COORDINACION DE POLITICAS ENERGETICAS",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Secretario de Energía en el diseño de la planificación estratégica de los recursos hidrocarburíferos y energéticos coordinando su accionar con las diferentes áreas de la Secretaría.\n\nCoordinar las relaciones internacionales en el ámbito de la Secretaría.\n\nACCIONES 1.- Realizar la caracterización técnica y económica de los recursos hidrocarburíferos del país.\n\n2.- Elaborar escenarios de evolución de la producción de hidrocarburos, compatibles con los requerimientos de incorporación de reservas necesarios para sostenerla.\n\n3.- Participar en los estudios vinculados al proceso de integración regional en el área de hidrocarburos.\n\n4.- Analizar alternativas de expansión de los distintos sistemas.\n\n5.- Elaborar proyecciones de demanda de combustibles de los distintos sectores de consumo.\n\n6.- Analizar la adecuación del parque de refinerías con los requerimientos de la demanda.\n\n7.- Analizar y proponer la adecuación del esquema impositivo de los combustibles líquidos y el gas natural comprimido.\n\n8.- Coordinar técnicamente con la Dirección Nacional de Prospectiva y la Dirección Nacional de Promoción (Energías renovables y alternativas), la integración del planeamiento energético nacional.\n\n9.- Coordinar las relaciones internacionales de la SECRETARIA DE ENERGIA, dentro del marco de la política de integración que se formule para el sector.\n\n10.- Participar en todo lo atinente a las obras a ejecutar con los recursos del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley N° 24.855."
                },
                {
                  "numero-articulo": 26,
                  "titulo-articulo": "DIRECCION GENERAL DE COOPERACION Y ASISTENCIA FINANCIERA",
                  "texto": "RESPONSABILIDAD PRIMARIA Preparar, programar y realizar el seguimiento físico, económico y financiero de la SECRETARIA DE ENERGIA, mediante la administración de los recursos asignados. Programar y ejecutar los préstamos internacionales asignados al sector.\n\nCoordinar los proyectos con financiamiento internacional en el ámbito de la Secretaría e intervenir en las negociaciones vinculadas a la obtención de asistencia financiera sectorial.\n\nSupervisar el efectivo cumplimiento de la Leyes Nros. 23.681, 15.336 (Artículo 30), 25.565 (Artículo 74 incisos a, b y c), 16.879 y 17.574, sus modificatorias y complementarias, en lo que es materia de la SECRETARIA DE ENERGIA.\n\nACCIONES 1.- Garantizar la aplicación de los principios de regularidad financiera, legalidad economicidad y eficiencia en la obtención y aplicación de los recursos públicos asignados a la SECRETARIA DE ENERGIA.\n\n2.- Sistematizar las operaciones de programación, gestión y evaluación de los recursos que administra la Secretaría.\n\n3.- Desarrollar sistemas que proporcionen información oportuna, confiable y útil para la toma de decisiones del señor Secretario de Energía y evaluar la gestión de los responsables de cada una de las áreas administrativas.\n\n4.- Coordinar la elaboración del presupuesto de la SECRETARIA DE ENERGIA y controlar la ejecución presupuestaria a los efectos de la toma de decisiones.\n\n5.- Realizar las propuestas de prioridades presupuestarias en general sobre la base de políticas nacionales y conjuntamente con proyecciones de variables macroeconómicas.\n\n6.- Asistir a la SECRETARIA DE ENERGIA en el desarrollo de tareas vinculadas a la culminación del proceso de privatización de las empresas prestadoras de servicios del área de su competencia y las empresas generadoras pertenecientes al ESTADO NACIONAL y a Entes Binacionales.\n\n7.- Coordinar la elaboración de estudios relativos a la evolución tarifaria de los sectores del área de su competencia a los efectos de la comparación y respectiva toma de decisiones.\n\n8.- Coordinar los sistemas de información de la SECRETARIA DE ENERGIA manteniendo compatibilidad entre los bancos de datos de otros organismos relacionados a los sectores del área de su competencia.\n\n9.- Participar en las etapas de negociación, a través del asesoramiento financiero con los representantes de los entes del sector privado y estatal vinculados a los servicios de competencia de la Secretaría.\n\n10.- Proponer, evaluar y administrar el seguimiento de los diferentes convenios que se realicen entre la SECRETARIA DE ENERGIA y los consultores o instituciones participantes en sus proyectos.\n\n11.- Analizar e interpretar la normativa vigente en materia impositiva en el ámbito de su competencia."
                }
              ],
              "segmento": [
                {
                  "titulo-particion": "SUBSECRETARIA DE ENERGIA ELECTRICA",
                  "articulo": [
                    {
                      "numero-articulo": 27,
                      "titulo-articulo": "DIRECCION NACIONAL DE PROSPECTIVA",
                      "texto": "RESPONSABILIDAD PRIMARIA Realizar estimaciones sobre las condiciones de oferta y demanda futuras en el mercado energético.\n\nACCIONES 1.- Elaborar escenarios futuros de evolución del sector de energía eléctrica.\n\n2.- Definir y generar criterios y normativas técnico-económicas para el desarrollo del despacho eléctrico, teniendo en cuenta el impacto ambiental.\n\n3.- Administrar la información estadística correspondiente a la oferta y demanda de la energía eléctrica interconectada y aislada en el Territorio Nacional.\n\n4.- Pronosticar tendencias sobre los precios de la energía en los distintos segmentos del mercado eléctrico frente a los escenarios alternativos, evaluando tendencias internacionales y locales de los diferentes mercados energéticos.\n\n5.- Elaborar y publicar los planes energéticos orientativos.\n\n6.- Definir criterios para la actualización de la normativa vinculada con el diagnóstico, evaluación del impacto y monitoreo del ambiente, en relación con la actividad energética.\n\n7.- Desarrollar esquemas básicos de aprovechamiento de cuencas hídricas coordinando con otras áreas las compatibilidades y usos prioritarios.\n\n8.- Evaluar las posibilidades de intercambios comerciales e integración energética con países de la Región, particularmente del MERCADO COMUN DEL SUR (MERCOSUR)."
                    },
                    {
                      "numero-articulo": 28,
                      "titulo-articulo": "DIRECCION NACIONAL DE PROMOCION",
                      "texto": "RESPONSABILIDAD PRIMARIA Promover  el desarrollo  de  actividades de conservación de energía, utilización de nuevas fuentes, incorporación de oferta hidroeléctrica convencional y de investigación aplicada a estos campos.\n\nACCIONES 1.- Colaborar con las áreas específicas  de  la SECRETARIA DE  ENERGIA  y  del  MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, así como con otras áreas del Gobierno Nacional que  en  cada  caso pudiere  corresponder,  en  la  programación  y ejecución de actividades  vinculadas  con  el  Uso  Racional  de la Energía, la diseminación de nuevas fuentes de energía renovable, el desarrollo  de  proyectos  demostrativos de nuevas tecnologías y la incorporación de oferta hidroeléctrica.\n\n2.- Evaluar y proponer proyectos  que  resulten  prioritarios en el ámbito provincial y en los campos de su incumbencia  específica,  a través  de  acuerdos  con  los  Gobiernos  Provinciales respectivos.\n\n3.-  Coordinar  con  la  Dirección  Nacional  de  Prospectiva,   la elaboración de hipótesis a incorporar en los diferentes escenarios de los planes  orientativos,  en relación con resultados esperables de acciones de promoción del  Uso  Racional  de  la  Energía y el desarrollo  de  fuentes  alternativas, así  como  la propuesta  de normativa  en  relación con la eficiencia energética y  el  uso  de recursos renovables.\n\n4.- Proponer y promover  la  ejecución de programas sectoriales que se hagan factibles en la medida  de  la disponibilidad técnica y de la   viabilidad  económica,  de  nuevas  tecnologías    energéticas.\n\n5.- Proponer  y  promover  proyectos de demostración de tecnologías innovativas en el área de la  energía  general, que se evalúen como de alto impacto potencial a nivel Nacional y Regional.\n\n6.-  Entender  en  el  desarrollo  de  estudios    sobre  inserción institucional  sustentable  de  las  actividades  de su incumbencia.\n\n7.- Coordinar las acciones de Cooperación Internacional, asegurando la adecuada aplicación de estos recursos en cuanto  a  su temática, calidad y oportunidad.\n\n8.-  Poner a disposición pública, las bases de datos del  Banco  de Proyectos  y  toda  otra información que pueda facilitar la toma de decisiones sobre estas actividades del Sector Energético."
                    }
                  ]
                },
                {
                  "titulo-particion": "SUBSECRETARIA DE COMBUSTIBLES",
                  "articulo": [
                    {
                      "numero-articulo": 29,
                      "titulo-articulo": "DIRECCION NACIONAL DE EXPLORACION, PRODUCCION Y TRANSPORTE DE HIDROCARBUROS",
                      "texto": "RESPONSABILIDAD PRIMARIA Efectuar el seguimiento y control de la ejecución de los planes de exploración y explotación de los recursos hidrocarburíferos, para lograr un adecuado horizonte de reservas y una racional y coordinada explotación de las mismas, asegurando la posibilidad de transporte.\n\nACCIONES 1.- Fiscalizar y coordinar con las áreas correspondientes los planes de otorgamiento de permisos de reconocimiento superficial, permisos de exploración y concesiones de explotación y transporte.\n\n2.- Mantener actualizadas las técnicas en materia de venteo de gas y explotación racional de los yacimientos.\n\n3.- Receptar y analizar las auditorías de reservas hidrocarburíferas en todo el país.\n\n4.- Proponer normativa en función de la regulación del almacenaje y del transporte de petróleo crudo y subproductos y controlar el cumplimiento del marco regulatorio vigente.\n\n5.- Fiscalizar el régimen de canon, superficiarios y expedición de servidumbres; fiscalizar y controlar las obligaciones de permisionarios y concesionarios en materia de pago de regalías.\n\n6.- Mantener actualizada y fiscalizar el cumplimiento de las reglamentaciones en materia de medio ambiente, en el área de su competencia."
                    },
                    {
                      "numero-articulo": 30,
                      "titulo-articulo": "DIRECCION NACIONAL DE REFINACION Y COMERCIALIZACION",
                      "texto": "RESPONSABILIDAD PRIMARIA Efectuar el seguimiento y control de la ejecución de los planes y programas que se establezcan en materia de combustibles de acuerdo a la política nacional trazada en la materia.\n\nACCIONES 1.- Implementar programas y proponer normativa en materia de especificaciones de combustibles, refinación y comercialización de petróleo crudo y derivados, realizando la caracterización técnica de los mismos.\n\n2.- Ejercer el poder de policía en materia de seguridad y comercialización de gas licuado de petróleo a granel y fraccionado.\n\n3.- Interactuar con los organismos competentes en la materia para procurar acciones tendientes a evitar la evasión en el impuesto sobre los combustibles líquidos y el gas natural.\n\n4.- Mantener actualizadas las bases de datos correspondientes a gas licuado, seguridad de instalaciones, registro de empresas refinadoras y comercializadoras, y calidad de combustibles.\n\n5.- Controlar la seguridad de las instalaciones de elaboración, transformación, almacenamiento, despacho, expendio y transporte de combustibles.\n\n6.- Registrar y controlar a las empresas elaboradoras y comercializadoras de combustibles líquidos.\n\n7.- Realizar el control de calidad de los combustibles líquidos que se expendan en todo el país."
                    },
                    {
                      "numero-articulo": 31,
                      "titulo-articulo": "DIRECCION NACIONAL DE ECONOMIA DE LOS HIDROCARBUROS",
                      "texto": "RESPONSABILIDAD PRIMARIA Efectuar los estudios pertinentes en materia de economía de los hidrocarburos integrando cada una de las etapas productivas, supervisando, controlando y fiscalizando los aspectos económicos de todas las actividades del sector y asistir, en materia de análisis económico, financiero y contable, a las distintas áreas de la SUBSECRETARIA DE COMBUSTIBLES.\n\nACCIONES 1.- Coordinar la realización de los controles económicos previos, vinculados a cesiones de áreas, garantías e inscripción en registros sectoriales.\n\n2.- Mantener actualizadas las bases de datos del down stream, precios del gas licuado de petróleo, exportaciones de gas, titularidad de áreas y escrituras, pagos de canon petrolero.\n\n3.- Asistir a la SUBSECRETARIA DE COMBUSTIBLES en materia de Integración Regional en temas de su competencia.\n\n4.- Efectuar los estudios e informes que resulten pertinentes en relación al desempeño económico de los mercados de combustibles líquidos y gas natural, y atender las cuestiones económicas vinculadas a la regulación económica de servicios de transporte y distribución.\n\n5.- Coordinar la supervisión de los controles financieros pertinentes, en relación a la aplicación de regímenes especiales de precios, y fondo fiduciario para consumos residenciales de combustibles.\n\n6.- Realizar las acciones conducentes a lograr el correcto pago del canon petrolero, teniendo en cuenta la información técnica y administrativa pertinente.\n\n7.- Participar en el análisis de tarifas reguladas de servicios de transporte por ductos y monoboyas.\n\n8.- Analizar el impacto sobre el sector de la política impositiva nacional, provincial y municipal y de la política arancelaria y paraarancelaria.\n\n9.- Analizar el impacto económico de las políticas ambientales sobre el sector hidrocarburífero."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE COMUNICACIONES",
              "articulo": [
                {
                  "numero-articulo": 32,
                  "titulo-articulo": "DIRECCION NACIONAL DE POLITICAS, TECNOLOGIAS Y REGULACIONES",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Secretario de Comunicaciones en los aspectos de su competencia y en la propuesta, elaboración y ejecución de las políticas, regulaciones, planes y programas referidos al sector.\n\nACCIONES 1.- Evaluar los diferentes avances tecnológicos que puedan determinar la adecuación de las políticas de telecomunicaciones y actividades postales.\n\n2.- Proponer los marcos regulatorios y la normativa tendiente a la ejecución de las políticas de telecomunicaciones de la Secretaría y adecuación de la normativa.\n\n3.- Asistir al señor Secretario de Comunicaciones en el ejercicio de su facultad de contralor y supervisión de la COMISION NACIONAL DE COMUNICACIONES, organismo descentralizado bajo su dependencia.\n\n4.- Ejecutar las políticas, planes y programas determinados por la Secretaría.\n\n5.- Asistir al señor Secretario de Comunicaciones en lo vinculado con la fijación de tarifas, tasas, aranceles y cánones.\n\n6.- Elaborar los presupuestos anuales de la SECRETARIA DE COMUNICACIONES para ser propuestos al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
                },
                {
                  "numero-articulo": 33,
                  "titulo-articulo": "DIRECCION NACIONAL DE TELECOMUNICACIONES",
                  "texto": "RESPONSABILIDAD PRIMARIA Entender en los aspectos relacionados con las nuevas aplicaciones tecnológicas en el área de las telecomunicaciones, así como en las cuestiones relativas a la protección de los derechos de los usuarios y en la participación de la REPUBLICA ARGENTINA en los organismos y entidades internacionales, en materia de telecomunicaciones.\n\nACCIONES 1.- Efectuar los estudios de los diferentes avances tecnológicos en materia de telecomunicaciones.\n\n2.- Asistir al señor Secretario de Comunicaciones en la coordinación y generación de propuestas sobre el desarrollo de mecanismos y sistemas para la protección de los derechos de los clientes y usuarios en materia de telecomunicaciones.\n\n3.- Proponer al señor Secretario de Comunicaciones las acciones tendientes a garantizar la participación de la REPUBLICA ARGENTINA ante los organismos y entidades internacionales de telecomunicaciones.\n\n4.- Entender en los estudios necesarios para la aprobación, por parte del señor Secretario de Comunicaciones, del \"Cuadro de Atribución de Bandas de Frecuencias del Espectro Radioeléctrico de la REPUBLICA ARGENTINA\".\n\n5.- Asistir al señor Secretario de Comunicaciones en la evaluación de los pliegos de bases y condiciones para llamados a concurso y/o licitaciones para el otorgamiento de licencias y/o frecuencias para los servicios de telecomunicaciones."
                },
                {
                  "numero-articulo": 34,
                  "titulo-articulo": "DIRECCION NACIONAL DE ACTIVIDAD POSTAL",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Secretario de Comunicaciones en los aspectos de su competencia y en la supervisión de las cuestiones relativas al mercado postal.\n\nACCIONES 1.- Efectuar los estudios de los diferentes avances tecnológicos que generen la necesidad de adecuación y/o actualización de la normativa en materia postal.\n\n2.- Asistir al señor Secretario de Comunicaciones en la coordinación y generación de propuestas sobre el desarrollo de mecanismos y sistemas para la protección de los derechos de los clientes y usuarios en materia postal.\n\n3.- Proponer al señor Secretario de Comunicaciones las acciones tendientes a garantizar la participación de la REPUBLICA ARGENTINA ante los organismos y entidades internacionales de correos.\n\n4.- Entender en los estudios necesarios para la aprobación, por parte del señor Secretario de Comunicaciones, de la renta postal y de las tasas aplicables a las empresas prestadoras de servicios postales y al Correo Oficial."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE TRANSPORTE",
              "articulo": {
                "numero-articulo": 35,
                "titulo-articulo": "DIRECCION NACIONAL DE PLANIFICACION Y COORDINACION DEL TRANSPORTE",
                "texto": "RESPONSABILIDAD PRIMARIA Asistir a la SECRETARIA DE TRANSPORTE en el planeamiento, regulación, programación y coordinación de los sistemas de transporte.\n\nACCIONES 1. - Asistir en la formulación y el control de la ejecución de las políticas y planes de corto, mediano y largo plazo en materia de transporte.\n\n2.- Asistir en la elaboración de las medidas y coordinación de las acciones que permitan el desarrollo de los modos aéreo, terrestre, fluvial y marítimo en condiciones de eficiencia.\n\n3.- Intervenir en la realización de los estudios y acciones que tiendan al perfeccionamiento del sistema de transporte, particularmente la coordinación intermodal.\n\n4.- Asistir en la formulación, evaluación, gestión y obtención de proyectos de cooperación técnica y financiera internacional relacionados con los diversos modos de transporte.\n\n5.- Intervenir en el planeamiento y estructuración del sistema de transporte.\n\n6.- Intervenir en la formulación de los planes de capacitación de los recursos humanos de la SECRETARIA DE TRANSPORTE.\n\n7. - Mantener actualizado el Registro de Operadores de Transporte Multimodal.\n\n8.- Entender en el diseño y actualización de los sistemas de información estadística del transporte."
              },
              "segmento": [
                {
                  "titulo-particion": "SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES",
                  "articulo": [
                    {
                      "numero-articulo": 36,
                      "titulo-articulo": "DIRECCION NACIONAL DE TRANSPORTE FLUVIAL Y MARITIMO",
                      "texto": "RESPONSABILIDAD PRIMARIA Elaborar, proponer y ejecutar las políticas, planes y programas referidos al transporte fluvial, marítimo y lacustre.\n\nACCIONES 1.- Participar en la elaboración de la política concerniente a la Marina Mercante Nacional, tendiendo a alcanzar niveles de competitividad en el mercado internacional y una adecuada participación del transporte por agua en tráficos de cabotaje.\n\n2.- Intervenir en las negociaciones e implementar los convenios y acuerdos de transporte fluvial, marítimo y lacustre de cooperación en la materia, a nivel nacional e internacional, e intervenir en las reuniones de los organismos internacionales vinculados al sector.\n\n3.- Coordinar los estudios relativos al área, proponer las acciones para que la Marina Mercante Nacional alcance niveles de competitividad en el mercado internacional y efectuar los estudios para la determinación de las tarifas de fletes y condiciones del transporte.\n\n4.- Intervenir en la aplicación de las normas sobre el servicio de practicaje y pilotaje para los ríos, puertos y canales.\n\n5.- Asesorar a los organismos oficiales y privados en relación con los requerimientos de las actividades navieras y conexas en el ámbito del país.\n\n6.- Intervenir en los estudios técnicos, económicos e institucionales vinculados con el \"PROGRAMA DE LA HIDROVIA PARAGUAY - PARANA\", en las reuniones correspondientes.\n\n7.- Supervisar las actividades vinculadas al registro, tráfico y servicios de transporte por agua de pasajeros y cargas.\n\n8.- Supervisar el cumplimiento de las normas atinentes a la industria e infraestructura naval."
                    },
                    {
                      "numero-articulo": 37,
                      "titulo-articulo": "DIRECCION NACIONAL DE PUERTOS",
                      "texto": "RESPONSABILIDAD PRIMARIA Elaborar, proponer y ejecutar las políticas, planes y programas definidos por la Autoridad Portuaria Nacional.\n\nACCIONES 1.- Planificar y controlar el cumplimiento de las políticas, planes y programas de la Autoridad Portuaria Nacional.\n\n2.- Asesorar técnicamente en materia portuaria a la Autoridad Portuaria Nacional y a los organismos públicos y/o privados que lo requieran.\n\n3.- Intervenir en el control de los procedimientos de habilitación de puertos.\n\n4.- Coordinar la acción de los distintos organismos del ESTADO NACIONAL y entes privados que interactúan en el ámbito portuario.\n\n5.- Fiscalizar las actividades operativas de los puertos de acuerdo con la legislación vigente.\n\n6.- Intervenir en la aplicación del régimen disciplinario por el incumplimiento de las disposiciones legales y/o reglamentarias en que incurrieran los titulares de las administraciones portuarias públicas y privadas."
                    },
                    {
                      "numero-articulo": 38,
                      "titulo-articulo": "DIRECCION NACIONAL DE VIAS NAVEGABLES",
                      "texto": "RESPONSABILIDAD PRIMARIA Efectuar la propuesta y control de ejecución de las políticas y planes referidos a la actividad en las vías navegables.\n\nACCIONES 1.- Elaborar y proponer políticas relativas a la promoción de emprendimientos que involucren la participación del personal y los activos de la Dirección Nacional de Vías Navegables.\n\n2.- Coordinar estudios para la actualización de la normativa vigente en lo referente a modalidades operativas, aptitud técnica de equipos, seguros, régimen tarifario y toda otra norma vinculada con las acciones de su competencia.\n\n3.- Asistir al Subsecretario de Puertos y Vías Navegables en la elaboración y desarrollo de las políticas del sector.\n\n4.- Ejercer el control de los trabajos de dragado, balizamiento y relevamiento de las vías navegables troncales.\n\n5.- Participar en el proceso de otorgamiento de concesiones y dictado de declaratorias para la ejecución de obras en las Vías Navegables.\n\n6.- Intervenir y preparar la documentación y especificaciones relativas a los trabajos de dragado, relevamiento y señalización por administración o por terceros.\n\n7.- Programar y supervisar la distribución y movimiento de embarcaciones y equipos para el cumplimiento de sus objetivos."
                    },
                    {
                      "numero-articulo": 39,
                      "titulo-articulo": "SUBSECRETARIA DE TRANSPORTE FERROVIARIO DIRECCION NACIONAL DE TRANSPORTE FERROVIARIO",
                      "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Subsecretario de Transporte Ferroviario en la formulación de políticas, en la elaboración y actualización normativa referida al transporte ferroviario, de pasajeros y de cargas bajo su jurisdicción, así como intervenir en la definición del Régimen Tarifario.\n\nACCIONES 1.- Elaborar los estudios para la actualización de las normas reglamentarias referidas a aspectos técnicos, operativos y funcionales del transporte ferroviario.\n\n2.- Asistir en la elaboración y propuesta de políticas sobre los contratos de concesión de los servicios de transporte ferroviario.\n\n3.- Asistir en la elaboración de los pliegos de bases y condiciones para llamados a licitación como así también intervenir en los procesos licitatorios para el otorgamiento de concesiones que se efectúen con motivo de las acciones vinculadas al área de su competencia.\n\n4.- Realizar los estudios para la interpretación y modificación de los contratos de concesión del transporte ferroviario de superficie.\n\n5.- Proponer las modificaciones al funcionamiento del sistema de transporte ferroviario de su competencia, en lo relativo a: renovación y/o caducidad de concesiones, modalidades operativas, estaciones terminales, estaciones de intercambio, aptitud técnica de los equipos, seguros y régimen tarifario, evaluación psicofísica del conductor y demás asuntos relacionados con la seguridad.\n\n6.- Asistir en los aspectos operativos de las concesiones ferroviarias referidos al ordenamiento y circulación como autoridad de tráfico.\n\n7.- Participar en todo lo atinente a las obras a ejecutar con los recursos del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley N° 24.855."
                    },
                    {
                      "numero-articulo": 40,
                      "titulo-articulo": "SUBSECRETARIA DE TRANSPORTE AUTOMOTOR DIRECCION NACIONAL DE TRANSPORTE AUTOMOTOR",
                      "texto": "RESPONSABILIDAD PRIMARIA Asistir al señor Subsecretario de Transporte Automotor en la elaboración de políticas, planes y programas a desarrollar en el sector, así como en la elaboración y actualización de las normas de regulación del transporte automotor, de pasajeros y de carga, de carácter urbano, interjurisdiccional e internacional bajo su jurisdicción; y en los estudios para la determinación del régimen tarifario a aplicar por las empresas prestadoras de los servicios.\n\nACCIONES 1.- Estudiar y proponer políticas, planes y programas a desarrollar en materia de servicios de transporte automotor: urbanos, interjurisdiccionales e internacionales.\n\n2.- Estudiar y proponer la actualización de la normativa vigente en lo referente a las modalidades operativas, aptitud técnica de equipos, seguros, regímenes tarifarios y toda otra reglamentación vinculada con las acciones de su competencia.\n\n3.- Estudiar y proponer políticas para el otorgamiento o cancelación de permisos de explotación de los servicios de transporte por automotor.\n\n4.- Asistir al señor Subsecretario de Transporte en la elaboración de los pliegos de bases y condiciones para llamados a concurso y/o licitaciones -como así también intervenir en los procesos licitatorio - para el otorgamiento de permisos, concesiones o contrataciones que se efectúen con motivo de las acciones vinculadas al área de su competencia.\n\n5.- Participar en la realización de los estudios necesarios para la definición de políticas fiscales y crediticias para el desarrollo y mejoramiento del parque móvil, estaciones terminales y centros de transferencia del transporte bajo su jurisdicción.\n\n6.- Intervenir en la tramitación de solicitudes de adjudicación de permisos, concesiones, autorizaciones, habilitaciones y renovaciones de servicios de transporte urbano, interjurisdiccional e internacional de pasajeros y de carga y en la modificación de las condiciones y modalidades operativas de los mismos.\n\n7.- Asistir al señor Subsecretario de Transporte Automotor en la celebración de acuerdos y convenios con autoridades de otros países referentes a programación, regulación y control de los servicios de transporte por automotor de pasajeros y de carga."
                    }
                  ]
                },
                {
                  "titulo-particion": "SUBSECRETARIA DE TRANSPORTE AEROCOMERCIAL",
                  "articulo": [
                    {
                      "numero-articulo": 41,
                      "titulo-articulo": "DIRECCION DE LEGISLACION Y ACUERDOS",
                      "texto": "RESPONSABILIDAD PRIMARIA Intervenir en las acciones orientadas al establecimiento, mantenimiento y evolución de los vínculos internacionales en materia aerocomercial.\n\nCoordinar los asuntos referidos al análisis y propuesta de establecimiento, actualización y/o enmienda de las normativas nacionales e internacionales en materia aerocomercial, asegurando un sistema de transporte aerocomercial seguro y eficiente.\n\nACCIONES 1.- Asistir al señor Subsecretario de Transporte Aerocomercial en lo referente a la evolución de los mercados específicos, con el fin de orientar las negociaciones y enmiendas de los acuerdos y entendimientos bilaterales y multilaterales sobre transporte aéreo.\n\n2.- Asistir al señor Subsecretario de Transporte Aerocomercial en la preparación, y participar en las reuniones de consulta, técnicas o de negociación con autoridades aeronáuticas extranjeras referidas a acuerdos y entendimientos bilaterales y multilaterales sobre transporte aéreo.\n\n3.- Asesorar en los temas referentes a la negociación de derechos de tráfico con terceros países en el marco de los acuerdos internacionales.\n\n4.- Intervenir en el apoyo oficial ante las autoridades aeronáuticas extranjeras requerido por transportadores argentinos para las tramitaciones de los permisos de operación.\n\n5.- Participar, representar a la autoridad aeronáutica aerocomercial argentina y colaborar en la toma de posición de las delegaciones nacionales que representen al país en las reuniones de los organismos aerocomerciales regionales e internacionales, tales como la Comisión Latinoamericana de Aviación Civil (CLAC) y la Organización de Aviación Civil Internacional (OACI), como así también en otros foros en los temas relativos a la aviación civil.\n\n6.- Elaborar las respuestas a los requerimientos formulados por los organismos internacionales en materia de aviación comercial, tales como la Comisión Latinoamericana de Aviación Civil (CLAC), la Organización de Aviación Civil Internacional (OACI), la Organización Mundial de Comercio (OMC), el MERCADO COMUN DEL SUR (MERCOSUR) y la Asociación Latinoamericana de Integración, entre otros.\n\n7.- Intervenir en la elaboración de los informes técnico-legales relativos a la legislación aeronáutica y a la aplicación e interpretación de los acuerdos y entendimientos bilaterales y multilaterales de transporte aéreo.\n\n8.- Intervenir en el análisis jurídico de las solicitudes de concesión o autorización de servicios aéreos formuladas por las empresas nacionales y extranjeras conforme la normativa aerocomercial vigente, como así también en el trámite de aprobación de los acuerdos interempresarios.\n\n9.- Elaborar los informes técnicos para la tramitación de recursos administrativos, contestación de demandas contra el ESTADO NACIONAL, requerimientos judiciales o administrativos, por cuestiones atinentes a la actividad y legislación aeronáutica.\n\n10.- Elaborar y proponer los textos ordenados de la legislación que regula la materia, tales como disposiciones, resoluciones, decisiones administrativas, decretos y leyes relativos al ámbito de su competencia.\n\n11.- Participar en la Junta Asesora del Transporte Aéreo y en las Audiencias Públicas que se realizan para el otorgamiento de los servicios de transporte aéreo.\n\n12.- Intervenir en los estudios de actualización de normas legales y reglamentarias que rigen el transporte aerocomercial interno e internacional tales como las Condiciones Generales del Contrato de Transporte Aéreo y las normas IATA entre otras.\n\n13.- Evaluar y asesorar en el contenido y tramitación de acuerdos interempresarios referidos a la explotación de servicios aerocomerciales."
                    },
                    {
                      "numero-articulo": 42,
                      "titulo-articulo": "DIRECCION NACIONAL DE TRANSPORTE AEROCOMERCIAL",
                      "texto": "RESPONSABILIDAD PRIMARIA Ejecutar y coordinar las acciones dirigidas a perfeccionar el funcionamiento del sistema de transporte aerocomercial y del transporte multimodal.\n\nIntervenir en asuntos referidos al análisis económico de transporte aerocomercial y en los acuerdos interempresarios, asegurando la calidad de los servicios y la protección de los usuarios.\n\nControlar y fiscalizar el cumplimiento de las normas que regulan la materia y aplicar las sanciones o recomendaciones que se deriven de su incumplimiento.\n\nRealizar el análisis económico de las operaciones aerocomerciales, así como el diagnóstico y análisis pertinentes que, originados en las estadísticas obtenidas, servirán de base para detectar las necesidades de modificación de la normativa vigente.\n\nACCIONES 1.- Proponer y ejecutar las políticas, planes y programas referidos al transporte aerocomercial y la protección de los usuarios.\n\n2.- Asistir al señor Secretario de Transporte Aerocomercial en la preparación de las reuniones de consulta, técnicas o de negociaciones que se realicen con las empresas del sector aerocomercial.\n\n3.- Controlar y fiscalizar los servicios de transporte aerocomercial de conformidad con las normas y reglamentaciones vigentes y con las políticas que al efecto establezca la SUBSECRETARIA DE TRANSPORTE AEROCOMERCIAL.\n\n4.- Elaborar estudios tendientes a mejorar la fiscalización de los mercados para evitar prácticas que lesionen los derechos del usuario.\n\n5.- Informar a los usuarios del transporte aerocomercial sus derechos y obligaciones, atendiendo los reclamos que se deriven del incumplimiento de la normativa.\n\n6.- Asistir al señor Subsecretario de Transporte Aerocomercial en las tareas de coordinación con el Organismo Regulador del Sistema Nacional de Aeropuertos (ORSNA) y las restantes autoridades aeroportuarias, las actividades referidas a la prestación de servicios de apoyo al transporte aerocomercial y al desarrollo de la infraestructura aeronáutica.\n\n7.- Asistir al señor Subsecretario de Transporte Aerocomercial en el otorgamiento de derechos para la explotación de servicios de transporte aéreo.\n\n8.- Asistir en el contralor del Organismo Regulador del Sistema Nacional de Aeropuertos (ORSNA) y en el funcionamiento de las empresas aerocomerciales de cuyo capital social el ESTADO NACIONAL tiene participación accionaria.\n\n9.- Asistir en la resolución de los recursos de cáracter administrativo que se interpongan contra las resoluciones emanadas del órgano superior de los entes descentralizados de su jurisdicción, con motivo de sus actividades específicas.\n\n10.- Asesorar al señor Secretario de Transporte Aerocomercial acerca del impacto de las políticas de tarifas que se prevea implementar.\n\n11.- Asesorar al señor Secretario de Transporte Aerocomercial en lo referente a su participación en el funcionamiento del Registro de Operadores de Transporte Multimodal y otros registros en la materia."
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III. DOTACION",
          "texto": "(Nota de Redacción) CUADRO NO MEMORIZABLE"
        }
      ],
      "id-infojus": "DN20031001142"
    }
  }
}