{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-052-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991730777,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "250-nacional-duelo-nacional-motivo-fallecimiento-presidente-republica-bolivariana-venezuela-hugo-rafael-chavez-frias-dn20130000250-2013-03-05"
      }
    },
    "content": {
      "mecanografico": 20130000250,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 250,
      "timestamp": "2013-03-06T09:25:17",
      "timestamp-m": "2013-03-06T09:25:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-03-05",
      "standard-normativo": "DEC C 000250 2013 03 05",
      "titulo-norma": "DUELO NACIONAL CON MOTIVO DEL FALLECIMIENTO DEL PRESIDENTE DE LA REPUBLICA BOLIVARIANA DE VENEZUELA D. HUGO RAFAEL CHAVEZ FRIAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 250/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-03-06",
      "fecha-mod": "2013-03-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA DUELO NACIONAL CON MOTIVO DEL FALLECIMIENTO DEL PRESIDENTE DE LA REPUBLICA BOLIVARIANA DE VENEZUELA D. HUGO RAFAEL CHAVEZ FRIAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "duelo"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra las personas/duelo"
            },
            "sinonimos": {
              "termino": [
                "delito de duelo",
                "delitos contra la vida"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Venezuela"
            },
            "preferido": {
              "termino": "Venezuela"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "delitos contra las personas",
            "delito de duelo (duelo)",
            "delitos contra la vida (delitos contra las personas)",
            "Venezuela",
            "Derecho penal",
            "duelo"
          ]
        }
      },
      "visto": {
        "texto": "que en el día de la fecha se ha producido el fallecimiento del señor D. Hugo Rafael CHAVEZ FRIAS, Presidente de la REPUBLICA BOLIVARIANA DE VENEZUELA."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Presidente Hugo Rafael CHAVEZ FRIAS dirigió los destinos de la hermana REPUBLICA BOLIVARIANA DE VENEZUELA desde el año 1999 consagrando su vida al desarrollo de dicho país.\n\nQue asimismo, por su personalidad logra en su primer año de gobierno una transformación política que da a su pueblo una nueva y moderna Constitución y nuevos Poderes Públicos, logrando una serie de reformas incluidas en su proyecto independiente y democrático, buscando garantizar de esta forma, una equitativa distribución de la riqueza.\n\nQue además, su gestión se ha transformado en un paradigma para América Latina, promoviendo y logrando la integración de los países del bloque Regional, habiendo sido un gran colaborador del desarrollo de los mismos.\n\nQue las llegadas de D. Hugo CHAVEZ al Palacio de Miraflores en el año 1999 y del doctor D. Néstor KIRCHNER a la Casa Rosada en el año 2003 abrieron una etapa histórica sin precedentes en el vínculo entre ambos países.\n\nQue fue uno de los impulsores de la creación de la UNION DE NACIONES SURAMERICANAS (UNASUR) para potenciar la integración política en una región que ya contaba con bloques de interacción económica como el Mercosur y la Comunidad Andina de Naciones (CAN).\n\nQue nunca dejó dudas de su condición de Latinoamericano y líder de la Patria Grande, con compromiso Bolivariano y Sanmartiniano.\n\nQue a la REPUBLICA ARGENTINA le ha prestado la colaboración en tiempos de difícil existencia, mancomunando los vínculos entre ambas naciones.\n\nQue por la magnitud de su figura tanto humana como política el Gobierno y el pueblo de la Nación Argentina acompañan con su pesar el dolor del pueblo de la REPUBLICA BOLIVARIANA DE VENEZUELA y de los familiares de su Presidente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase Duelo Nacional en todo el territorio de la REPUBLICA ARGENTINA por el término de TRES (3) días a partir del día de la fecha, con motivo del fallecimiento del Presidente de la REPUBLICA BOLIVARIANA DE VENEZUELA D. Hugo Rafael CHAVEZ FRIAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Durante los días de duelo la Bandera Nacional permanecerá izada a media asta en todos los edificios públicos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "id-infojus": "DN20130000250"
    }
  }
}