{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-893-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990432770,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1398-nacional-estructura-organica-instituto-nacional-ciencia-tecnica-hidricos-dn19910001398-1991-07-25"
      }
    },
    "content": {
      "mecanografico": 19910001398,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1398,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-07-25",
      "standard-normativo": "DEC C 001398 1991 07 25",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 08 01"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 000732 1973 01 29 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "RES C 000291 1987 03 29 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A2",
            "ref": "DEC C 000435 1990 03 04 0023 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A3",
            "ref": "DEC C 000435 1990 03 04 0027 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 10-12-1996",
          "id": "DEROGADO POR0",
          "ref": "DEC C 001403 1996 12 03 0005 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1398/1991",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2010-11-03",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS, ORGANISMO DESCENTRALIZADO DE LA SUBSECRETARIA DE OBRAS Y SERVICIOS PUBLICOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 10-12-1996",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001403 1996 12 03 0005 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB OBJETIVOS",
            "00IIIC RESPONSABILIDAD",
            "000IVD PLANTA",
            "0000VE CATEGORIAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Ciencia y Técnica Hídricas"
            },
            "preferido": {
              "termino": "Instituto Nacional de Ciencia y Técnica Hídricas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Subsecretaría de Obras y Servicios Públicos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Subsecretaría de Obras y Servicios Públicos",
            "administración centralizada",
            "reforma del Estado",
            "cargos vacantes",
            "organismos administrativos (organismos del Estado)",
            "política económica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Instituto Nacional de Ciencia y Técnica Hídricas",
            "estructura orgánica",
            "empleo público",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  leyes  N.  23.696  y  23.697  y  el  Programa  de Reforma Administrativa    implementado  por  el  Decreto  N.  2.476/90,  lo propuesto  por  el MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001482 1990 08 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el  Visto se declararon    respectivamente   las  Emergencias  Administrativa  y Económica, diseñandose, a través  del  dictado  del  Decreto  N.\n\n2.476/90, un Programa de Reforma Administrativa tendiente a ordenar la  actual  desorganización    administrativa   que  impera  en  la Administración Pública Nacional.\n\nQue  teniendo  en  cuenta  que  el  crecimiento  económico    y  la modernización del aparato productivo necesitan de la reorganización  de  los  organismos  científico  -  técnicos, se ha previsto,  en el capítulo VI, artículo 32, del citado  Decreto,  un Programa de  Fortalecimiento  Institucional para los organismos del sector que se indican en su Anexo  II,  entre  los  que  figura  el INSTITUTO  NACIONAL  DE CIENCIA Y TECNICA HIDRICAS - INCYTH -.\n\nQue en tal sentido, se  ha  efectuado  un  replanteo integral de la organización del mencionado Instituto, priorizando  las  líneas  de investigación    aplicada  que  están  directamente  vinculadas  al desarrollo tecnológico  del sector productivo, y transfiriendo a su planta  permanente al personal  científico  y  técnico  que  cumple funciones  de naturaleza sustantiva y que actualmente revista en la planta no permanente  con  una  antiguedad  promedio de DOCE (12) a dos.\n\nQue dicha incorporación no representa un incremento  en  los gastos ya  que  la  misma se realizará a través de la transferencia  entre las Partidas 1110 - PP - y 1120 - PNP -.\n\nQue la presente  medida  se  ajusta  al  Régimen  General  para  la elaboración,   tramitación  y  financiamiento  de  las  estructuras organizativas de  la  Administración Pública Nacional, aprobado por Decreto N. 1.482/90, efectuándose  la  presentación en cumplimiento de  lo  dispuesto en el artículo 2 del Decreto  N.  2.476/90.\n\nQue el Comité  Ejecutivo  de Contralor de la Reforma Administrativa ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  la  presente  medida  se  dicta   en  uso  de  las  facultades conferidas  por  el  artículo  86,  inciso i)  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la estructura organizativa del INSTITUTO NACIONAL  DE  CIENCIA  Y TECNICA  HIDRICAS  -  INCYTH  -  organismo descentralizado de la SUBSECRETARIA  DE OBRAS Y SERVICIOS PUBLICOS, del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS,  de conformidad    con  el  Organigrama,  Objetivos,    Responsabilidad Primaria  y  Acciones,   Planta  Permanente,  Planta  Permanente  y Gabinete  y Planilla Comparativa  de  Categorías  Financiadas,  que como Anexos  I,  II,  III, IVa), IVb y Vb), forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Derógase el Decreto N. 732 del 29 de enero de 1973 y la Resolución  N.  291  del  29  de  marzo  de  1987,  en  la parte correspondiente    al  INSTITUTO  NACIONAL  DE  CIENCIA  Y  TECNICA HIDRICAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Modifícase  la  Distribución  por Cargos y Horas de Cátedra, de acuerdo al Anexo Va) del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000612 1990 04 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4.- Exceptúase al INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS  de lo establecido en los artículos 23 y 27 del Decreto N.\n\n435 del 4 de  marzo de 1990, modificado por su similar N. 612 del 2 de abril de 1990,  al  solo  efecto  de  cubrir  los  cargos que se aprueban por el presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.- Dentro de los TREINTA (30) días corridos a partir de la fecha de  publicación  del  presente  Decreto, se efectuarán los movimientos de personal que sean necesarios  para la implementación de  la estructura organizativa aprobada por el  mismo.  Entretanto, se mantendrán  con  carácter  provisorio  las misiones, funciones y cargos ocupados, con su financiamiento, vigentes  a  dicha fecha de publicación,  en  los  términos  del  artículo 3 del Decreto  N.\n\n2.476/90."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  gasto  que demande el cumplimiento del presente Decreto será atendido con imputación  a los créditos vigentes de la Partida Principal 1110, inciso 11 - Personal  -,  del Programa 251, Jurisdicción 60."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- Nota de redacción:  ORGANIGRAMA  -  NO  GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS",
            "texto": "OBJETIVOS:\n\n1.-  Realizar  estudios, investigaciones y desarrollos tecnológicos en el área de los  Recursos  Hídricos  a  fin  de  contribuir  a su conocimiento,    aprovechamiento,    administración,    control   y preservación.\n\n2.-  Brindar  asesoramiento  y  prestar  servicios técnicos de alta especialización  a  los  entes  públicos  y privados,  municipales, provinciales,  nacionales,  internacionales y  extranjeros  en  las materias de su competencia.\n\n3.- Promover la capacitación  de los recursos humanos de su sector, buscando intensificar la formación  de  profesionales especialistas e investigadores en aquellas áreas que tengan  mayor  relación  con aplicaciones    inmediatas  de  utilidad  pública  y  difundir  las informaciones y conocimientos  científicos y tecnológicos generados interna  o externamente relacionados  con  los  Recursos  Hídricos."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "GERENCIA DE CIENCIA Y TECNICA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar   los  estudios  e  investigaciones  y  prestar  servicios técnicos de  alta  especialización  en  el  área  de  los  recursos hídricos.\n\nACCIONES:\n\n1.- Proponer y coordinar las actividades de los Centros Especializados y Regionales.\n\n2.-   Programar  las  actividades  de  las  unidades  de  proyectos especiales que se establezcan.\n\n3.- Evaluar  los  estudios e investigaciones que realicen todas las Unidades Operativas  de  proyectos,  en las materias de competencia del INCYTH, relacionadas con el conocimiento, uso, aprovechamiento,  administración, control  y  preservación  de  los recursos hídricos del país.\n\n4.-  Supervisar  los   acuerdos  de  vinculación  que  suscriba  el Instituto  con  entidades    públicas    y   privadas,  nacionales, extranjeras  e  internacionales para la realización  de  tareas  de investigación y desarrollo,  investigación  aplicada, transferencia de tecnología y asistencia técnica.\n\n5.- Elaborar y controlar el régimen arancelario  por  los servicios a terceros."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA DE ASUNTOS INSTITUCIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar  las tareas de promoción, comercialización, asesoramiento, capacitación  y  difusión  de  las  actividades del Instituto.\n\nACCIONES:\n\n1.- Programar y realizar las actividades tendientes al mantenimiento  y  fortalecimiento  de  los    contactos    con  los organismos  científicos y tecnológicos, nacionales, internacionales y extranjeros,  a  fin  de consolidar la presencia del Instituto en el ámbito de su competencia.\n\n2.- Realizar las actividades  de  promoción  y  comercialización de los  servicios  científicos - tecnológicos y de asistencia  técnica que  brinda  el  organismo,   en  el  mercado  interno  y  externo, tendiente  a  obtener  un aumento  del  financiamiento  privado  de proyectos  y actividades,  con  recursos  provenientes  del  sector productivo y los derivados de la cooperación técnica internacional.\n\n3.-  Proponer  la  creación,  reglamentación  y  promoción  de  las Unidades    de   Vinculación  previstas  en  la  Ley  23.877.\n\n4.- Conducir el sistema  de información numérica y documental sobre recursos  hídricos  y  estructurar  el  Banco  de  Datos  Hídricos, elaborando  las  normas  de    circulación   de  información  y  su incorporación al sistema.\n\n5.-  Asesorar  en  materia  jurídica,  dictaminando  en  todos  los asuntos  sometidos  a  su  competencia. Efectuar  la  redacción  de proyectos de leyes, decretos, resoluciones y convenios, fiscalizando su encuadre en  las  normas vigentes. Intervenir en la instrucción  y  sustanciación  de  los   sumarios  administrativos:\n\nprotocolizar los convenios, contratos y documentos  del  Instituto.\n\n6.-  Realizar el diseño, implementación y operación del sistema  de capacitación  y  desarrollo  de  los recursos humanos, internos y a nivel sectorial y el de difusión de  las actividades del Instituto."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SUBGERENCIA DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar  la gestión económica, financiera, contable, patrimonial y de personal del Instituto.\n\nACCIONES:\n\n1.- Realizar  la  programación,  organización,  control  y registro contable de los actos administrativos vinculados con la administración  de los recursos humanos, económico - financieros  y patrimoniales del Instituto.\n\n2.- Realizar auditorías  de las unidades administrativo - contables y fiscalizar las rendiciones  de  cuentas  que realicen por pago de sueldos, gastos e inversiones.\n\n3.-  Efectuar el contralor de la ejecución del  Presupuesto  y  sus modificaciones,  elaborando  los  estados  financieros,  cuadros de resultados,  proyecciones  y  demás  documentación  financiero    - contable   para  su  presentación  ante  los  órganos  externos  de control.\n\n4.- Realizar  la  tramitación  de  las  contrataciones,  compras  y locaciones de bienes y servicios.\n\n5.-  Operar  la Tesorería del Instituto, y adoptar las medidas para la custodia de fondos y valores.\n\n6.- Efectuar el  registro  y  control de los bienes patrimoniales y adoptar las medidas para su resguardo, mantenimiento y conservación,  ejerciendo  la  supervisión    de    los   servicios generales."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.- Nota de redacción:  CATEGORIAS  -  NO  GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19910001398"
    }
  }
}