{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-520-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991283565,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1025-nacional-modificacion-decreto-n-1359-04-sobre-aprobacion-estructura-organica-primer-nivel-operativo-ministerio-economia-finanzas-publicas-dn20100001025-2010-07-19"
      }
    },
    "content": {
      "mecanografico": 20100001025,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1025,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-07-19",
      "standard-normativo": "DEC C 001025 2010 07 19",
      "titulo-norma": "MODIFICACION DEL DECRETO Nº 1359/04 SOBRE APROBACION DE LA ESTRUCTURA ORGANICA DEL PRIMER NIVEL OPERATIVO DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.025/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-23",
      "fecha-mod": "2010-07-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO Nº 1359/04 EN RELACION CON LA ESTRUCTURA ORGANIZATIVA DE PRIMER NIVEL OPERATIVO DEL ENTONCES MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 4º",
            "B ANEXO I",
            "C ANEXO II",
            "D ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000971 1993 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0061812/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 24.156 y los Decretos Nros. 971 de fecha 6 de mayo de 1993 y 1359 de fecha 5 de octubre de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0102 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000971 1993 05 06 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, en sus Artículos 100 y 102, estableció la creación y las funciones de las UNIDADES DE AUDITORIA INTERNA.\n\nQue por Decreto Nº 1359 de fecha 5 de octubre de 2004, se procedió a aprobar la estructura organizativa correspondiente al primer nivel operativo del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, entre cuyas unidades organizativas se encuentra la UNIDAD DE AUDITORIA INTERNA.\n\nQue en virtud del tiempo transcurrido desde la creación de la mencionada Unidad de Auditoría, la complejidad y diversidad temática que incluye el universo a auditar de la jurisdicción en cuestión, y los nuevos estándares que rigen el Control Interno, resulta imprescindible proceder a adecuar su estructura organizativa, con el objetivo de atender de manera más eficiente la evaluación y supervisión de los procesos que involucran las actividades desarrolladas por el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue asimismo, por la diversidad de auditorías de legalidad y de auditorías de las tecnologías de la información surge la conveniencia de unificar en áreas especializadas y temáticas la gestión de las auditorías legales operativas y administrativas y los relevamientos informáticos respectivamente con el objeto de hacer más eficiente la ejecución y control de las mismas, y de brindar soporte técnico jurídico y/o informático al resto de las dependencias.\n\nQue también en virtud de la creciente importancia de la gestión de riesgos tanto organizacional como para la actividad propia de la auditoría interna, surge la necesidad de contar con un área encargada de sistematizar la evaluación de riesgos a partir de los análisis e informes de las distintas áreas y del proceso de selección de temas a auditar.\n\nQue la SINDICATURA GENERAL DE LA NACION dependiente de la PRESIDENCIA DE LA NACION ha tomado la intervención a la que se refiere el Artículo 6º del Decreto Nº 971/93.\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituye del Anexo II, la Responsabilidad Primaria y Acciones de la Unidad de Auditoría Interna del Ministerio de Economía y Finanzas Públicas.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del Anexo II del Decreto Nº 1359 de fecha 5 de octubre de 2004, la Responsabilidad Primaria y Acciones de la UNIDAD DE AUDITORIA INTERNA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, las que quedarán conformadas según el detalle que se consigna en la Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase la estructura organizativa de la UNIDAD DE AUDITORIA INTERNA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, que como Anexos I -Organigrama- II -Acciones- y III -Dotación- forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande la aplicación de la presente medida será atendido con los créditos asignados a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º",
          "texto": "MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS UNIDAD DE AUDITORIA INTERNA RESPONSABILIDAD PRIMARIA Verificar el mantenimiento de un adecuado sistema de control interno incorporado a la organización de la jurisdicción, privilegiando las pautas dictadas por la economía, eficiencia y eficacia para evaluar y mejorar la efectividad de los procesos de gestión de riesgo, control y gobierno corporativo.\n\nACCIONES 1- Brindar un servicio a toda la organización tendiente a asegurar el logro de los objetivos y metas establecidos para el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS consistente en un examen independiente, objetivo, sistemático y amplio del funcionamiento del sistema de control interno establecido, sus operaciones, como así también en el cumplimiento de sus responsabilidades financieras, legales y de gestión.\n\n2- Establecer la planificación de la auditoría interna de la jurisdicción, conforme a las normas generales de Control Interno y Auditoría Interna.\n\n3- Elaborar el Plan Anual de la Auditoría Interna.\n\n4- Evaluar el cumplimiento de las políticas, planes y procedimientos determinados por la Autoridad Superior.\n\n5- Asesorar en la determinación de las normas y procedimientos propios del Sistema de Control Interno.\n\n6- Formular la normativa técnico-organizacional interna requerida para el cumplimiento de los objetivos de la UNIDAD DE AUDITORIA INTERNA, y su actualización.\n\n7- Integrar el Comité de control de la jurisdicción.\n\n8- Informar al Ministro de Economía y Finanzas Públicas y al Comité de Control sobre el estado de avance de la ejecución del Plan Anual de Auditoría Interna y de las tareas encomendadas.\n\n9- Arbitrar los medios, en el marco de su competencia, tendientes al cumplimiento de las decisiones que adopte el Comité de Control.\n\n10- Tomar conocimiento integralmente de los actos y evaluar aquellos de significativa trascendencia económica.\n\n11- Verificar si en las erogaciones e ingresos de la jurisdicción se cumplen los principios contables y los niveles presupuestarios de la normativa legal vigente.\n\n12- Constatar la confiabilidad de los antecedentes utilizados en la elaboración de los informes y/o estados informativos contables.\n\n13- Precisar la exactitud del registro de los activos y las medidas de resguardo adoptadas para su protección.\n\n14- Emitir opinión, en el ámbito de su competencia, en todo estado informativo contable emitido por las unidades ejecutoras.\n\n15- Producir informes periódicos sobre las auditorías desarrolladas y otros controles practicados.\n\n16- Comunicar a las autoridades superiores y a la SINDICATURA GENERAL DE LA NACION los desvíos que se detecten con las observaciones y recomendaciones que se formulen.\n\n17- Efectuar el seguimiento de las recomendaciones y observaciones realizadas.\n\n18- Informar sobre los temas que la SINDICATURA GENERAL DE LA NACION requiera en lo atinente al desarrollo de sus actividades.\n\n19- Examinar y evaluar la información relativa al impacto de las políticas públicas, producida por los responsables de cada uno de los programas y proyectos.\n\n20- Evaluar el cumplimiento del Plan Anual de la Auditoría Interna.\n\n21- Elaborar y mantener actualizada la evaluación de riesgos de auditoría de la Jurisdicción."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "AUDITORIA INTERNA ADJUNTA RIESGOS, PLANIFICACION Y RESULTADOS ACCIONES 1. Asistir al Auditor Interno Titular en los temas de su competencia.\n\n2. Captar de la dinámica organizacional de la jurisdicción y propia de la UNIDAD DE AUDITORIA INTERNA, las variables que incidan en el proceso de evaluación y ponderación de los riesgos de auditoría.\n\n3. Proponer, en base a los riesgos de auditoría y a las necesidades emanadas de la superioridad el orden de prioridades a establecer en el Plan Anual de Auditoría Interna y demás acciones de la UNIDAD DE AUDITORIA INTERNA.\n\n4. Generar el desarrollo del plan anual de la UNIDAD DE AUDITORIA INTERNA.\n\n5. Participar y/o generar el desarrollo de programas estándares de auditoría.\n\n6. Comprobar que en el desarrollo de los procesos de control se ha aplicado la normativa vigente de orden externo e interno y los procedimientos técnicos adecuados conforme a los reglamentos e instructivos vigentes, ponderando las causales y razonabilidad de los desvíos.\n\n7. Acumular sistemáticamente el resultado de las acciones ejecutadas, a los efectos de alimentar el sistema de planeamiento estratégico.\n\n8. Ejercer el control permanente de la marcha de las acciones en curso, con relación a los objetivos, cronogramas y otras pautas programadas en base a un apropiado esquema de seguimiento.\n\n9. Proponer, en función de las debilidades detectadas y hallazgos de auditoría el grado de intensidad de las tareas de seguimiento y comprobación de correcciones efectuadas por parte de la jurisdicción.\n\n10. Observar desde el resultado de las acciones, la congruencia programática con el curso de las mismas, evaluando la entidad de los desvíos para determinar su efecto sobre la planificación o tratamiento particular de excepción.\n\n11. Analizar y emitir opinión respecto de aspectos puntuales que en materia de estrategias y planes le sean requeridos por el responsable de la UNIDAD DE AUDITORIA INTERNA y/o Adjuntos.\n\n12. Supervisar los proyectos de informe elaborados en las auditorías realizadas en las áreas de su competencia.\n\n13. Colaborar interactivamente con las otras auditorías adjuntas en la formulación de la normativa técnico-organizacional interna de la UNIDAD DE AUDITORIA INTERNA y su actualización, que se dicten para el cumplimiento de sus objetivos.\n\n14. Asistir al Auditor Interno Titular en la participación del comité de control.\n\n15. Desarrollar criterios de selección temática para capacitación del personal de la unidad y su actualización continua.\n\n16. Asistir al Auditor Interno Titular en materia de relaciones institucionales y la coordinación de acciones con otros organismos de control externo e interno.\n\n17. Evaluar, en los procesos de su competencia, el adecuado funcionamiento del sistema de control interno mediante un examen independiente, objetivo y sistemático en función a lo establecido en el Plan Anual de Auditoría Interna.\n\n18. Prestar apoyo y asesoramiento a las demás áreas de la UNIDAD DE AUDITORIA INTERNA en los temas de su competencia.\n\n19. Planificar, dirigir y controlar el accionar de sus áreas dependientes, asegurando el cumplimiento razonable de los estándares que en materia de auditoría interna sean establecidos por la SINDICATURA GENERAL DE LA NACION y demás instancias y/u organismos competentes.\n\nSUPERVISION RIESGOS, PLANIFICACION Y CONTROL ACCIONES 1. Asistir al Auditor Interno Titular y/o Adjuntos y a las restantes áreas de la UNIDAD DE AUDITORIA INTERNA en materia de su competencia.\n\n2. Coordinar la elaboración del Plan Anual de Auditoría Interna de la UNIDAD DE AUDITORIA INTERNA.\n\n3. Asistir al Auditor Interno Titular y/o Adjuntos en el control de la ejecución del plan de auditoría, detectando y explicando eventuales desviaciones en proyectos referidos a su área de competencia, a fin de formular los ajustes correctivos.\n\n4. Coordinar y supervisar la confección del mapa de riesgo organizacional con la amplitud y el alcance establecidos por el Auditor Interno y su actualización.\n\n5. Coordinar la elaboración, a partir de la evaluación de riesgos, de los programas de auditoría pertinentes.\n\n6. Emitir opinión respecto de la procedencia de las modificaciones propuestas al Plan Anual de Auditoría Interna.\n\n7. Sistematizar las tareas de seguimiento de las observaciones y/o recomendaciones formuladas y de las observaciones pendientes de regularización.\n\n8. Asistir al Auditor Interno Titular y/o Adjuntos en el seguimiento de las decisiones tomadas por el Comité de Control.\n\n9. Supervisar el adecuado cumplimiento de tareas asignadas a la UNIDAD DE AUDITORIA INTERNA por la normativa vigente, tales como la intervención en los trámites de consolidación de deuda de la jurisdicción, controles de rutina requeridos por circulares de la SINDICATURA GENERAL DE LA NACION, AUDITORIA GENERAL DE LA NACION y similares.\n\n10. Prestar asesoramiento o asistencia técnica, en los temas de su competencia, a las demás áreas de la UNIDAD DE AUDITORIA INTERNA.\n\n11. Planificar, dirigir y controlar las tareas a su cargo, asegurando el cumplimiento razonable de los estándares que en materia de auditoría interna sean establecidos por la SINDICATURA GENERAL DE LA NACION y demás instancias y/u organismos competentes.\n\nJEFATURA DE EQUIPO ACTIVIDADES DE CUMPLIMIENTO ACCIONES 1. Efectuar las tareas de control en los trámites de cumplimiento obligatorio asignados a la UNIDAD DE AUDITORIA INTERNA por la normativa vigente de orden externo e interno, tales como circulares de la SINDICATURA GENERAL DE LA NACION, AUDITORIA GENERAL DE LA NACION y similares.\n\n2. Cumplimentar las tareas de control asignadas a la UNIDAD DE AUDITORIA INTERNA por la normativa vigente en los trámites de consolidación de deuda pública de la jurisdicción y entidades bajo su órbita de control, perjuicio fiscal y recupero patrimonial.\n\n3. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n4. Participar en la elaboración de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n5. Evaluar las respuestas que las áreas auditadas o competentes brinden a las observaciones y recomendaciones formuladas.\n\n6. Verificar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n7. Prestar asesoramiento y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\nJEFATURA DE EQUIPO RIESGOS, PLANIFICACION Y SEGUIMIENTO ACCIONES 1. Confeccionar el mapa de riesgo organizacional con la amplitud y el alcance establecidos por la Superioridad.\n\n2. Mantener actualizado el mapa de riesgos a partir del análisis de los informes de auditoría.\n\n3. Elaborar a partir de la evaluación de riesgo los programas de auditoría pertinentes.\n\n4. Generar el desarrollo de programas estándares para las temáticas que hacen a la competencia de la UNIDAD DE AUDITORIA INTERNA.\n\n5. Proponer los cursos de acción a fin de lograr el cumplimiento razonable de la planificación y/o su reformulación de ser necesario.\n\n6. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n7. Participar en la elaboración de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n8. Efectuar el seguimiento del cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n9. Prestar asesoramiento y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\nAUDITORIA INTERNA ADJUNTA COORDINACION PROCESOS SUSTANTIVOS ACCIONES 1. Colaborar con la Auditoría Adjunta de Riesgos, Planificación y Resultados en la confección del Plan Anual de Auditoría Interna y coordinar la ejecución del mismo con las áreas a cargo.\n\n2. Asistir al Auditor Interno Titular en la evaluación del desarrollo general de las acciones de la unidad, asesorando en orden a la factibilidad de elección de alternativas para un mejor servicio a toda la organización, compatible con los medios disponibles.\n\n3. Reemplazar al Auditor Interno Titular en caso de ausencia o impedimento temporario en el ejercicio de sus funciones.\n\n4. Asistir al Auditor Interno Titular en materia de relaciones institucionales y la coordinación de acciones con otros organismos de control externo e interno.\n\n5. Evaluar los cambios que se produzcan en la estructura presupuestaria y su incidencia en la elaboración de planes.\n\n6. Ponderar la información en materia de anuncios de cambios en las políticas institucionales que afecten a la jurisdicción, en el marco de las estrategias y cursos de acción elegibles.\n\n7. Proponer modificaciones a la planificación teniendo en consideración los riesgos involucrados.\n\n8. Impulsar las acciones tendientes al cumplimiento de la planificación. Definir el curso de las mismas en materia de alcance, extensión y profundidad.\n\n9. Evaluar en función de lo planificado el sistema de control interno mediante un examen independiente, objetivo y sistemático en los procesos de su competencia.\n\n10. Supervisar los proyectos de informe elaborados en las auditorías realizadas en las áreas de su competencia.\n\n11. Observar desde el desarrollo de las acciones, la congruencia programática con el curso de las mismas, evaluando la entidad de los desvíos para determinar su efecto sobre la planificación o tratamiento particular de excepción.\n\n12. Elaborar el orden de prioridades a establecer en los planes de auditoría -en función de la evaluación de los riesgos de auditoría- y proponer el grado de intensidad de las tareas de seguimiento y comprobación de correcciones efectuadas en el ámbito de su competencia.\n\n13. Participar del tratamiento a otorgar a las observaciones pendientes de regularización, a fin de efectuar el seguimiento considerando la criticidad del riesgo involucrado.\n\n14. Comprobar que en el desarrollo de los procesos de control se ha aplicado la normativa vigente de orden externo e interno y los procedimientos técnicos adecuados conforme a los reglamentos e instructivos vigentes, ponderando las causales y razonabilidad de los desvíos.\n\n15. Asistir al Auditor Interno en la participación del Comité de Control.\n\n16. Colaborar interactivamente con las otras auditorías adjuntas en la formulación de la normativa técnico-organizacional interna de la UNIDAD DE AUDITORIA INTERNA y su actualización, que se dicten para el cumplimiento de sus objetivos.\n\n17. Prestar apoyo y asesoramiento a las demás áreas de la UNIDAD DE AUDITORIA INTERNA en los temas de su competencia.\n\n18. Planificar, dirigir y controlar las tareas a su cargo, asegurando el cumplimiento razonable de los estándares que en materia de auditoría interna sean establecidos por la SINDICATURA GENERAL DE LA NACION y demás instancias y/u organismos competentes.\n\nSUPERVISION PROCESOS OPERATIVOS ACCIONES 1. Asistir al Auditor Interno Titular y/o Adjuntos y a las restantes áreas de la UNIDAD DE AUDITORIA INTERNA en materia de su competencia.\n\n2. Colaborar con el Auditor Interno Titular y/o Adjuntos en la formulación de la planificación anual de la UNIDAD DE AUDITORIA INTERNA en el área de su competencia.\n\n3. Asistir al Auditor Interno Titular y/o Adjuntos en el control de la ejecución del plan de auditoría, detectando y explicando eventuales desviaciones en proyectos referidos a su área de competencia a fin de formular los ajustes correctivos.\n\n4. Elaborar los programas de trabajo específicos, conforme a las normas de auditoría interna gubernamental, para el desarrollo de los proyectos previstos en el plan anual de auditoría referidos a temas de su incumbencia.\n\n5. Coordinar las tareas de los equipos de auditoría actuantes y supervisar el adecuado cumplimiento de los programas de trabajo específicos y/o requerimientos no contemplados en la planificación.\n\n6. Supervisar las tareas de seguimiento de las observaciones y/o recomendaciones formuladas.\n\n7. Evaluar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n8. Proponer a la superioridad el tratamiento a otorgar a las observaciones pendientes de regularización, a fin de efectuar el seguimiento considerando la criticidad del riesgo involucrado.\n\n9. Supervisar las tareas referidas a la evaluación de la gestión de los programas de la jurisdicción, de la programación y control presupuestario, como así también la ejecución física y financiera del presupuesto.\n\n10. Evaluar el cumplimiento de las normas contables vigentes.\n\nJEFATURA DE EQUIPO GESTION, CONTABLE, FINANCIERA Y PRESUPUESTARIA ACCIONES 1. Ejecutar las auditorías tendientes a evaluar el cumplimiento del sistema de control interno en los procesos de su competencia mediante un examen independiente, objetivo y sistemático en función a lo planificado, en concordancia con las pautas exigidas por la SINDICATURA GENERAL DE LA NACION.\n\n2. Cumplimentar las tareas conforme a las normas de auditoría interna gubernamental respecto de la realización de tareas de orden contable, presupuestaria y financiera.\n\n3. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n4. Participar en la elaboración de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n5. Evaluar las respuestas que las áreas auditadas o competentes brinden a las observaciones y recomendaciones formuladas.\n\n6. Verificar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n7. Prestar asesoramiento y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\nSUPERVISION PROCESOS CENTRALES Y PROYECTOS ESPECIALES ACCIONES 1. Asistir al Auditor Interno Titular y/o Adjuntos y a las restantes áreas de la UNIDAD DE AUDITORIA INTERNA en materia de su competencia.\n\n2. Colaborar con el Auditor Interno Titular y/o Adjuntos en la formulación de la planificación anual de la UNIDAD DE AUDITORIA INTERNA en el área de su competencia.\n\n3. Asistir al Auditor Interno Titular y/o Adjuntos en el control de la ejecución del plan de auditoría, detectando y explicando eventuales desviaciones en proyectos referidos a su área de competencia a fin de formular los ajustes correctivos.\n\n4. Elaborar los programas de trabajo específicos, conforme a las normas de auditoría interna gubernamental, para el desarrollo de los proyectos previstos en el Plan Anual de Auditoría Interna referidos a temas de su incumbencia.\n\n5. Coordinar las tareas de los equipos de auditoría actuantes y supervisar el adecuado cumplimiento de los programas de trabajo específicos y/o requerimientos no contemplados en la planificación.\n\n6. Supervisar las tareas de seguimiento de las observaciones y/o recomendaciones formuladas.\n\n7. Evaluar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n8. Proponer a la superioridad el tratamiento a otorgar a las observaciones pendientes de regularización, a fin de efectuar el seguimiento considerando la criticidad del riesgo involucrado.\n\n9. Evaluar el cumplimiento de las normas legales, contables y financieras vigentes en el ámbito de su competencia.\n\nJEFATURA DE EQUIPO ORGANOS RECTORES ACCIONES 1. Ejecutar las auditorías planificadas, tendientes a verificar el razonable funcionamiento del sistema de control interno en los órganos rectores del sistema de administración financiera establecidos en la Ley Nº 24.156 y sus modificaciones, mediante un examen independiente, objetivo y sistemático en función a lo planificado, en concordancia con las pautas exigidas por la SINDICATURA GENERAL DE LA NACION.\n\n2. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n3. Participar en la producción de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n4. Evaluar las respuestas que las áreas auditadas o competentes brinden a las observaciones y recomendaciones formuladas.\n\n5. Verificar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n6. Prestar asesoramiento y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\nJEFATURA DE EQUIPO UNIDADES EJECUTORAS DE PRESTAMOS EXTERNOS Y FONDOS FIDUCIARIOS ACCIONES 1. Ejecutar las auditorías tendientes a evaluar el cumplimiento de los procesos legales, contables, financieros, presupuestarios y de gestión de los programas y/o proyectos financiados a través de crédito externo y/o transferencia externa.\n\n2. Ejecutar las auditorías tendientes a evaluar el cumplimiento de los procesos legales, contables, financieros, presupuestarios y de gestión de los fondos fiduciarios.\n\n3. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n4. Participar en la elaboración de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n5. Evaluar las respuestas que las áreas auditadas o competentes brinden a las observaciones y recomendaciones formuladas.\n\n6. Verificar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n7. Prestar asesoramiento y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\nAUDITORIA INTERNA ADJUNTA PROCESOS DE APOYO ACCIONES 1. Asistir al Auditor Interno Titular y/o Adjuntos en los temas de su competencia.\n\n2. Colaborar con la Auditoría Adjunta de Riesgos, Planificación y Resultados en la confección del Plan Anual de Auditoría Interna y coordinar la ejecución del mismo con las áreas a su cargo.\n\n3. Asistir al Auditor Interno Titular en materia de relaciones institucionales y en la coordinación de acciones con otros organismos de control externo e interno.\n\n4. Proponer modificaciones a la planificación teniendo en consideración los riesgos involucrados.\n\n5. Impulsar las acciones tendientes al cumplimiento de la planificación. Definir el curso de las mismas en materia de alcance, extensión y profundidad.\n\n6. Evaluar en función de lo planificado el sistema de control interno mediante un examen independiente, objetivo y sistemático en los procesos de su competencia.\n\n7. Supervisar los proyectos de informe elaborados en las auditorías realizadas en las áreas de su competencia.\n\n8. Observar desde el desarrollo de las acciones, la congruencia programática con el curso de las mismas, evaluando la entidad de los desvíos para determinar su efecto sobre la planificación o tratamiento particular de excepción.\n\n9. Elaborar el orden de prioridades a establecer en los planes de auditoría -en función de la evaluación de los riesgos de auditoría- y proponer el grado de intensidad de las tareas de seguimiento y comprobación de correcciones efectuadas en el ámbito de su competencia.\n\n10. Participar del tratamiento a otorgar a las observaciones pendientes de regularización, a fin de efectuar el seguimiento considerando la criticidad del riesgo involucrado.\n\n11. Comprobar que en el desarrollo de los procesos de control se ha aplicado la normativa vigente de orden externo e interno y los procedimientos técnicos adecuados conforme a los reglamentos e instructivos vigentes, ponderando las causales y razonabilidad de los desvíos.\n\n12. Asistir al Auditor Interno Titular en la participación del Comité de Control.\n\n13. Formular la normativa técnico-organizacional interna y su actualización, que se requiera para el cumplimiento de sus objetivos.\n\n14. Prestar apoyo y asesoramiento a las demás áreas de la UNIDAD DE AUDITORIA INTERNA en los temas de su competencia.\n\n15. Coordinar los requerimientos en materia informática y legal que efectúen las distintas áreas que conforman la UNIDAD DE AUDITORIA INTERNA para la realización de sus tareas de auditoría.\n\n16. Planificar, dirigir y controlar las tareas a su cargo, asegurando el cumplimiento razonable de los estándares que en materia de auditoría interna sean establecidos por la SINDICATURA GENERAL DE LA NACION y demás instancias y/u organismos competentes.\n\nSUPERVISION TECNOLOGIAS DE LA INFORMACION ACCIONES 1. Colaborar con el Auditor Interno Titular y/o Adjuntos en la formulación de la planificación anual de la UNIDAD DE AUDITORIA INTERNA en el área de su competencia.\n\n2. Asistir al Auditor Interno Titular y/o Adjuntos en el control de la ejecución del plan de auditoría, detectando y explicando eventuales desviaciones en proyectos referidos a su área de competencia, a fin de formular los ajustes correctivos.\n\n3. Elaborar los programas de trabajo específicos, conforme a las normas de auditoría interna gubernamental, para el desarrollo de los proyectos previstos en el Plan Anual de Auditoría Interna, referidos a la evaluación de los sistemas informáticos vigentes en la jurisdicción.\n\n4. Coordinar las tareas de los equipos de auditoría actuantes y supervisar el adecuado cumplimiento de los programas de trabajo específicos y/o requerimientos no contemplados en la planificación.\n\n5. Supervisar las tareas de seguimiento de las observaciones y/o recomendaciones formuladas.\n\n6. Proponer a la superioridad el tratamiento a otorgar a las observaciones pendientes de regularización, a fin de efectuar el seguimiento considerando la criticidad del riesgo involucrado.\n\n7. Diseñar programas informáticos para ser utilizados en las tareas de auditoría en las distintas áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\n8. Controlar que los sistemas de información y el equipamiento informático sean los adecuados para el cumplimiento de los objetivos de la jurisdicción.\n\n9. Prestar asesoramiento o asistencia técnica, en los temas de su competencia, a las demás áreas de la UNIDAD DE AUDITORIA INTERNA.\n\n10. Establecer los mecanismos de evaluación y control para el buen uso, mantenimiento y modernización de los bienes y servicios informáticos, y comunicaciones relacionados con ellos.\n\nJEFATURA DE EQUIPO SISTEMAS DE INFORMACION ACCIONES 1. Organizar, dirigir y controlar la ejecución de auditorías tendientes a verificar el cumplimiento de las normas legales y reglamentarias y estándares aplicables en materia de sistemas informáticos, la calidad de la información y la eficacia y eficiencia de las operaciones, que en materia de auditoría interna sean establecidos por la SINDICATURA GENERAL DE LA NACION y demás instancias y/u organismos competentes, proponiendo las modificaciones que hagan a su optimización.\n\n2. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n3. Participar en la producción de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n4. Evaluar las respuestas que las áreas auditadas o competentes brinden a las observaciones y recomendaciones formuladas.\n\n5. Verificar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n6. Prestar apoyo y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA.\n\nSUPERVISION PROCESOS LEGALES ACCIONES 1. Asistir al Auditor Interno Titular y/o Adjuntos y a las restantes áreas de la UNIDAD DE AUDITORIA INTERNA en materia legal, y emitir opinión mediante dictámenes respecto de la legalidad y legitimidad de los actos administrativos con sujeción a las normas vigentes aplicables a la jurisdicción.\n\n2. Colaborar con el Auditor Interno Titular y/o Adjuntos en la formulación de la planificación anual de la UNIDAD DE AUDITORIA INTERNA en el área de su competencia.\n\n3. Asistir al Auditor Interno Titular y/o Adjuntos en el control de la ejecución del plan de auditoría, detectando y explicando eventuales desviaciones en proyectos referidos a su área de competencia, a fin de formular los ajustes correctivos.\n\n4. Elaborar los programas de trabajo específicos, conforme a las normas de auditoría interna gubernamental, para el desarrollo de los proyectos previstos en el plan anual de auditoría referidos a temas de su incumbencia.\n\n5. Coordinar las tareas de los equipos de auditoría actuantes y supervisar el adecuado cumplimiento de los programas de trabajo específicos y/o requerimientos no contemplados en la planificación.\n\n6. Supervisar las tareas de seguimiento de las observaciones y/o recomendaciones formuladas.\n\n7. Evaluar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n8. Proponer a la superioridad el tratamiento a otorgar a las observaciones pendientes de regularización, a fin de efectuar el seguimiento considerando la criticidad del riesgo involucrado.\n\n9. Evaluar la gestión de las áreas encargadas de la tramitación de los asuntos jurídicos en los que están involucradas las áreas que dependen del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\n10. Supervisar las tareas de control de legalidad sobre las actividades de la jurisdicción.\n\nJEFATURA DE EQUIPO LEGAL OPERATIVO ACCIONES 1. Ejecutar las auditorías tendientes a evaluar el cumplimiento de los procesos legales administrativos y/u operativos, de la jurisdicción mediante un examen independiente, objetivo y sistemático en función a lo planificado, en concordancia con las pautas exigidas por la SINDICATURA GENERAL DE LA NACION.\n\n2. Revisar y conformar los papeles de trabajo elaborados por el equipo de auditoría como evidencia de la labor realizada.\n\n3. Participar en la elaboración de los proyectos de informes de auditoría para elevar a la Superioridad.\n\n4. Evaluar las respuestas que las áreas auditadas o competentes brinden a las observaciones y recomendaciones formuladas.\n\n5. Verificar el cumplimiento de las acciones correctivas comprometidas como resultado de las observaciones y recomendaciones efectuadas.\n\n6. Prestar asesoramiento y/o asistencia técnica, en materia de su competencia, en las demás áreas que conforman la UNIDAD DE AUDITORIA INTERNA."
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20100001025"
    }
  }
}