{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-042-4000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990497631,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4240-nacional-decreto-reglamentario-sobre-poltica-vitivincola-nacional-dn19710004240-1971-09-24"
      }
    },
    "content": {
      "mecanografico": 19710004240,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4240,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-09-24",
      "standard-normativo": "DEC C 004240 1971 09 24",
      "titulo-norma": "Decreto Reglamentario sobre Política Vitivinícola Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 10 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 4.240/71",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-03-31",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se reglamenta la Ley 18.905 que establece la Política Vitivinícola Nacional. Se establece un Régimen de Promoción para Empresas o Explotaciones Vitivinícolas.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vitivinicultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción agropecuaria"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fomento agrícola",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos agropecuarios",
            "derecho financiero (Economía y finanzas)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ganadería (actividad agropecuaria)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento ejecutivo (decreto reglamentario)",
            "regímenes de promoción",
            "reglamentos",
            "actividad agropecuaria",
            "promoción agropecuaria",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "fomento agrícola (promoción agropecuaria)",
            "reglamento administrativo (reglamentos)",
            "política productiva",
            "Economía y finanzas",
            "industria vitivinícola (vitivinicultura)",
            "Actividades económicas",
            "vitivinicultura",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
          }
        },
        "texto": "la ley 18.905 y en uso de las facultades que la misma acuerda al Poder Ejecutivo Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018905 1970 12 31 0002 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  a los fines de hacer efectiva la Política Vitivinícola Nacional establecida por ley 18.905, de manera que permita a la vitivinicultura  nacional  iniciar  un  proceso de estabilización de precios  en  los mercados intermedios y de  cambio  de  estructuras, resulta  necesario    adoptar  un  conjunto  de  medidas  concretas.\n\nQue para el logro de los  objetivos en ella determinados, el art. 2° de  la  ley 18.905 autoriza al  Poder  Ejecutivo  Nacional  a  tomar medidas como:\n\na) Tratamiento  preferencial  de  créditos  de  corto y largo plazo.\n\nb)  Exención  y  desgravación  impositiva por períodos  delimitados.\n\nc)  Exención de aranceles y derechos  adicionales  de  importación y exportación.\n\nd) Promoción de los productos argentinos en el exterior.\n\nQue la misma ley 18.905 prevé, como un objetivo, la adecuación de la política  tributaria y crediticia a los restantes por ella señalados a saber: integración, diversificación, fraccionamiento en origen con medidas promocionales,  estabilización  de los precios en el mercado interno, almacenamiento de productos y equipamiento para exportación.\n\nQue los objetivos señalados, fijados como  metas  a  alcanzar  en el corto,  mediano  y  largo  plazo, no son independientes, sino que se condicionan unos a otros.\n\nQue esta integración de fines  intermedios  y  últimos  encuentra su síntesis  en la exportación, ya que ella es hacia donde se  proyecta la vitivinicultura, implicando su concreción, estabilidad económica,    ingreso  de  divisas  y  desarrollo  de  las  regiones vitivinícolas.\n\nQue para alcanzar  los objetivos de la ley 18.905 es fundamental la adecuación de la política  tributaria y crediticia de corto, mediano y largo plazo a los requerimientos  de  éstos;  como única manera de que  la  industria  vitivinícola  nacional  inicie  un   proceso  de estabilización  de precios en los mercados intermedios y de  cambios de estructuras.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Las empresas o explotaciones vitivinícolas que realicen procesos  contemplados  en  el  art. 2 del presente decreto, podrán acogerse  a  los  beneficios  que  se   acuerdan,  siempre  que  den cumplimiento a los siguientes requisitos.\n\na) Que se trate de empresas o explotaciones  que  pertenezcan,  a un solo  propietario  o  a  varios legalmente asociados, con residencia permanente en el país.\n\nb) Que en los procesos de integración se cumpla con lo estipulado en el art. 3."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 003198 1970 12 31 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Artículo    2.-   Son  procesos  promovidos  con  las  franquicias y beneficios que se establecen los siguientes:\n\na) La integración  vertical  de  las  distintas  etapas  del proceso económico  vitivinícola,  tal  como  la  define el art. 3 del  dec.\n\n3198/70  reglamentario  de la ley 18.905 de  Política  Vitivinícola Nacional.\n\nb) La diversificación vitivinícola que promueva una mayor utilización de la uva para  otros  fines  que  no sea el vino, tales como:  mostos  concentrados, uvas en estado fresco,  pasas  de  uva, dulces y jugos de  uva,  jaleas y otros productos que la tengan como materia prima principal.\n\nc) La formación de stocks  de  vinos  de  mesa,  reservas y finos de mostos  concentrados  de  jugos  de uva, pasas y de otros  productos derivados  directos  de  la  vid susceptibles  de  ser  almacenados, destinados a la exportación."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Las empresas o explotaciones que hayan iniciado o que inicien procesos de integración referidos en el inc. a) del artículo anterior, para gozar  de  los beneficios del régimen establecido por el presente decreto deberán  cumplir como mínimo, con las siguientes condiciones:\n\na) En el caso de integración de viñedos con bodegas se deberá contar con  viñedos propios de una producción  anual  de  10.000  quintales métricos,  con una tolerancia en menos de hasta el 10%. La capacidad de elaboración  de  la bodega motivo de la integración deberá ser de 10.000 hectolitros como mínimo.\n\nb) En el caso de integración de bodega con planta de fraccionamiento se deberá contar con  bodega  de  una  capacidad  de  elaboración de 10.000  hectolitros  y  una  elaboración  de una propia igual  a  la mencionada en el inciso precedente.\n\nc) En todos los casos la capacidad de elaboración  de la bodega debe estar proporcionada a la producción de uva propia, más la suficiente para  trasiego,  reservas,  etc.,  por  lo  que  se  establece  como indispensable  1  hectolitro  de capacidad por cada quintal  de  uva propia que se elabore."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  Las  empresas  o  explotaciones  que  cumplan con las condiciones  del  artículo  anterior y deseen aumentar el  grado  de integración para gozar de los beneficios del régimen establecido por el presente decreto, deberán mantener la relación: una propia-capacidad propia elaboración,  fijada  por  ese artículo y la ampliación  propuesta  no  podrá  superar  la  cantidad  de   50.000 hectolitros."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Las  empresas  o  explotaciones  comprendidas  en  el presente  régimen  de promoción, que inicien procesos de integración y/o  diversificación  y/o  exportación  y/o  aumenten  su  grado  de integración en las condiciones del artículo 4, podrán deducir en sus balances  impositivos  para el impuesto a los réditos, el 70% de los montos invertidos -con destino directo a la actividad específica- en edificios,  maquinarias,   equipos,  instalaciones,  vasija  vinaria cualquiera sea el tipo de construcción  y  vehículos  de transporte, excepto  automóviles.  A los efectos de las deducciones establecidas en el presente decreto,  se  computarán las inversiones que hubieran tenido principio de ejecución,  entendiéndose por tal la realización de trabajos materiales que evidencien  la  iniciación de obras, o la adquisición de elementos básicos necesarios  para la construcción o instalación  que  configuren  la inversión deducible.  La  deducción admitida alcanza exclusivamente  a las inversiones en bienes nuevos."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Cuando  las etapas de los procesos de integración y/o diversificación y/o exportación  y/o  ampliación  se realicen en las zonas    establecidas  en  el  artículo  siguiente,  los  beneficios acordados  en el art 5 se elevarán al 100%. Además, podrá deducirse el 100% de las  sumas  destinadas  a  inversiones  y  gastos  que se origine  con motivo de traslado de plantas fraccionadoras existentes en otros centros  de  consumo al lugar de origen de la materia prima tales como: desmontaje,  transporte, seguros, montaje y obras nuevas conexas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014878 1959 10 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Artículo  7.-  A los fines del presente decreto, debe entenderse por zonas de origen  de  la materia prima las provincias de Mendoza, San Juan, Río Negro, Neuquén,  La  Rioja,  Catamarca,  Salta y Jujuy. El Instituto  Nacional de Vitivinicultura propondrá al Poder  Ejecutivo Nacional nuevas  zonas cuando sus condiciones ecológicas debidamente demostradas, determinen su aptitud para cumplir con las disposiciones de la  ley  14.878  y  los objetivos de la ley 18.905."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Las  empresas  o  explotaciones  vitivinícolas podrán deducir en sus balances impositivos para el impuesto  a los réditos:\n\na)  El 100% de los gastos, en la construcción e instalación  de  los puestos  de  exhibición y/o información que se origine con motivo de la participación  en ferias, exposiciones, degustaciones y cualquier otro  evento  de  naturaleza  análoga  que,  previa  aprobación  del Instituto  Nacional    de  Vitivinicultura,  tienda  a  afianzar  la colocación  de  productos    vitivinícolas  argentinos  en  mercados internacionales.\n\nb)  El  100%  de los gastos de publicidad,  impresión  de  folletos, revistas,  catálogos,    material    fotográfico  y  cinematográfico producidos  totalmente  en el país concebida  para  informar  a  los mercados extranjeros sobre productos nacionales"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011682 1932 12 30 0079 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011682 1932 12 30 0069 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Artículo  9.- El régimen de desgravación impositiva que se instituye en el presente decreto en los arts. 5 y 6, se aplicará en lugar de la amortización  acelerada  que  se  establece  por  art. 79 primera parte, de la ley 11.682 de impuesto a los réditos sin  perjuicio  de computar  en  los  balances  impositivos  la  amortización  normal y ordenaria  que  corresponde  por  el  art.  69  de  la  citada  ley."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo  10.-  El  total de las deducciones a efectuar de acuerdo a los términos de este  decreto  no  podrá  ser  superior  al  60% del beneficio impositivo obtenido por la empresa o explotación antes  de computarse    la   deducción.  Podrá  asimismo  trasladarse  a los 4 ejercicios inmediatos  siguientes  mediantes  la  acumulación de los importes deducibles y hasta el límite del 60%, el excedente  que  no hubiese  sido  utilizado  en  el  o  en  los 4 ejercicios inmediatos anteriores."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo  11.-  Cuando dentro del ejercicio en que se efectuaron las deducciones, que autorizan los arts. 5 y 6, o en los 4 inmediatos siguientes, se hubieren realizado bienes de naturaleza análoga a los comprendidos  en  el   régimen  establecido  por  dichos  artículos, corresponderá incluir en  el  balance  impositivo  del año en que la realización tuvo lugar la misma proporción del importe percibido que la de la inversión que le fue deducida, según la naturaleza  de  los bienes.\n\nEn el caso de que la construcción de edificio o vasija vinaria no se hubiera  incluido  y  puesto  en  servicio en el término de 3 años a partir de la fecha de su iniciación,  corresponderá  incluir  en  el balance  impositivo  de  ese  año el monto de la inversión deducida.\n\nLas  empresas  o  explotaciones  que  habían  iniciado  procesos  de integración y/o diversificación y/o  exportación  y/o  aumento de su grado  de  integración  en las condiciones del art. 4, no  llegue a completar los mismos o incumplan  con los requisitos establecidos en los  arts.   3 y 4 del presente decreto,  deberán  incluir  en  el balance impositivo del año en que ello ocurra, el monto total de las inversiones deducidas.\n\nLa suma a incluir  en el balance fiscal en ningún caso podrá exceder al total de las deducciones  que  por  el  mismo  concepto, pudieran corresponder  para ese ejercicio o hubieran correspondido  hasta  en los 4 anteriores."
        },
        {
          "numero-articulo": 12,
          "texto": "Artículo  12.-  La  importación  de  bienes  nuevos destinados a ser utilizados en los procesos que promueve el presente  régimen, estará exenta del pago de derechos de importación. Para hacer  uso  de esta franquicia la importación deberá ser efectuada por el usuario  y  no deben  existir  bienes análogos de producción nacional. Asimismo, el beneficiario deberá  mantener  en su patrimonio los bienes objeto de importación por un lapso no inferior  a  4 años a contar de la fecha de incorporación a su activo, caso contrario serán de aplicación las disposiciones y penalidades vigentes en materia aduanera."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo  13.-  El  expendio  de vinos de mesa, reservas, finos o de cualquier otra clasificación que se fraccionen en el lugar de origen de la materia prima -establecidos  en  el  art. 7- sólo abonarán en concepto  de  impuestos internos, durante la vigencia  del  presente decreto, los siguientes valores a) Vinos comunes por litro .........$ 0,015 b) Vinos no comunes por litro ......$ 0,075"
        },
        {
          "numero-articulo": 14,
          "texto": "Artículo  14.-  El  Banco  Nacional  de  Desarrollo deberá instituir líneas de créditos para:\n\na)  Facilitar  la integración y/o diversificación  vitivinícola  y/o exportación y/o  ampliación  a  las  empresas  o  explotaciones  que efectúen  los  procesos  pertinentes  de acuerdo con los términos de este decreto. Los beneficios a otorgar  serán  hasta  el  70%  de la inversión, a 10 años de plazo como mínimo.\n\nb) Atender las necesidades financieras emergentes de la construcción e  instalación  de  los  puestos de exibición y/o información que se instalen con motivo de la  participación  en  ferias,  exposiciones, degustaciones y cualquier otro evento de naturaleza análoga tal como lo  establece el art. 8, inc. a). Los préstamos podrán alcanzar  el 80% del valor de la construcción e instalación y serán reembolsables en un plazo máximo de 3 años."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Artículo  15.-  El Banco de la Nación Argentina deberá instituir una línea de créditos  para  financiar la formación de un stock de vinos de mesa, reserva y finos, destinados exclusivamente a la exportación.\n\nDichos créditos prendarios de mediano plazo comenzarán a amortizarse después  de transcurrido 18  meses  como  mínimo,  y  el  monto  del préstamo estará  en  función  del precio del vino de mesa, reserva o fino -según corresponda-, en el  mercado  interno  del año en que se acuerde el préstamo.\n\nSólo  podrán  solicitar  estos  créditos las empresas que  acrediten fehacientemente, ante el Banco de  la  Nación  Argentina e Instituto Nacional de Vitivinicultura, que realizan operaciones de exportación con carácter habitual.\n\nLos  stocks de vinos prendados para ser destinados  ala  exportación que no  fueren despachados, recién podrán ser vendidos en el mercado interno,  después  de  transcurrido  1  año  a contar de la fecha de terminación  del  plazo  acordado  para  iniciar  el  reembolso  del préstamo.\n\nPara  la  formación de stocks de productos vitivinícolas,  el  Banco fijará las  condiciones  de  los  préstamos  teniendo  en  cuenta la situación del mercado interno e internacional y los objetivos  de la ley 18.905.\n\nEl  Instituto  Nacional  de  Vitivinicultura  deberá  controlar  los movimientos  de los vinos prendados y otros productos afectados a la exportación, a  fin  de asegurar que éstos mantengan sus condiciones originales y que no se  distorsione  el objetivo para el cual fueron destinados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Artículo  16.-  El  Instituto  Nacional  de  Vitivinicultura,  en su carácter  de  asesor  de  los  bancos  oficiales, deberá informalres regularmente sobre la situación del mercado  vitivinícola nacional a fin de asegurar una política financiera que garantice la estabilidad de los precios en el período de comercialización  y  el  crecimiento económico  del  sector.  A  tal  efecto  se  deberá tener en cuenta.\n\na)  Montos  y  plazos  para los créditos destinados  a  levantar  la cosecha, acarreo, elaboración  y compra de uva según las necesidades del año.\n\nb) Conveniencia y oportunidad de aplicar una política de crédito para sostener el precio del vino en el  mercado  de  traslado  y final. A este  efecto  se deberá tener en cuenta las existencias de vino  del año anterior, la  cantidad  elaborada con la  cosecha  del  año y el precio  promedio  del  vino  en  el  mercado de traslado y final del último trimestre.\n\nc)  Fijación de los montos y plazos para  financiar  los  stocks  de vinos y otros productos destinados a la exportación.\n\nd) Análisis  de  los  créditos vigentes tanto a corto como a mediano y largo plazo en base a  los objetivos instituidos por la ley 18.905 de Política Vitivinícola Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "Artículo  17.-  Los  bancos  oficiales,  dentro  de  las condiciones generales  establecidas  para los  créditos en este decreto  y  los objetivos determinados por la ley de  Política Vitivinícola Nacional 18.905, están autorizados a modificar las  cifras  mínimas y máximas fijadas  siempre  que  las  condiciones  particulares  de    algunas regiones  o  empresas,  debidamente  demostradas,  así lo requieran."
        },
        {
          "numero-articulo": 18,
          "texto": "Artículo  18.- El Instituto Nacional de Vitivinicultura acordará con los bancos  oficiales  y la Dirección General Impositiva la forma en que se reglarán las relaciones entre sí."
        },
        {
          "numero-articulo": 19,
          "texto": "Artículo  19.-  El  Instituto Nacional de Vitivinicultura prestará a solicitud  de  las  empresas  o  explotaciones  favorecidas  por  el presente régimen, los  siguientes  servicios:  asesoramiento técnico enológico, asistencia técnica contable y administrativa a cooperativas  vitivinícolas  e  información económica  interpretada."
        },
        {
          "numero-articulo": 20,
          "texto": "Artículo  20.-  Las  franquicias  y beneficios instituidos abarcan a todas  aquellas  inversiones  y/o  gastos    que  tuvieran  efectiva ejecución en el período comprendido entre las  fecha  de publicación del  presente decreto en el Boletín Oficial y el 31 de diciembre  de 1980."
        },
        {
          "numero-articulo": 21,
          "texto": "Artículo  21.-  A  los  fines  de  hacer  efectivas las franquicias, exenciones y beneficios establecidos en este  decreto,  el Instituto Nacional  de  Vitivinicultura  comunicará  a  la  Dirección  General Impositiva  y  bancos  oficiales,  las  empresas o explotaciones que hayan cumplimentado los requisitos exigidos."
        },
        {
          "numero-articulo": 22,
          "texto": "Artículo    22.-  Las  autoridades  de  aplicación  de  las  medidas dispuestas serán:  el  Instituto  Nacional  de  Vitivinicultura,  la Dirección  General  Impositiva,  el  Banco  Central  de la República Argentina,  el Banco de la Nación Argentina y el Banco  Nacional  de Desarrollo en  materia  de  su competencia quedando estos organismos facultados  para dictar las normas  complementarias  para  la  mejor aplicación  del    régimen  establecido  por  el  presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018905 1970 12 31 0004 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "Artículo  23.- Las transgresiones al régimen del presente decreto se regirán por  las  disposiciones establecidas en el art. 4° de la ley 18.905."
        },
        {
          "numero-articulo": 24,
          "texto": "Artículo 24.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE-CHESCOTTA-QUILICI"
      },
      "id-infojus": "DN19710004240"
    }
  }
}