{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-200-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524848218,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1002-nacional-decreto-necesidad-urgencia-sobre-regimen-factura-credito-dn20022001002-2002-06-12"
      }
    },
    "content": {
      "mecanografico": 20022001002,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1002,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-06-12",
      "standard-normativo": "DNU C 001002 2002 06 12",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE EL REGIMEN DE FACTURA DE CREDITO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 06 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.002/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-06-13",
      "fecha-mod": "2010-04-14",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICAN LAS NORMAS QUE REGULAN LA FACTURA DE CREDITO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "factura de crédito"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/factura/factura de crédito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "factura comercial",
                "títulos circulatorios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "factura",
            "factura comercial (factura)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "títulos valores (títulos de crédito)",
            "títulos cambiarios (títulos de crédito)",
            "Derecho comercial",
            "factura de crédito",
            "acto administrativo",
            "papeles de comercio (títulos de crédito)",
            "acto administrativo de alcance general",
            "títulos circulatorios (títulos de crédito)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "títulos de crédito",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024760 1996 12 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000363 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 252.381/02 del registro de la ADMINISTRACION FEDERAL  DE  INGRESOS  PUBLICOS entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, la Ley N. 24.760 y sus modificaciones y el Decreto N. 363, de fecha 21 de febrero  de 2002 y su modificación, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CCO C 002637 1889 10 05 0474 000 0000 000 A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  según  lo  establecido  por  el artículo  474  del Código  de Comercio, las ventas cuyo pago se efectúe  en  un  plazo superior a los TREINTA (30) días, se regirán por lo dispuesto en  el  Capítulo XV  del Título X del Libro II del mencionado Código, que regula  la factura de crédito.\n\nQue el  objetivo principal de la factura de crédito es preservar el capital de trabajo de las pequeñas y medianas empresas y disuadir a los  actores    del  mercado  de  abusos  derivados  de  posiciones dominantes.\n\nQue las grandes empresas  disponen  de  otros  mecanismos adecuados para  el  cumplimiento de los fines aludidos, por  lo  que  resulta conveniente  que  la  emisión  del  citado  instrumento para dichos responsables sea de carácter opcional.\n\nQue no obstante lo expuesto, para afirmar la  validez y eficacia de la  factura  de  crédito,  resulta  imprescindible  establecer   la obligatoriedad  de  su aceptación para la totalidad de las empresas.\n\nQue asimismo, se estima conveniente establecer un monto mínimo para el uso del citado instrumento  de  crédito, a fin de simplificar la administración y disminuir los costos de las empresas.\n\nQue la presente medida ha tenido en  consideración  las sugerencias efectuadas  por  las  entidades  representativas  de  los  sectores productivos, comerciales y profesionales.\n\nQue  en  el  caso,  se  evidencian circunstancias excepcionales que hacen imposible seguir los  trámites  ordinarios  previstos  por la Constitución Nacional para la sanción de las leyes.\n\nQue  el presente se dicta en uso de las atribuciones conferidas  al PODER  EJECUTIVO  NACIONAL por los incisos 2 y 3 del artículo 99 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 024760 1996 12 11 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "CCO C 002637 1889 10 05 0738 002 0000 000 A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustitúyese  en el artículo 2 de la Ley N. 24.760 y sus modificaciones, el artículo  1 de la Sección I \"De la Creación y la Forma de la Factura de Crédito\",  por  el siguiente:\n\n\"ARTICULO 1. - En todo contrato en que alguna de las partes está obligada en virtud de aquél, a emitir factura o, en su caso, documento equivalente, y que reúna todas las características que a continuación se indican,  deberá  emitirse,  junto con la factura o documento    equivalente,  según  corresponda,  un  título    valor denominado \"factura de crédito\", cuando:\n\na) Se trate de un contrato de compraventa o locación de cosas muebles o de servicios o de obra.\n\nb)  Ambas  partes  contratantes  se  domicilien  en  el  territorio nacional,  o  en  caso  de  convenios  o  tratados  internacionales dispongan la  adopción  del presente régimen y que ninguna de ellas sea un ente estatal nacional,  provincial, municipal o de la Ciudad Autónoma de Buenos Aires, salvo  que  hubiere  adoptado  una  forma societaria.\n\nc)  Se  convenga  entre las partes un plazo para el pago del precio superior a los TREINTA  (30)  días contados a partir de la fecha de emisión  de  la  factura  o,  en  su  caso,  documento  equivalente.\n\nd)  El  comprador,  locatario  o prestatario,  adquiera,  almacene, utilice  o  consuma  las  cosas,  los  servicios  o  la  obra  para integrarlos, directa o indirectamente,  en  proceso  de producción, transformación,  comercialización o prestación a terceros,  sea  de manera genérica o específica.\n\nPara la parte que  explote  servicios públicos será optativo emitir facturas de crédito, sin perjuicio  de su obligación de aceptar las que se le giren.\n\nNo se admitirán entre las partes, en  sede administrativa, fiscal o judicial,  otras  pruebas del negocio jurídico,  que  no  sean  los documentos previstos en esta ley, salvo fraude.\n\nNo será obligatoria  la  emisión de la factura de crédito cuando el comprador, locatario o prestatario se comprometa a efectuar el pago total  del  precio  o a entregar  los  medios  de  cancelación  que establezca la reglamentación,  dentro  de  los  TREINTA  (30)  días contados  a  partir  de  la fecha de emisión de la factura, o en su caso, documento equivalente.\n\nDe no cumplirse la condición  establecida  en  el párrafo anterior, dentro  de  los  CINCO  (5) días siguientes al del vencimiento  del plazo  indicado  en el mismo,  el  vendedor,  locador  o  prestador emitirá  la  factura   de  crédito  y  el  comprador,  locatario  o prestatario deberá aceptarla.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 024760 1996 12 11 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "CCO C 002637 1889 10 05 0738 002 0000 000 A"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyense en  el  artículo 2 de la Ley N. 24.760 y sus modificaciones:\n\n1. El inciso c) del primer párrafo  del  artículo 2 de  la  Sección I  \"De  la  Creación  y  la Forma de la Factura de Crédito\", por el siguiente:\n\n\"c) Numeración consecutiva y progresiva.\".\n\n2.  El  segundo  párrafo  del artículo 2 de la  Sección  I  \"De  la Creación y la Forma de la Factura  de  Crédito\",  por el siguiente:\n\n\"El vendedor, locador o prestador, ante la recepción  de la factura de  crédito  aceptada,  emitirá  y  entregará concomitantemente  un recibo de factura de crédito. En las  operaciones  a  distancia  el recibo  de factura de crédito deberá entregarse dentro de los CINCO (5) días  siguientes  al  de  recepción  de  la  factura de crédito aceptada.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 024760 1996 12 11 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "CCO C 002637 1889 10 05 0738 002 0000 000 A"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3  - Sustitúyense en el artículo 2 de la Ley N. 24.760 y sus modificaciones,  los  artículos  5  y  6  de  la  Sección II \"De la Aceptación\" por los siguientes:\n\n\"ARTICULO 5. - Emitida la Factura de Crédito, su aceptación deberá ser pura y simple y efectuarse -excepto de proceder lo dispuesto en el artículo 1 último párrafo de la Sección I \"De la  Creación y la Forma de la Factura de Crédito\"- dentro de los TREINTA  (30)  días de  la  fecha  de  emisión de la factura  o  documento  equivalente.\n\nEl  comprador,  locatario    o prestatario  puede  limitarla  a  una parte  de la cantidad en los supuestos  de  los incisos a), b), c) y d) del artículo  precedente.\n\nEl silencio o la  falta  de  devolución  de  la  factura de crédito debidamente aceptada -en el plazo indicado en el párrafo anterior-, se considera como no aceptación a todos los fines.\n\nSi  se  hubiera  recibido la cosa vendida o locada o  realizado  el servicio y suscrito  el remito correspondiente o el instrumento que lo sustituya, la suscripción  de la factura de crédito por empleado del comprador locatario o prestatario obligará a éste, aunque aquél no tuviere poderes suficientes, salvo que el comprador, locatario o prestatario hubiera puesto a disposición  del  vendedor,  locador o prestador,   la  nómina  actualizada  de  empleados  autorizados  a suscribir dicho documento.\n\n\"ARTICULO 6.  -  El rechazo de la Factura de Crédito por cualquiera de las causales del  artículo  4, deberá formalizarse dentro de los TREINTA (30) días de la fecha de  emisión de la factura o documento equivalente.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000363 2002 02 21 0003 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  - Sustitúyese el artículo 3  del  Decreto  N. 363/02 y  su modificación   por  el  siguiente:\n\n\"ARTICULO  3.  -  A  los  fines establecidos en  el artículo 1 de la Sección I \"De la Creación y la Forma de la Factura de Crédito\", del régimen de factura de crédito, el cómputo de las  deducciones, créditos  fiscales y demás efectos tributarios que correspondan al comprador, locatario o prestatario, se efectuará en el período fiscal en el que  se  haya  aceptado  la factura  de crédito o entregado cualquier otro medio de cancelación autorizado que fija la reglamentación.\n\nDe tratarse  del  impuesto  al  valor  agregado,  el  cómputo podrá efectuarse  en  el  período  fiscal  de  que  se  trate, cuando  la aceptación o entrega previstas en el párrafo anterior  se  realice, por el importe total de la operación, hasta la fecha de vencimiento para la presentación de la declaración jurada.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000363 2002 02 21 0006 000 0008 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 - Sustitúyense los artículos 6, 7 y 8 del Decreto N. 363/02 y su modificación, por los siguientes:\n\n\"ARTICULO 6. - Los compradores, locatarios o prestatarios de las operaciones comprendidas en los incisos a), b), c) y d) del artículo 1 del régimen  de factura de crédito, establecido en el Capítulo  XV del Título X del Libro II del Código de Comercio, sin perjuicio de lo dispuesto en su artículo  4, están obligados a aceptar las facturas de  crédito que les remitan  las  personas  con  las  que  hubieren realizado  dichos  contratos, en los plazos y condiciones previstos en la ley y en el presente  decreto,  excepto  que  dentro  de  los TREINTA  (30) días de la fecha de emisión de la factura o documento equivalente:\n\na) Se efectúe el pago total del precio.\n\nb) La operación  se  documente  mediante un cheque de pago diferido emitido,  endosado  o  avalado  por  el   adquirente,  locatario  o prestatario,    entregado  al  vendedor,  locador  o  prestador.\n\nc) La operación quede documentada mediante  la  transmisión  de una factura  de crédito endosada o avalada por el adquirente, locatario o prestatario.\n\nd) El pago del precio se efectúe mediante la entrega de bienes o la prestación  de  servicios,  aunque éstos no se hubieren entregado o prestado,  siempre  que dicha obligación  quede  exteriorizada  por escrito.\n\nLas excepciones previstas  en  el presente artículo deberán constar en el correspondiente recibo de factura de crédito.\n\nEl MINISTERIO DE ECONOMIA podrá disponer otros medios de cancelación  a los fines de la excepción  dispuesta  en  el  primer párrafo.\n\nARTICULO 7. - En todos los casos, el rechazo previsto en el régimen de la factura de crédito deberá formularse en los plazos establecidos en el artículo 6 del Capítulo  XV del Título X del Libro II del Código de Comercio, excepto que se trate  de la situación a que se refiere el  último  párrafo  del artículo 1 de  la  Sección I del citado Capítulo, en cuyo caso el rechazo deberá formularse en el plazo que para la aceptación de  la  factura  de  crédito  se establece en el mismo.\n\n\"ARTICULO 8. - El vendedor, locador o prestador, ante  la recepción de  la  factura  de crédito aceptada o de los medios de cancelación previstos  en  el artículo  6,  en  forma  concomitante  emitirá  y entregará al adquirente,  locatario  o  prestatario,  un  recibo de factura  de  crédito.  En las operaciones a distancia el recibo  de factura de crédito deberá  entregarse  dentro de los CINCO (5) días siguientes  al  de  recepción  de la factura  de  crédito  aceptada.\n\nSe emitirá un solo recibo de factura de crédito por cada operación, aún  en los casos de pago en cuotas  previstos  en  el  régimen  de factura  de  crédito.  En  dicho  supuesto  el recibo de factura de crédito único que se emita deberá detallar el  número  de todas las facturas de crédito comprendidas en la operación.\n\nEl recibo de factura de crédito deberá contener, en forma  expresa, la constancia de recepción de la factura de crédito o en su defecto de los medios de cancelación mencionados en el citado artículo  6.\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 - La emisión de factura de crédito tendrá carácter optativo para aquellas  empresas que en el año calendario inmediato anterior registren un nivel  de  facturación,  excluido el impuesto al valor agregado y el impuesto interno que pudiera corresponder, superior a los montos que a continuación se fijan, de acuerdo con la actividad desarrollada:\n\n AGROPECUARIO     INDUSTRIA Y  MINERIA     COMERCIO      SERVICIOS  $ 9.000.000.-       $ 36.000.000.-    $ 72.000.000.-  $ 18.000.000.  -No será obligatoria la emisión de factura de crédito cuando el importe de la factura o documento equivalente  respaldatorio  de la operación sea igual o inferior a QUINIENTOS PESOS ($ 500.-).  El monto indicado incluye los tributos nacionales, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires que graven la operación  y, en  su  caso,  las  percepciones  a  que  la misma estuviera sujeta.\n\nEl  MINISTERIO  DE ECONOMIA podrá modificar los  montos  a  que  se refieren los párrafos anteriores."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Las disposiciones del presente decreto serán de aplicación para las operaciones  realizadas  a  partir  del  día 1 de julio de 2002, inclusive."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  - Dése cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Giannettasio-Ruckauf-Vanossi-Doga-Jaunarena<# LINE> Matzkin-González García-Camaño"
      },
      "id-infojus": "DN20022001002"
    }
  }
}