{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-513-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1621425842143,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "315-nacional-asignacion-estimulo-efectiva-prestacion-servicios-para-personal-salud-dn20200000315-2020-03-26"
      }
    },
    "content": {
      "mecanografico": 20200000315,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 315,
      "timestamp": "2021-05-19T08:43:16",
      "timestamp-alta": "2020-03-27T09:00:43",
      "timestamp-m": "2021-05-19T08:43:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-03-26",
      "standard-normativo": "DEC C 000315 2020 03 26",
      "titulo-norma": "Asignación estímulo a la efectiva prestación de servicios para el Personal de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 03 27"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 315/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-03-27",
      "fecha-mod": "2021-05-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece una Asignación estímulo a la efectiva prestación de servicios para el Personal de Salud",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8.\n\nFECHA DE ENTRADA EN VIGENCIA : 8.\n\nOBSERVACION: POR ART. 1 DEL DECRETO 787/2020 (B.O. 5/10/2020) SE EXTIENDE EL PAGO DE LA ASIGNACION ESTIMULO POR TRES PERIODOS MENSUALES Y CONSECUTIVOS ADICIONALES A LOS ESTABLECIDO EN EL ART. 2 DE LA PRESENTE NORMA.\n\nOBSERVACION: POR DECRETO 332/2021 (B.O. 19/5/2021) SE ESTABLECE EL PAGO DE LA ASIGNACION ESTIMULO POR TRES PERIODOS MENSUALES CONSECUTIVOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "profesionales de la salud"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores de la salud"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "profesionales de la salud",
                "trabajadores de la sanidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de la salud"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores de la salud"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "profesionales de la salud",
                "trabajadores de la sanidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones no remunerativas"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignaciones no remunerativas"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trabajadores de la sanidad (trabajadores de la salud)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "incentivos (adicionales de remuneración)",
            "contrato laboral (contrato de trabajo)",
            "trabajadores de la salud",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "asignaciones no remunerativas",
            "actividades laborales",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "profesionales de la salud (trabajadores de la salud)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000287 2020 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-18909874-APN-DD#MSYDS, la Ley N° 27.541, los Decretos N° 260 del 12 de marzo de 2020 y su modificatorio N° 287 del 17 de marzo de 2020 y N° 297 del 19 de marzo de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000260 2020 03 12 0005 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que con fecha 11 de marzo de 2020 la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) declaró el brote del nuevo coronavirus como una pandemia, luego de que el número de personas infectadas por COVID-19 a nivel global llegara a 118.554, y el número de muertes a 4.281, afectando hasta ese momento a 110 países.\n\nQue en los últimos días se ha constatado la propagación de casos del nuevo coronavirus COVID-19 en numerosos países de diferentes continentes, llegando a nuestra región y a la REPÚBLICA ARGENTINA.\n\nQue en el marco de la declaración de emergencia pública en materia sanitaria dispuesta por el artículo 1° de la Ley N° 27.541 y su ampliación dispuesta por el Decreto N° 260/20, resulta procedente la ampliación de las medidas a adoptar con relación al coronavirus COVID-19.\n\nQue por el artículo 5° del referido Decreto N° 260/20 se establece que todos los efectores de salud públicos o privados deberán adoptar medidas para suspender las licencias del personal de salud afectado a la emergencia.\n\nQue los trabajadores y las trabajadoras de los servicios de salud fueron declarados como personal esencial por el Decreto N° 297/20 y normas complementarias; y por lo tanto no pueden acogerse a la suspensión del deber de asistencia que establecen tales normas, sin perjuicio de que sus familiares se encuentran atravesando las mismas dificultades que el resto de la población.\n\nQue su exposición al riesgo de contagio es mayor que el de las demás personas porque su disponibilidad y presencia en contacto directo con los afectados y las afectadas por el coronavirus Covid-19 y con material en contacto directo con ellas y ellos, o por su exposición a sectores que concentran alta carga viral, resulta esencial para alcanzar los objetivos de mitigación y los protocolos de actuación definidos por la Autoridad Sanitaria.\n\nQue desde tiempos inveterados se ha destacado y reconocido en todo el mundo la calidad, el empeño y la dedicación que desarrollan los trabajadores y las trabajadoras de la salud de nuestro país.\n\nQue, en la situación actual, resulta necesaria la adopción de medidas que estimulen la labor que deben desarrollar los trabajadores y las trabajadoras en relación de dependencia que presten servicios en centros asistenciales de salud en el sector público, privado y de la seguridad social.\n\nQue las instituciones asistenciales tales como hospitales públicos Nacionales, Provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y Municipales, hospitales de comunidad, clínicas y sanatorios, privados y de la seguridad social, resultan instrumentos imprescindibles e irreemplazables en la estrategia de mitigación de la pandemia por COVID-19 llevada a cabo por la Autoridad Sanitaria.\n\nQue, en orden a ello, resulta aconsejable establecer un pago diferencial extraordinario para los trabajadores en relación de dependencia correspondientes a las actividades desarrolladas dentro de establecimientos asistenciales del sistema sanitario abocados al manejo de casos.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Otórgase a los trabajadores y las trabajadoras profesionales, técnicos y técnicas, auxiliares y ayudantes en relación de dependencia que presten servicios, en forma presencial y efectiva, relacionados con la salud, en instituciones asistenciales del sistema público, privado y de la seguridad social, abocados y abocadas al manejo de casos relacionados con la pandemia de COVD-19, el pago de una asignación estímulo a la efectiva prestación de servicios, de carácter no remunerativo."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La asignación consistirá en el pago de PESOS CINCO MIL ($ 5.000) para las tareas prestadas en los meses de abril, mayo, junio y julio y estará a cargo del Estado Nacional. El pago estará sujeto a la efectiva prestación de servicios. Si durante el período establecido, el trabajador o la trabajadora no hubieren cumplido con la asistencia al lugar de trabajo, total o parcialmente, en forma justificada, la suma a abonar se ajustará proporcionalmente a la efectiva prestación del servicio, con excepción de los casos afectados por COVID-19 conforme los protocolos vigentes, que recibirán la asignación completa.\n\nLos trabajadores y las trabajadoras de salud a los que refiere el artículo 1°, que perciban remuneración de más de un empleador, solo percibirán el incentivo por uno de sus empleos. Para el caso de trabajadores y trabajadoras que se desarrollen en tareas discontinuas o a tiempo parcial o bajo el régimen de jornada reducida legal o convencional, el incentivo extraordinario resultante será proporcional a la jornada cumplida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- A los fines de la percepción del beneficio, se entiende como trabajador o trabajadora a quien se encuentre bajo relación de dependencia en el sector privado o público o bajo otras formas contractuales, en tanto la prestación del servicio presente la característica de continuidad, ya sea bajo la figura de la locación de servicios, pasantías, becarios, residencias o prácticas profesionales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los representantes legales de las instituciones de Salud Pública y Privada de todo el país, Clínicas, Sanatorios, Hospitales Públicos, Privados y Mutuales, con o sin fines de lucro, y todo otro centro asistencial de salud cualquiera sea su denominación destinado al cuidado de la salud de la población, deberán confeccionar un listado por número de CUIL, en forma de declaración jurada y bajo su responsabilidad, de los trabajadores y las trabajadoras que cumplan con las condiciones previstas en este decreto, indicando el monto en cada caso que les corresponde percibir. La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS queda facultada para verificar la veracidad de las declaraciones presentadas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El pago del beneficio se realizará identificando a los trabajadores y trabajadoras por número de CUIL, conforme las declaraciones juradas de cada representante legal."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltase al MINISTERIO DE SALUD y al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar las medidas complementarias y aclaratorias que resulten necesarias para la implementación del presente."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El Jefe de Gabinete de Ministros realizará la reasignación de partidas presupuestarias correspondientes."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La presente medida entrará en vigencia al día siguiente de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-González García"
      },
      "id-infojus": "DN20200000315"
    }
  }
}