{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-745-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991871355,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1547-nacional-programa-nacional-pasantias-para-reconversion-dn19940001547-1994-08-31"
      }
    },
    "content": {
      "mecanografico": 19940001547,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1547,
      "timestamp": "2014-07-17T22:52:00",
      "timestamp-m": "2014-07-17T22:52:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-08-31",
      "standard-normativo": "DEC C 001547 1994 08 31",
      "titulo-norma": "PROGRAMA NACIONAL DE PASANTIAS PARA LA RECONVERSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 09 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.547/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA AL PROGRAMA NACIONAL DE PASANTIAS PARA LA RECONVERSION (PRONAPAS)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pasantías"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/pasantías"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo nacional de empleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Fondo nacional de empleo"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          },
          {
            "elegido": {
              "termino": "Programa Nacional de Pasantías para la Reconversión"
            },
            "preferido": {
              "termino": "Programa Nacional de Pasantías para la Reconversión"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Programa Nacional de Pasantías para la Reconversión",
            "desempleo",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "modalidades del contrato de trabajo",
            "Seguridad social",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "Fondo nacional de empleo",
            "pasantías",
            "desocupación (desempleo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024013 1991 11 13 0000 000"
          }
        },
        "texto": "la Ley Nacional de Empleo N.24013 y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley  Nacional  de  Empleo  contempla  la ejecución de programas  para  mejorar  las calificaciones profesionales  de  los trabajadores, en especial de aquellos que se encuentran desocupados.\n\nQue resulta evidente la necesidad  de  actualizar  y  adecuar  los conocimientos  teóricos y prácticos de un importante contingente de trabajadores a los  modernos  requerimientos del mundo del trabajo, para optimizar la productividad  y obtener un mejor posicionamiento en materia de competitividad.\n\nQue el aprendizaje en las propias  empresas facilita al trabajador la  adquisición  de  las  destrezas,  habilidades    y    aptitudes requeridas para encontrar empleo productivo.\n\nQue  el  Gobierno  entiende imprescindible apoyar los procesos  de calificación profesional y aprendizaje que faciliten la reconversión de los trabajadores desocupados para su reincorporación a la actividad.\n\nQue resulta conveniente  animar a las empresas a que brinden a los trabajadores    desocupados   actualización    de    conocimientos, habilidades y aptitudes para su inserción laboral.\n\nQue corresponde tomar los recaudos  pertinentes  para  posibilitar la    adhesión  de  los  trabajadores  desocupados  al  proceso  de reconversión y reentrenamiento.\n\nQue por  todo  ello  se  torna  necesario  crear  las  condiciones institucionales  que  faciliten y promuevan la puesta en marcha  de un PROGRAMA NACIONAL DE  PASANTIAS  PARA  LA  RECONVERSION,  con un adecuado marco normativo.\n\nQue  la  presente  medida  se  dicta  en  virtud  de  la  facultad conferida  por  el artículo 99 inciso 2 de la ConstituciOn Nacional"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase el PROGRAMA NACIONAL DE PASANTIAS PARA LA RECONVERSION  (PRONAPAS)    a   ejecutar  de  conformidad  con  las prescripciones del presente Decreto  y  su  reglamentación,  el que contará con financiamiento del Fondo Nacional de Empleo creado  por la Ley N.24.013."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- Podrán acceder al PRONAPAS los trabajadores desocupados  inscriptos  en  la Red de Servicios de Empleo prevista por  la Ley  N. 24.013. La finalidad  de  las  pasantías  incluidas detro  de este programa es actualizar, adecuar y/o complementar los conocimientos  laborales  del  pasante  con  una  práctica  que  lo habilite para el ejercicio de una profesión u oficio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Para  tal  fin el Fondo Nacional de Empleo asignará hasta la suma de PESOS DOSCIENTOS  ($  200.-) por pasante y por mes en  concepto  de  beca  o  ayuda,  la  que  se  hará  efectiva  por intermedio  de  la Administración Nacional de Seguridad  Social  en los términos y condiciones  que fije la reglamentación y en un todo de acuerdo con lo dispuesto por  los artículos 11 y 12 del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- El Fondo Nacional de Empleo sufragará los gastos que demande la cobertura  de  las primas de los seguros que corresponda contratar para garantizar la  responsabilidad  civil hacia terceros en el marco de las actividades que desarrollen los  pasantes en las empresas integradas al Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Las  empresas  podrán  adherir al PRONAPAS mediante solicitud al MINISTERIO DE TRABAJO Y SEGURIDAD  SOCIAL manifestando conocer  y  aceptar  los  términos  del  presente  Decreto    y  su reglamentación.  Tendrán  prioridad en la incorporación al Programa aquellas empresas que manifiesten  compromiso  de  contratación del pasante  bajo  cualquier modalidad contractual con posterioridad  a la finalización de la pasantía."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Quedan excluidos de este programa los trabajadores en actividad,   los  desocupados  beneficiarios  de  prestaciones  por desempleo  y  los    beneficiarios  de  jubilaciones  o  pensiones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7.- Los lugares o instalaciones donde se desarrollan las pasantías, deberán  reunir  las  condiciones de higiene y seguridad estipuladas por la Ley N.19.587."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Las  pasantías  efectuadas en el marco del presente programa tendrán una duración mínima  de  UN  (1)  mes  y máxima de TRES  (3)  meses.  La  autoridad  de aplicación podrá prorrogar  la pasantía,  a  petición de ambas partes,  y  por  un  único  período adicional de hasta TRES (3) meses."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- En la solicitud de admisión, la empresa informará a la autoridad  de  aplicación la duración de la actividad diaria de los pasantes. En ningún  caso podrá exceder de SEIS (6) horas por día y de TREINTA y TRES (33) horas semanales."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- La situación de pasantía no genera relación jurídica alguna  entre  la  empresa  adherida  al PRONAPAS y el pasante.\n\nSalvo la obligación del MINISTERIO DE  TRABAJO  Y SEGURIDAD SOCIAL de abonar el monto de la ayuda o beca, la pasantía  tampoco  genera relación jurídica entre este ministerio y el pasante."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Son obligaciones de la empresa adherida al PRONAPAS:\n\n1) Designar un tutor por cada 10 pasantes.\n\n2)  Comunicar  a  la  Autoridad de Aplicación los contenidos de la actividad formativa a realizar durante la pasantía.\n\n3)  Emitir, al finalizar  la  pasantía,  una  certificación  donde consten  la prácticas efectuadas y la calificación adquirida por el pasante."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12.- Será autoridad de Aplicación del presente Decreto el MINISTERIO  DE  TRABAJO Y SEGURIDAD SOCIAL, teniendo a su cargo las siguientes atribuciones:\n\n1) Admitir o rechazar  las solicitudes de adhesión al Programa que formule la empresa.\n\n2) Controlar el cumplimiento  de  la  finalidad  formativa  de  la pasantía,  así como la observancia de las condiciones fijadas en el presente Decreto.\n\n3) Pagar el  monto  de  la  beca  o  ayuda,  en  el tiempo y forma convenidos.\n\n4)  Convalidar  la  certificación  expedida  por  la  empresa.\n\n5)  Reglamentar  el presente Decreto dentro de los DIEZ (10)  días de su publicación,  pudiendo asimismo resolver sobre las cuestiones no incluidas expresamente en los artículos precedentes."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CARO FIGUEROA"
      },
      "id-infojus": "DN19940001547"
    }
  }
}