{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-391-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992021188,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "193-nacional-industria-carne-ministerio-economia-obras-servicios-publicos-dn19952000193-1995-07-27"
      }
    },
    "content": {
      "mecanografico": 19952000193,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 193,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-27",
      "standard-normativo": "DEC C 000193 1995 07 27",
      "titulo-norma": "INDUSTRIA DE LA CARNE MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 193/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2011-08-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE COORDINAN LAS AATRIBUCIONES QUE POSEEN LA SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, EL SERVICIO NACIONAL DE SANIDAD ANIMAL Y LA DIRECCION GENERAL IMPOSITIVA, A LOS EFECTOS DEL CUMPLIMIENTO DE LA TRANSFERENCIA COMERCIAL Y LAS OBLIGACIONES FISCALES, EN EL AMBITO DEL MERCADO DE GANADOS Y CARNES"
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010 FECHA DE ENTRADA EN VIGENCIA 1995 07 31"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "industria de la carne"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria de la carne"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Sanidad Animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/Servicio Nacional de Sanidad Animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "SENASA",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "AFIP",
            "actividad comercial",
            "productos industriales (actividad industrial)",
            "SENASA (Servicio Nacional de Sanidad Animal)",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "Derecho tributario y aduanero",
            "control sanitario",
            "AFIP DGI",
            "explotación comercial (actividad comercial)",
            "sanidad animal",
            "Dirección General Impositiva (AFIP DGI)",
            "medidas sanitarias (control sanitario)",
            "comercialización",
            "industria (actividad industrial)",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Actividades económicas",
            "DGI (AFIP DGI)",
            "actividad industrial",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "comercio de granos (comercialización de productos agropecuarios)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Servicio Nacional de Sanidad Animal",
            "policía sanitaria (control sanitario)",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "comercialización de productos agropecuarios",
            "industria alimenticia",
            "comercialización de mercaderías (comercialización de bienes)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "comercio (comercialización)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "industria de la carne",
            "comercio de bienes (comercialización de bienes)",
            "comercialización de bienes"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021740 1978 01 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022375 1981 01 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023899 1990 09 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024307 1993 12 23 0029 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002284 1991 10 31 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002488 1991 11 26 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 21.740 y sus modificaciones, N. 22.375 y 23.899, los Decretos N. 2284 del 31 de octubre de 1991 y 2488 del 26 de noviembre de 1991, ratificados por el artículo 29 de la Ley N. 24307, y las normas dictadas por la DIRECCION GENERAL IMPOSITIVA y el SERVICIO NACIONAL DE SANIDAD ANIMAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0075 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021740 1978 01 27 0020 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002488 1991 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024307 1993 12 23 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  imprescindible asegurar por parte del PODER EJECUTIVO NACIONAL  el  cumplimiento   de  las  obligaciones  fiscales  y  la transparencia comercial en el  ámbito  del  mercado  de  ganados  y carnes.\n\nQue  de  acuerdo  al  artículo  75  inciso  13  de la Constitución Nacional corresponde exclusivamente al Gobierno Federal  \"reglar el comercio  con  las  naciones extranjeras y de las provincias  entre sí\".\n\nQue  al  respecto  la  ley    21.740  reglamenta  las  condiciones exigibles para el comercio de carnes  en  todo  el territorio de la República,  recayendo luego de su reforma por el Decreto  2488/91, ratificado por el artículo  29  de  la ley 24.307, en la SECRETARIA DE  AGRICULTURA, GANADERIA y PESCA del  MINISTERIO  de  ECONOMIA  y OBRAS  y  SERVICIOS  PUBLICOS la competencia en materia de política comercial,  y  en  el  SERVICIO  NACIONAL  de  SANIDAD  ANIMAL  las atribuciones en materia  de  policía de dicha industria y comercio, con  jurisdicción  en  todo  el territorio  de  la  República  para intervenir  y  regular  lo  relativo    a  la  industrialización  y comercialización  de ganados, carnes y subproductos  derivados.\n\nQue  una  condición  esencial  para  una  convivencia  pacífica  y organizada se  basa en el cumplimiento de las obligaciones fiscales por parte de los  agentes  económicos,  cualquiera sea el sector en el que actúen.\n\nQue la falta de pago de los impuestos, aportes  o  contribuciones, implica  un comercio desleal respecto de aquellos competidores  que cumplen  con    sus  obligaciones,  amén  de  la  violación  de  la legislación impositiva o previsional.\n\nQue en consecuencia  constituye  una obligación de quien ejerce el poder de policía en el sector velar  por  el  cumplimiento  de  las condiciones y requisitos establecidos por la ley y sus reglamentaciones  para  el ejercicio de la industria o el comercio, sin perjuicio del rol que  le  cabe  al  organismo  recaudador.\n\nQue  la DIRECCION GENERAL IMPOSITIVA debe reglamentar  el  régimen de pago  del  impuesto  al  valor  agregado, teniendo en cuenta las características propias del sector,  comunicando  el incumplimiento eventual  de  las  obligaciones fiscales de los contribuyentes  del sector al SERVICIO NACIONAL  DE SANIDAD ANIMAL para que disponga la adopción de las medidas preventivas y las sanciones que correspondan  por  dichos incumplimientos,  en  las  condiciones  y previo seguimiento de  los  requisitos  previstos  en  la  ley.\n\nQue  al  respecto  resulta  conveniente  establecer como requisito para el mantenimiento de la inscripción prevista  en el artículo 20 de  la  Ley N. 21.740, la obligación de afianzar hasta  el  12%  del volumen mensual  de  ventas  del  inscripto según su categoría.\n\nQue  es  menester  coordinar  eficazmente   el  ejercicio  de  las atribuciones  legales  que  posee  la  SECRETARIA  DE  AGRICULTURA, GANADERIA  Y PESCA en materia de política  comercial  ganadera  con las de policía  que  corresponden  al  SERVICIO NACIONAL DE SANIDAD ANIMAL, como órgano fiscalizador en materia  sanitaria  y comercial en  todo  el  territorio  de  la República, y con las funciones  de control tributario que ejerce la  DIRECCION GENERAL IMPOSITIVA.\n\nQue ha tomado la intervención que  le compete la DIRECCION GENERAL DE  ASUNTOS JURIDICOS  de  la SECRETARIA  DE  COORDINACION  LEGAL, TECNICA Y ADMINISTRATIVA del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\nQue    el  presente  se  dicta  en  ejercicio  de  las  facultades conferidas  por  el  artículo  99  inciso  2  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023899 1990 09 29 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021740 1978 01 27 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 024307 1993 12 23 0029 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1 : El SERVICIO NACIONAL DE SANIDAD ANIMAL, regido por la ley 23.899  como  una  entidad autárquica que actúa en el ámbito de la SECRETARIA DE AGRICULTURA,  GANADERIA  Y PESCA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, tiene  competencia sanitaria en todo el territorio de la República y respecto de las exportaciones    o    importaciones  de  productos  o  subproductos ganaderos, actuando también  como autoridad de aplicación del poder de policía comercial e industrial  previsto  en  los capítulos VII, VIII  y  IX  de  la  ley 21.740, de acuerdo a lo dispuesto  por  el artículo 29 de la ley 24.307."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  Instrúyese a la GENDARMERIA NACIONAL, a la POLICIA FEDERAL ARGENTINA  y a la PREFECTURA NAVAL ARGENTINA que brinden el auxilio de la fuerza  pública  cuando  les  fuere  requerido por el SENASA  para  el  cumplimiento  de sus funciones. La SECRETARIA  DE AGRICULTURA, GANADERIA Y PESCA del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, podrá celebrar convenios de  cooperación  con las  autoridades de las Provincias, cuando lo considere conveniente para contribuir  a la eficacia de la política comercial del sector."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021740 1978 01 27 0020 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 : Para inscribirse y mantener la inscripción prevista en el artículo  20  de  la ley 21.740 en cualquiera de las categorías, se  exigirá  como  requisito    tener    constituida  una  garantía consistente en aval bancario, dinero en efectivo,  certificados  de depósito  a  plazo  fijo  con  vencimiento  no mayor a NOVENTA (90) días,  o  títulos públicos valuados a precios de  mercado,  por  el importe equivalente a los siguientes coeficientes porcentuales:\n\na) en el caso  de  los operadores del mercado de ganados y carnes, que actúen como usuarios  de  los servicios de faena a prestarse en plantas faenadoras, el 12% del  valor  de  las ventas del penúltimo mes  anterior  o  su  estimado  en el caso de nuevos  usuarios;\n\nb)  en  el  caso de los propietarios,  arrendatarios,  locatarios, concesionarios  o  cualesquiera  otros titulares bajo cuyo nombre y responsabilidad jurídico económica  funcionen  los establecimientos de faena, el 7% del valor de las ventas del penúltimo  mes anterior o su estimado en el caso de nuevos explotadores.\n\nLa ejecución de la garantía será incondicionada ante la  falta  de pago  del  contribuyente,  pero  no  obstará  al  ejercicio  de las acciones  de repetición a que los contribuyentes se consideren  con derecho. Su  administración  o  ejecución  estará  a  cargo  de  la DIRECCION  GENERAL  IMPOSITIVA, o la entidad financiera que designe al efecto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021740 1978 01 27 0028 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4 : A los efectos de la aplicación del artículo 28 de la ley 21.740 se  presume  que  la  falta  de  pago  de los impuestos, aportes  y  contribuciones  cuya  recaudación  está a cargo  de  la DIRECCION  GENERAL  IMPOSITIVA,  o  el  incumplimiento    de    las condiciones  generales que  estableciere,  induce  a  engaño en el comercio  de  carnes o subproductos, altera injustificadamente  los precios del ganado  en  pie o p roductos de la ganadería, excluye o condiciona la libre competencia,  oculta  o altera  los verdaderos beneficios  del  comercio  o  industria  de  los  productos  de  la ganadería,  a la par que constituye una conducta desleal, maliciosa o negligente  que afecta el prestigio de la industria y el comercio de carnes de nuestro país."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021740 1978 01 27 0027 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5  :  En los casos previstos en el artículo anterior, el sumario previo a la  aplicación  de  sanciones por parte del SENASA se   ajustará  a  las  siguientes  pautas  de    procedimiento:\n\na) Producido  el  vencimiento de los plazos para el ingreso de las obligaciones pertinentes  o  el  incumplimiento  de las condiciones generales  estatuidas  por  la DIRECCION GENERAL IMPOSITIVA,  dicha repartición informará por escrito  al SENASA la existencia de deuda exigible  por  falta  de  pago  o el  incumplimiento    de  dichas condiciones.\n\nb) El SENASA instruirá el sumario respectivo y citará al  presunto infractor para que dentro de los CINCO (5) días hábiles administrativos  formule su descargo, notificándolo en el domicilio que hubiere constituido al inscribirse.\n\nc) Sólo se admitirá  como  prueba  del  pago o del cumplimiento de las  condiciones generales establecidas por  la  DIRECCION  GENERAL IMPOSITIVA,    las    constancias    documentales  pertinentes.\n\nd)  El  segundo día posterior a aquel en  el  que  se  formule  el descargo  o   venciere  el  plazo  para  hacerlo,  se  dictará  la resolución imponiendo  sanciones  o admitiendo el descargo, total o parcialmente. Si fuere necesario requerir información complementaria a la DIRECCION GENERAL  IMPOSITIVA  para  determinar la  existencia  de  la  infracción imputada, el plazo para resolver podrá prorrogarse por resolución  fundada  hasta  el  día en que se conteste dicho requerimiento.\n\ne) En ningún caso se sustanciarán ni admitirán en los procedimientos    tramitados   por  esta  causal  recusaciones    o excusaciones  de  los  funcionarios   encargados  de  sustanciar  o resolver los sumarios.\n\nf) Cuando se tramiten sumarios a quienes hubieran sido sancionados con anterioridad por esta  causal,  aún cuando hubieren recurrido  la  sanción,  se dispondrá  en  todos  los  casos    la suspensión  preventiva  de  la  inscripción  prevista  en el último párrafo del artículo 27, inciso c) de la ley 21.740.\n\ng) Las demás condiciones que estableciere el SERVICIO NACIONAL DE SANIDAD ANIMAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021740 1978 01 27 0030 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021740 1978 01 27 0031 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Las decisiones del SERVICIO NACIONAL DE SANIDAD ANIMAL aplicando sanciones podrán recurrirse por cualquiera de las vías previstas en los artículos 30 ó 31 de la ley 21.740."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021740 1978 01 27 0002 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Las obligaciones fiscales en concepto de retenciones, percepciones  o  pagos a cuenta del impuesto al valor agregado, que establezca o haya  establecido  la DIRECCION GENERAL IMPOSITIVA con relación  a la producción, faena y  comercialización  de  animales, carnes, productos  y  subproductos  de las especies comprendidas en el artículo 2 de la Ley N. 21.740, sus modificaciones, complementarias y reglamentarias, se  liquidarán  e  ingresarán por parte  de  los  respectivos responsables de acuerdo a lo  dispuesto por las normas legales  y  reglamentarias vigentes en cada período."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021740 1978 01 27 0027 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: La DIRECCION GENERAL IMPOSITIVA reglamentará e implementará la utilización a partir del 1 de octubre de 1995, inclusive, de una \"Guía fiscal ganadera\", por medio de la cual los usuarios de servicios de faena a prestarse en plantas faenadoras, tendrán derecho al retiro de la carne faenada, previa presentación del mencionado instrumento ante el establecimiento faenador respectivo.\n\nQuedan excluidos de la mencionada obligación los propietarios, locatarios, arrendatarios, concesionarios o cualesquiera otros titulares bajo cuyo nombre y responsabilidad jurídico económica funcionen los establecimientos de faena, respecto de la faena de animales propios, ya sean adquiridos o de propia producción.\n\nA los efectos de la presentación de la \"Guía Fiscal Ganadera\", los mencionados usuarios  quedan obligados a efectuar el ingreso de un importe resultante a aplicar,  a  los  kilogramos  de  carnes  a obtenerse  en  cada  operación  de faena -atendiendo al rendimiento tipo de cada categoría de animal-  el valor que a dicho fin fije la DIRECCION GENERAL IMPOSITIVA. El importe  ingresado  se computará a cuenta  del  impuesto  al  valor  agregado a cargo de los indicados usuarios.\n\nNingún  establecimiento  faenador  entregará   la  carne  faenada, obtenida  de  animales  de  terceros, sin la correspondiente  \"Guía fiscal ganadera\" que acredite  el  ingreso  dispuesto en el párrafo anterior,  y  en  la  cual  deberán  constar  la  clave   única  de identificación    tributaria    del  responsable,  el  peso  de  la mercadería retirada y la cantidad  de  animales  faenados a los que corresponda, que deberá conservar con la constancia  de  su pago en cualquiera de los Bancos habilitados al efecto.\n\nConstituirá falta grave del establecimiento faenador que  lo  hará pasible  de las  sanciones  previstas  en el artículo 27 de la ley 21.740,  el  incumplimiento  de  la obligación  establecida  en  el párrafo anterior."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Hasta la efectiva entrada en vigencia de la \"Guía fiscal ganadera\", las liquidaciones de las retenciones, percepciones y pagos a cuenta del impuesto al valor agregado, se efectuarán por períodos de veinte días corridos computados a partir del 1 de agosto de 1995, debiéndose ingresar los pagos respectivos a los quince días corridos contados desde el último día de la veintena que corresponda."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: El presente Decreto entrará en vigencia el primer día del mes siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BAUZA - CAVALLO - CORACH - BARRA"
      },
      "id-infojus": "DN19952000193"
    }
  }
}