{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-087-0000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991747116,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "780-nacional-radicacion-definitiva-extranjeros-dn19840000780-1984-03-12"
      }
    },
    "content": {
      "mecanografico": 19840000780,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 780,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-03-12",
      "standard-normativo": "DEC C 000780 1984 03 12",
      "titulo-norma": "RADICACION DEFINITIVA DE EXTRANJEROS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 03 15"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O.  84-11-21",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 003627 1984 10 14 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 780/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECEN NORMAS PARA LA RADICACION DEFINITIVA DE EXTRANJEROS QUE ACREDITEN RESIDENCIA EN EL PAIS CON ANTERIORIDAD AL 30/11/83"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  PRORROGASE HASTA EL 29 DE MAYO DE 1985, POR ART  DEL DEC. 3627/84,  EL  PLAZO  ESTABLECIDO  POR  EL  ART. 2 DEL PRESENTE DECRETO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radicación de extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/radicación de extranjeros"
            },
            "sinonimos": {
              "termino": [
                "pedido de radicación en el país",
                "inmigración"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extranjeros residentes"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/residencia de extranjeros/extranjeros residentes"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "admisión y permanencia de extranjeros",
            "extranjeros",
            "pedido de radicación en el país (radicación de extranjeros)",
            "extranjeros residentes",
            "inmigración (migraciones)",
            "radicación de extranjeros",
            "Derecho administrativo",
            "migraciones",
            "residencia de extranjeros"
          ]
        }
      },
      "visto": {
        "texto": "La  residencia  en  la  República  de  extranjeros de diversas nacionalidades, con situación migratoria irregular, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  a  esa situación de irregularidad se ha llegado, en la mayoría de  los  casos,  por  la  aplicación  de  una  política  migratoria escindida   de  la  realidad  socioeconómica  del  país  y  de  los habitantes que lo conforman.\n\nQue ha llegado  el  momento de sanear la situación de irregularidad de todo el contingente  extranjero  que durante años ha aportado su trabajo  fecundo  en  beneficio  de  la  comunidad  argentina,  aún durante los peores momentos que a la República  le ha tocado vivir.\n\nQue  a  partir  de  la  regularización  migratoria de estos  grupos humanos,  se va a seguir una política migratoria  firme,  racional, que sepa conciliar  las  necesidades  poblacionales de la República con  el  legítimo derecho de sus habitantes  o  de  quienes  deseen habitarlo,  de  modo tal que no sea justificable en lo sucesivo, la permanencia  en  el  país  de  grupos  ilegales  extranjeros.\n\nQue las medidas a  adoptar tienden asimismo a frustrar los espúreos intereses  de  aquéllos   empleadores  que,  aprovechándose  de  la situación  de  ilegalidad  de   estos  extranjeros,  los  contratan proporcionándoles indignas condiciones de trabajo.\n\nQue por otra parte, esta mano de  obra  clandestina  compite con la local  la  que, por exigir una contratación adecuada a la  ley,  es rechazada y reemplazada por aquéllas.\n\nQue, por último,  es  necesario  plasmar  con hechos concretos, los principios consagrados en nuestra Constitución  Nacional  y,  en la especie,  aquél  que  convoca  a  todos  los  hombres del mundo que quieran habitar el suelo argentino."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Serán  considerados  con radicación definitiva en la República los extranjeros que acrediten  residencia  en el país con anterioridad  al 30 de noviembre de 1983, y cumplan los  requisitos que establece el artículo siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 004418 1965 00 00 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO   2.-  A  fin  de  quedar  comprendidos  en  la  situación migratoria  que  contempla el artículo 1, los interesados dentro de los 180 días corridos  a  contar de la fecha de entrada en vigencia del presente decreto, deberán  cumplir  los  siguientes requisitos:\n\na) Presentar la respectiva solicitud;\n\nb)  Acreditar  identidad  con  documento  hábil  a  tal  fin;\n\nc)  Acreditar  residencia  mediante documentación fehaciente;\n\nd) Declarar bajo juramento la  carencia  de  antecedentes penales y contravencionales  que  pudieran encuadrarlo en  las  inhabilidades absolutas previstas en el  artículo  25 del Reglamento de Migración (aprobado por Decreto 4418/65);\n\ne)  Acreditar aptitud psicofísica con certificado  médico  expedido por establecimiento sanitario oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Quedan  eximidas  de  la  certificación  médica  que establece  el  inciso  e)  del artículo anterior todas las personas que acrediten una residencia  continua  en  el país, de más de tres años inmediatos anteriores a la fecha de vigencia  de este decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  extranjeros nativos de países limítrofes podrán cumplimentar lo determinado  en  el inciso b) del artículo 2 con la sóla presentación de: pasaporte, cédula  de  identidad,  libreta de enrolamiento o cualquier otro documento similar válido en  su  país de  origen.  En  el  caso  de  no  poseer ninguno de los documentos mencionados podrá presentar Certificado  de Nacionalidad de su país de origen."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  No  están  comprendidos  en el presente régimen, los extranjeros  que  a  la  fecha  de  vigencia de  este  decreto,  se encuentren residiendo en la República  en  alguna de las siguientes categorías  migratorias:  -Residentes  permanentes    (Sección    I Reglamento  de  Migración).  -Titulares de visaciones diplomáticas, oficiales  o  de cortesía (Sección  V  Reglamento  de  Migración).\n\nResidentes temporarios-estudiantes  (artículo  30,  inciso  c)  del Reglamento  de  Migración).  -Residentes  temporarios  sometidos  a tratamiento  médico  (artículo  30,  inciso  h)  del  Reglamento de Migración).  -Asilados  políticos  (artículo  60 del Reglamento  de Migración)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  falsedad, omisión o reticencia de la Declaración Jurada de carencia de  antecedentes, traerá aparejada la nulidad de pleno derecho de la residencia  que  se otorgue, pudiendo adoptarse las medidas migratorias previstas en el  artículo 152, incisos b) y d) y artículo 153 del Reglamento de Migración."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO    7.-  La  Dirección  Nacional  de  Migraciones  será  la autoridad de  aplicación  del  presente  régimen, quedando asimismo autorizada para delegar las facultades emergentes  de  éste, dictar normas interpretativas y reglamentar el procedimiento."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  La  Dirección  Nacional del Registro Nacional de las Personas,  a  través  de  sus  Organismos  auxiliares  en  todo  el Territorio Nacional, actuará como  Organo  Delegado de la Dirección Nacional de Migraciones y en tal carácter recibirá  la  solicitud y la  prueba  pertinente  extendiendo,  en caso de que se comprobaren los extremos de los artículos 1, 2 y 3,  el  Documento  Nacional de Identidad  que  acredite  la  radicación  del  solicitante.  Si  la documentación  reunida  no  resultare suficiente para acreditar las exigencias  de  los  artículos  mencionados,  se  consultará  a  la Dirección Nacional de Migraciones."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  En  el Documento Nacional de Identidad que se expida en  virtud de lo dispuesto  en  el  artículo  anterior,  se  dejará constancia  de  que  su  titular se ha acogido a los beneficios del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Al otorgarse la radicación definitiva las autoridades  de  la Dirección Nacional del Registro Nacional de las Personas o cualquier  otra  que  actúe por delegación expresa de la Dirección  Nacional  de  Migraciones,    deberán   confeccionar  la correspondiente  ficha individual según modelo que suministrará  la Dirección Nacional  de  Migraciones. Dentro de los 30 días corridos remitirán un ejemplar a este  último  Organismo para la debida toma de razón en los registros pertinentes."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Quedarán  exentos  del  pago de tasa retributiva de servicios  los  trámites  que se efectúen al  amparo  del  presente decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Hasta  la  entrada en vigencia del presente régimen quedan en suspenso las medidas  conminatorias a salir del país y de expulsión de aquéllos extranjeros  cuya  situación migratoria pueda ser encuadrada en los términos de este decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  El  presente  decreto  entrará en vigencia a los 60 días corridos de su promulgación."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO    14.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI -"
      },
      "id-infojus": "DN19840000780"
    }
  }
}