{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-234-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533470992,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "432-nacional-decreto-necesidad-urgencia-sobre-contrataciones-bienes-servicios-se-realicen-motivo-elecciones-legisladores-nacionales-dn20031000432-2003-07-28"
      }
    },
    "content": {
      "mecanografico": 20031000432,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 432,
      "timestamp-m": "2012-03-26T11:44:57",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-07-28",
      "standard-normativo": "DNU C 000432 2003 07 28",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE CONTRATACIONES DE BIENES Y SERVICIOS QUE SE REALICEN CON MOTIVO DE LAS ELECCIONES DE LEGISLADORES NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 07 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 432/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-01",
      "fecha-mod": "2012-03-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara aplicable y se extiende el regimen establecido por el  decreto N. 1913/2002 a las contrataciones de bienes y servicios que deban realizarse con motivo de las elecciones para la renovación de legisladores nacionales cuyos mandatos vencen el 10 de diciembre de 2003."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de suministros"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de suministros"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratación directa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/contratación directa"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "adjudicación directa",
                "selección del contratista",
                "contrataciones del Estado",
                "trato privado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "legisladores nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/legisladores/legisladores nacionales"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "legisladores nacionales",
            "contratación directa",
            "elecciones",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "adjudicación directa (contratación directa)",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "derecho electoral",
            "legisladores",
            "elecciones nacionales",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "Derecho constitucional",
            "acto administrativo",
            "trato privado (contratación directa)",
            "contrataciones públicas (contratos administrativos)",
            "Poder Legislativo",
            "contratos administrativos",
            "decreto de necesidad y urgencia",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "contrato de suministros"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 001913 2002 09 25 0000 000 0000 000"
          }
        },
        "texto": "el  Expediente  N° 4581/2003 del registro del MINISTERIO DEL INTERIOR y el Decreto N°  1913  del  25  de  septiembre  de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001913 2002 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CEL C 019945 1983 08 18 0053 000 0054 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000078 2003 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000 Por ello,"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  el  Expediente  citado  en  el  Visto se origina en el informe producido  por  la  DIRECCION NACIONAL ELECTORAL,  dependiente  del citado Departamento de  Estado,  que  ilustra sobre la necesidad de dictar una norma que garantice el cumplimiento  de  los cronogramas electorales  de  las  distintas jurisdicciones, en virtud  de  los breves plazos existentes.\n\nQue, a fin  de poder cumplimentar en  tiempo  y forma la adquisición de bienes y servicios necesarios para llevar a  cabo las elecciones internas de los partidos políticos, y generales para Presidente  y Vicepresidente  de  la  Nación  y Diputados Nacionales, teniendo en cuenta el adelantamiento del llamado  a  elecciones,  se  dictó  el Decreto  N° 1913 del  25  de  septiembre  de 2002, que estableció excepciones a las normas que rigen en materia de contrataciones del Estado. Que la aplicación del cronograma de excepción  establecido en dicho Decreto, permitió afrontar con éxito la provisión  de  los bienes y servicios utilizados en las elecciones nacionales para Presidente y Vicepresidente de la Nación y de Legisladores Nacionales realizadas en la misma fecha. Que,  a fin de  cumplir  en  tiempo y forma con el resto de  las elecciones  de legisladores nacionales no  contempladas  en  dicha norma, es conveniente extender  el régimen previsto por el aludido Decreto N° 1913 del 25 de septiembre de 2002, a las contrataciones de  bienes  y  servicios  que deban realizarse  con miras a  la celebración de los comicios citados precedentemente.\n\nQue  de acuerdo a lo establecido por los artículos  53  y  54  del CODIGO  ELECTORAL NACIONAL, Ley N° 19.945 (t.o. Dto. N° 2135 del 18 de agosto  de  1983)  y  sus  modificaciones,  es  facultad de los Ejecutivos provinciales la convocatoria a elecciones para Diputados y Senadores Nacionales, circunstancia que conlleva la facultad de que cada jurisdicción pueda efectuarla en distinta fecha. Que  habiéndose celebrado elecciones  nacionales  de  Senadores y Diputados en forma simultánea  con  la elección de Presidente  y Vicepresidente  de la Nación,  únicamente  en  los  distritos  de Santiago del Estero y La Rioja, el  MINISTERIO  DEL INTERIOR tendrá que  afrontar durante lo que falta del año 2003 la  realización  de las restantes  elecciones  nacionales en fechas diferentes, y antes de la finalización de los mandatos  de  los legisladores nacionales prevista para el 10 de diciembre del año en curso. Que  en varias jurisdicciones,  los Ejecutivos  provinciales han fijado la fecha de celebración de la  elección  de  Legisladores en fechas muy próximas. Que, en virtud de lo expuesto, no se cuenta con el tiempo material necesario para proveer los bienes y servicios indispensables  para la correcta  realización de los actos eleccionarios, cumplimentando los plazos que surgen de la aplicación de los mecanismos de contratación y adquisición de bienes y servicios previstos en las normas pertinentes.\n\nQue, por  otra  parte,  se  encuentran  agotados  los suministros adquiridos con motivo  del  proceso  electoral  iniciado  en el año 2002,  por  lo que resulta necesaria su reposición para atender  la demanda determinada  por el desdoblamiento del cronograma electoral.\n\nQue, en consecuencia,  es  necesario  autorizar  al  MINISTERIO DEL INTERIOR  a contratar  directamente  la  adquisición  de bienes  y servicios  con la SOCIEDAD  DEL  ESTADO  CASA DE MONEDA y con  la imprenta  del  CONGRESO DE LA NACION, para la  realización  de  las elecciones de Legisladores  Nacionales  que  se  celebrarán  en las distintas jurisdicciones  con  motivo  de  la  renovación  de  los mandatos que vencen el 10 de diciembre de 2003. Que los organismos citados  precedentemente cuentan con la tecnología y experiencia necesarias para proveer los requerimientos de las autoridades electorales  dentro  de  los plazos exiguos que exige el cronograma electoral vigente. Que, en virtud de las elecciones nacionales llevadas  a  cabo  para Presidente y Vicepresidente de la Nación, se realizó una Licitación Pública  Nacional  e Internacional, cuyo objeto fue la contratación de un servicio integral  de  diseño, planificación,  organización, operación y difusión del escrutinio provisional, a nivel nacional, de las elecciones nacionales de Presidente y Vicepresidente  de la Nación y Senadores y Diputados Nacionales convocadas para el día 27 de abril de 2003 y la Segunda vuelta para la elección de Presidente y  Vicepresidente de la  Nación,  convocada para el 18 de mayo de 2003, si fuera necesaria  de  acuerdo a  lo  establecido  en  la CONSTITUCION NACIONAL, cuya adjudicación recayó en la empresa INDRA SISTEMAS S.A. Que, en virtud del desdoblamiento del cronograma electoral, resulta conveniente,  por  razones de economía  y  urgencia,  autorizar al MINISTERIO DEL INTERIOR a ampliar el contrato vigente, celebrado con la empresa antes citada, adjudicado por Resolución del MINISTRO DEL  INTERIOR N° 78 de fecha 7 de febrero  de  2003,  en hasta  un CUARENTA  POR CIENTO (40%) y en las mismas condiciones que rigen el citado contrato. Que han tomado  intervención, dentro  de  sus respectivas áreas de competencia, la DIRECCION NACIONAL ELECTORAL y la DIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO del MINISTERIO  DEL INTERIOR. Que el Servicio Jurídico Permanente del MINISTERIO DEL INTERIOR  ha tomado la intervención que le compete. Que las  circunstancias  excepcionales  descriptas hacen imposible seguir  los trámites  ordinarios  previstos  por la CONSTITUCION NACIONAL para la sanción de las leyes. Que el presente se dicta conforme lo dispuesto  por  el artículo 2° del Reglamento aprobado por Decreto N° 436/00 y en ejercicio de las facultades conferidas  por  el  artículo 99, inciso  3,  de   la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001913 2002 09 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1°  -  Declárase  aplicable el régimen establecido por el Decreto N° 1913 del 25 de septiembre  de 2002, a las contrataciones de  bienes y servicios que deban realizarse  con  motivo  de  las elecciones a celebrarse en  las  distintas  jurisdicciones para la renovación de los Legisladores Nacionales, cuyos mandatos vencen el 10 de diciembre de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2°  -  Autorízase  al  MINISTERIO DEL INTERIOR,  a  contratar directamente con la SOCIEDAD DEL  ESTADO  CASA  DE  MONEDA y con la imprenta del CONGRESO DE LA NACION, la provisión de los  bienes  y servicios necesarios para  las elecciones referidas en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3°  - Autorízase al MINISTERIO  DEL  INTERIOR  a  ampliar  la contratación celebrada con la Empresa INDRA SISTEMAS S.A., aprobada por Resolución  del MINISTRO DEL INTERIOR N° 78 del 7 de febrero de 2003, en hasta un  CUARENTA  POR  CIENTO  (40%) del monto total del contrato, y en las mismas condiciones que rigen el citado contrato, a los efectos de atender la demanda de servicios  relacionados  con el  escrutinio  provisorio de los actos electorales que se efectúen para la renovación  de  los  legisladores  nacionales  cuyo mandato vence el 10  de diciembre de 2003."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4°  -  Dése  cuenta  al  HONORABLE  CONGRESO DE LA NACION  en cumplimiento de lo establecido en el artículo  99,  inciso 3, de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Fernández-Filmus-González García Kirchner-Tomada-Lavagna-Beliz-Pampuro-Bielsa"
      },
      "id-infojus": "DN20031000432"
    }
  }
}