{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-421-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740590477763,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "124-nacional-rechazo-recurso-jerarquico-interpuesto-dn20250000124-2025-02-25"
      }
    },
    "content": {
      "mecanografico": 20250000124,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 124,
      "fecha": "2025-02-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000124 2025 02 25",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 124/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 26"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-26",
      "fecha-mod": "2025-02-26",
      "timestamp": "2025-02-26T14:15:31",
      "timestamp-alta": "2025-02-26T14:15:31",
      "timestamp-m": "2025-02-26T14:15:31",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico deducido",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-97465604-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1392 del 31 de octubre de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 17 del 30 de enero de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por la señora Daniela Natalia CAVADINI contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392/23, por la cual se rechazó la promoción de la nombrada al Nivel B, Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que la señora CAVADINI se agravia de la referida resolución, entre otras cuestiones, por entender que no se tuvo en cuenta su título de contadora pública, el que según sostiene resulta atinente a las tareas que desarrolla y al Nivel al que se postula, lo que se complementaría con su experiencia laboral en el entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado, en dicha Jurisdicción, el referido Proceso de Valoración para la Promoción por Evaluación y Mérito para el SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes del Comité.\n\nQue la señora CAVADINI se postuló conforme al referido Régimen a un cargo Nivel B, Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue mediante el Acta N° 7 del 19 de octubre de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos para la promoción al Nivel al que se postulara.\n\nQue notificada la causante de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392/23 por la que se rechazó su postulación, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 17/24 se rechazó el recurso de reconsideración interpuesto por la señora CAVADINI contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392/23.\n\nQue mediante el Acta N° 29 del 1° de diciembre de 2023 el Comité N° 4, al analizar los fundamentos del recurso interpuesto por la señora CAVADINI, ratificó la decisión adoptada mediante el Acta N° 7 del 19 de octubre de 2023, ya que el título de contadora pública no resulta pertinente para el Agrupamiento General al que se postulara.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (Dict. 162:344 y 206:364, entre otros)\" (Dictamen: 241:207).\n\nQue ha tomado intervención el servicio jurídico pertinente.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico deducido por la señora Daniela Natalia CAVADINI (D.N.I. Nº 24.550.061) contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392 del 31 de octubre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000124",
      "fecha-umod": 20250226142117
    }
  }
}