{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-097-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1762865328970,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "790-nacional-modificacion-dec-1812-92-establece-controles-sanitarios-para-importacion-productos-alimenticios-dn20250000790-2025-11-10"
      }
    },
    "content": {
      "mecanografico": 20250000790,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 790,
      "fecha": "2025-11-10",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000790 2025 11 10",
      "titulo-norma": "Modificación del dec. 1812/92 que establece controles sanitarios para la importación de productos alimenticios",
      "nombre-coloquial": "DECRETO NACIONAL 790/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 11 11"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-11",
      "fecha-mod": "2025-11-11",
      "timestamp": "2025-11-11T09:41:38",
      "timestamp-alta": "2025-11-11T09:41:38",
      "timestamp-m": "2025-11-11T09:41:38",
      "generalidades": {
        "sintesis": "Modificación del dec. 1812/92 que establece controles sanitarios para la importación de productos alimenticios.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "control de productos alimenticios"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "control bromatológico",
                "control de alimentos",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control sanitario"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos alimenticios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "medidas sanitarias"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "política sanitaria",
            "operaciones aduaneras",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "productos industriales (actividad industrial)",
            "policía sanitaria (control sanitario)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "control sanitario",
            "control de alimentos (control de productos alimenticios)",
            "control bromatológico (control de productos alimenticios)",
            "industria alimenticia",
            "productos alimenticios",
            "comercio exterior",
            "medidas sanitarias (control sanitario)",
            "industria (actividad industrial)",
            "importaciones",
            "Actividades económicas",
            "actividad industrial",
            "control de productos alimenticios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027233 2015 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 000141 1953 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002126 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001812 1992 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000815 1999 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000035 2025 01 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-127734165-APN-DGDYD#JGM, las Leyes Nros. 18.284 y 27.233 y los Decretos Nros. 141 del 8 de enero de 1953, 2126 del 30 de junio de 1971 y sus modificaciones, 2284 del 31 de octubre de 1991 y sus modificaciones, 1812 del 29 de septiembre de 1992, 660 del 24 de junio de 1996, 815 del 26 de julio de 1999 y su modificatorio y 35 del 17 de enero de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002284 1991 10 31 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002284 1991 10 31 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000660 1996 06 24 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DLE C 000141 1953 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002126 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002126 1971 06 30 0002 000 0000 000 B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 002284 1991 10 31 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001812 1992 09 29 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000035 2025 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "TOR C 018284 1971 06 30 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 027233 2015 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 2284/91 y sus modificaciones se establecieron, entre otros aspectos, disposiciones atinentes a la desregulación del comercio exterior, en específico en lo referente a la inspección sanitaria previa y posterior al ingreso a plaza sobre los productos importados de origen animal o vegetal, sus subproductos y derivados.\n\nQue mediante el artículo 22 del mencionado Decreto Nº 2284/91 se dispuso que el ex-SERVICIO NACIONAL DE SANIDAD ANIMAL y el ex-INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL, según correspondiera, sometieran a inspección sanitaria previa a su ingreso a plaza a los productos de origen animal o vegetal importados, sus subproductos y derivados no acondicionados directamente para su venta al público.\n\nQue por el artículo 23 del precitado Decreto Nº 2284/91 se estipuló que la autoridad competente en la aplicación del Código Alimentario Argentino (CAA) intervendría en el registro de los productos alimenticios de importación acondicionados para su venta directa al público y que los controles higiénico-sanitarios y bromatológicos de los mismos serían posteriores al ingreso a plaza, sin perjuicio de la autorización de venta al público.\n\nQue la citada normativa exceptuó de tales requisitos a los productos cuyo acondicionamiento no asegure la estabilidad de sus condiciones sanitarias, en cuyo caso el ex-SERVICIO NACIONAL DE SANIDAD ANIMAL y el ex-INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL podían efectuar controles de carácter previo al ingreso de los referidos productos.\n\nQue a través del artículo 38 del Decreto Nº 660/96 se dispuso la fusión del ex-SERVICIO NACIONAL DE SANIDAD ANIMAL y del ex-INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL, constituyendo el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) como un organismo descentralizado en el ámbito de la ex-SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTACIÓN del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, que asumió las competencias, facultades, derechos y obligaciones de los organismos fusionados.\n\nQue mediante la Ley N° 18.284, entre otras cuestiones, se declararon vigentes en todo el territorio de la REPÚBLICA ARGENTINA, con la denominación de Código Alimentario Argentino (CAA), las disposiciones higiénico-sanitarias, bromatológicas y de identificación comercial del Reglamento Alimentario aprobado por el Decreto N° 141/53.\n\nQue, por su parte, mediante el Decreto Nº 2126/71 y sus modificaciones se aprobó el texto ordenado del Reglamento Alimentario establecido por el Decreto Nº 141/53 y el de sus normas modificatorias y complementarias.\n\nQue, asimismo, en esa misma norma y como Anexo II se aprobó el cuerpo de disposiciones que constituye la Reglamentación de la Ley Nº 18.284.\n\nQue, en este sentido, por el artículo 2º del Anexo I del citado Decreto Nº 2126/71 y sus modificaciones se establece que en las importaciones de productos alimenticios y/o envases que cuenten con certificación emitida por los países individualizados en el Anexo III de dicha norma o cuando los Estados utilicen las normas del \"Codex Alimentarius\" (FAO/OMS) se considerarán satisfechas las exigencias del Código Alimentario Argentino (CAA).\n\nQue, a su vez, se instauró un nuevo régimen de importación en el cual aquellos productos importados provenientes de los países consignados en el mencionado Anexo III del Decreto Nº 2126/71 y sus modificaciones que acompañen una autorización de comercialización, un certificado de libre venta o un documento análogo aprobado por la Autoridad Sanitaria competente de dichos países se verán exceptuados de satisfacer las exigencias del Código Alimentario Argentino (CAA).\n\nQue, por otro lado, a través del artículo 32 del referido Decreto Nº 2284/91 y sus modificaciones se dispuso la obligatoriedad de publicar un texto ordenado de las normas que rigen las intervenciones sanitarias dispuestas para la importación de los productos alimentarios.\n\nQue, en virtud de lo expuesto precedentemente, mediante el Decreto Nº 1812/92 se establecieron las normas de aplicación para los controles previos y posteriores al ingreso a plaza en el caso de importaciones de productos de origen animal o vegetal.\n\nQue por el artículo 18 del precitado Decreto Nº 1812/92 se enumeraron los países de los cuales se consideraron satisfechas las exigencias del Código Alimentario Argentino (CAA) en el caso de importaciones de productos alimenticios acondicionados para su venta directa al público.\n\nQue, por su parte, a través del Anexo III del citado Decreto Nº 2126/71, incorporado por el aludido Decreto Nº 35/25, se individualizaron los países que se encuentran exceptuados del cumplimiento de los requisitos estipulados en el Código Alimentario Argentino (CAA).\n\nQue, en función de ello, deviene menester unificar los criterios y los trámites aplicables a la importación de alimentos, a los fines de evitar superposición de trámites innecesarios.\n\nQue por el artículo 4° de la Ley N° 18.284 se asigna a la Autoridad Sanitaria Nacional la verificación de las condiciones higiénico sanitarias, bromatológicas y de identificación comercial de los alimentos que ingresen o egresen del país, atribución que reviste carácter federal.\n\nQue resulta procedente precisar que las funciones relativas al registro y autorización de los productos alimentarios importados corresponden al ámbito nacional, con el fin de asegurar la aplicación uniforme del Código Alimentario Argentino (CAA) en todo el territorio de la REPÚBLICA ARGENTINA, evitando la duplicación de competencias y fortaleciendo la unidad de criterio en materia de control sanitario.\n\nQue, por ello, deviene imperioso efectuar modificaciones al procedimiento aprobado por el referido Decreto Nº 1812/92 con el objeto de lograr una mayor celeridad y eficiencia.\n\nQue entre los objetivos primordiales del Gobierno Nacional se encuentra el de alcanzar una administración pública orientada al servicio de la ciudadanía, en un marco de eficiencia, eficacia y calidad, con el propósito de responder de manera ágil y efectiva a las necesidades y demandas de la sociedad.\n\nQue en virtud de la necesidad de modernizar los trámites administrativos, resulta pertinente implementar modificaciones en el procedimiento vigente para la importación de productos alimenticios acondicionados para su venta directa al público.\n\nQue con el objetivo de mejorar el proceso de importación y comercialización de los citados productos, corresponde proceder a compatibilizar el artículo 18 del mencionado Decreto Nº 1812/92 con el tratamiento dado por las normas de los países consignados en el Anexo III del referido Decreto Nº 2126/71 y sus modificaciones, en virtud de la convergencia normativa en materia de comercialización e inocuidad de productos alimenticios.\n\nQue, con el fin de optimizar la carga administrativa y los recursos del ESTADO NACIONAL, se propone que aquellas importaciones que cuenten con certificaciones de libre venta o documentos análogos emitidos por la Autoridad Sanitaria competente de países de alta vigilancia no estén sujetas a controles adicionales.\n\nQue, asimismo, de conformidad con las facultades otorgadas al SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) por la Ley N° 27.233, este Organismo resulta responsable de efectuar los controles nacionales en materia de sanidad animal, protección vegetal e inocuidad de los productos que se encuentran bajo su competencia, y resulta necesario adecuar el Decreto Nº 1812/92, con el fin de especificar que el mentado Servicio llevará a cabo los controles higiénico-sanitarios, bromatológicos y de estabilidad, tendientes a la protección de la salud humana y la sanidad de los animales y vegetales.\n\nQue a los fines dispuestos precedentemente, resulta necesario definir los controles exigibles que bajo un enfoque de riesgo se deben realizar previo al despacho a plaza de los productos obrantes dentro de la competencia de dicho organismo.\n\nQue, en lo que respecta al transporte de alimentos, el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) se encuentra facultado a efectuar los controles vinculados a garantizar la salubridad e inocuidad de los alimentos.\n\nQue la presente medida permitirá concentrar los recursos de inspección en productos que no cuenten con tales certificaciones, mejorando así la eficiencia y eficacia en la supervisión sanitaria sin comprometer la seguridad de los productos importados.\n\nQue han tomado intervención los servicios de asesoramiento jurídico pertinentes.\n\nQue el presente decreto se dicta en ejercicio de las facultades previstas en el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 2º del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 2º.- Los controles higiénico-sanitarios y bromatológicos, los cuales pueden incluir el control del embalaje y transporte, y de estabilidad, que correspondiere realizar sobre las importaciones de los productos, subproductos o derivados de origen animal, no acondicionados para su venta directa al público, estarán a cargo del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA, y serán realizados con carácter previo al ingreso a plaza de la mercadería, conforme los artículos 12 y 13 y el Anexo I del Decreto N° 815 del 26 de julio de 1999 y su modificatorio.\n\nEn el caso del transporte y embalaje de alimentos, la intervención del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) se limitará a los controles necesarios para garantizar la salubridad e inocuidad de los productos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 3º del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 3º.- Los controles de las materias primas y los productos alimentarios de origen vegetal no acondicionados para su venta directa al público estarán a cargo del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA, y serán realizados con carácter previo al ingreso a plaza de mercadería conforme a los artículos 12 y 13 y Anexo II del Decreto N° 815 del 26 de julio de 1999 y su modificatorio.\n\nEn el caso del transporte y del embalaje de alimentos, la intervención del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) se limitará a los controles necesarios para garantizar la salubridad e inocuidad de los productos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0005 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 5º del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 5º.- Las importaciones de los productos alimenticios acondicionados para su venta directa al público estarán sujetos a los controles higiénico-sanitarios y bromatológicos con posterioridad a su ingreso a plaza, los que serán efectuados por la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, o por el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA, en el ámbito de sus competencias. Tal control no podrá obstaculizar la disposición comercial de la mercadería por parte del importador.\n\nQuedan exceptuados de los requisitos referidos en el párrafo anterior los productos alimenticios que cuenten con la certificación emitida por los países referidos en el tercer párrafo del artículo 2º del Anexo I del Decreto Nº 2126 del 30 de junio de 1971 y sus modificaciones, los cuales únicamente deberán cumplimentar el procedimiento estipulado por el artículo 4º, inciso a) del Anexo II del citado decreto. En estos casos, la Autoridad Sanitaria competente no podrá exigir mayores requerimientos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0007 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese el artículo 7º del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 7º.- Cuando al momento de la importación de los productos alimenticios acondicionados para su venta directa al público se detecten signos de deterioro, o cuando de la documentación presentada por el importador surgieran inconsistencias o elementos que hagan suponer incumplimientos a la normativa vigente, las Autoridades Sanitarias competentes podrán exigir la realización del control con carácter previo al ingreso a plaza. La inspección deberá efectuarse en el plazo de TRES (3) días hábiles administrativos contados desde la constatación de los signos de deterioro o de las inconsistencias documentales; la Autoridad Sanitaria competente podrá prorrogar por única vez dicho plazo cuando existan fundamentos debidamente justificados. En los casos en que se efectúe la referida inspección, el importador podrá presentar un reclamo en el acto ante la decisión de la Autoridad Sanitaria. La Autoridad Sanitaria respectiva deberá responder a dicho reclamo en un plazo no mayor a CUARENTA Y OCHO (48) horas, previa consulta con su superior jerárquico\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Sustitúyese el artículo 8º del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 8º.- Cuando existan razones debidamente fundadas, con información fehaciente y comprobada, que hagan presumir la existencia de riesgos para la salud humana, animal o vegetal, por la introducción al país de productos alimentarios, la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) y el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), en sus respectivas áreas de competencia, podrán disponer los controles sanitarios convenientes, con carácter previo al despacho a plaza, debiendo informar al importador los fundamentos que motivan la intervención. Dichos controles deberán efectuarse en el plazo de CINCO (5) días hábiles administrativos. La Autoridad Sanitaria competente podrá prorrogar dicho plazo cuando existan fundamentos debidamente justificados\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0009 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Sustitúyese el artículo 9º del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 9º.- En todos los casos comprendidos en los artículos 2° y 3° del presente decreto se cumplimentará, además, la inspección previa consistente en la verificación de la documentación sanitaria\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0010 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Sustitúyese el artículo 10 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 10.- Se establece un plazo de hasta CINCO (5) días hábiles administrativos para la liberación, en caso de proceder, de los productos alimenticios que requieran el control previo al despacho a plaza; los mismos deberán ingresar al depósito del importador sin derecho a uso antes de obtener la certificación de su aptitud, otorgada por la Autoridad Sanitaria competente. La Autoridad Sanitaria competente podrá prorrogar por única vez dicho plazo cuando existan fundamentos debidamente justificados\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0012 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Sustitúyese el artículo 12 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 12.- De no contarse con la autorización o eximición prevista en el artículo anterior, el servicio aduanero autorizará la entrega de los productos sin derecho a uso, a requerimiento del importador. A tal efecto, este último declarará expresamente en el Despacho de Importación que se constituye como fiel depositario de la mercadería, sin derecho a uso, y que se compromete a evitar su deterioro y/o contaminación indicando el domicilio del lugar de su depósito. La Autoridad Sanitaria competente tendrá un plazo de CINCO (5) días hábiles administrativos contados desde que se realiza la importación de la mercadería para expedirse al respecto. La Autoridad Sanitaria competente podrá prorrogar dicho plazo cuando existan fundamentos debidamente justificados\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0015 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Sustitúyese el artículo 15 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 15.- La ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, de acuerdo a lo estipulado por el artículo 4° de la Ley N° 18.284, estará a cargo del registro o autorización de los productos alimentarios importados previsto en el Código Alimentario Argentino (CAA), con excepción de aquellos de origen animal importados en el país en establecimientos sujetos al contralor del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA, los que se registrarán ante ese Organismo, conforme el artículo 13 del Decreto N° 815 del 26 de julio de 1999 y su modificatorio\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0016 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 16 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 16.- Los importadores de los productos comprendidos en el artículo 5º del presente deberán cumplimentar, al momento del registro o autorización, los requisitos establecidos en el Decreto Nº 2126 del 30 de junio de 1971 y sus modificaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0018 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese el artículo 18 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 18.- En función de lo establecido en el Decreto Nº 2126 del 30 de junio de 1971 y sus modificaciones se considerarán satisfechas las exigencias del Código Alimentario Argentino (CAA) en el caso de importaciones de productos alimenticios acondicionados para su venta directa al público, provenientes o que cuenten con el certificado de libre venta o documento análogo aprobado por la Autoridad Sanitaria competente de alguno de los países consignados en el Anexo III del Decreto Nº 2126 del 30 de junio de 1971 y sus modificaciones.\n\nLas Autoridades Sanitarias competentes podrán ampliar el referido listado de países\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0020 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese el artículo 20 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 20.- Las Autoridades Sanitarias Nacionales actuarán coordinadamente con el fin de evitar la superposición de tareas y la imposición de trámites innecesarios que dificulten el intercambio comercial\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001812 1992 09 29 0022 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Sustitúyese el artículo 22 del Decreto Nº 1812 del 29 de septiembre de 1992, el cual quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 22.- El MINISTERIO DE SALUD, la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), organismo descentralizado actuante en la órbita de dicho Ministerio, el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA, y la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, organismo descentralizado actuante en el ámbito del MINISTERIO DE ECONOMÍA, serán competentes para dictar las normas complementarias y aclaratorias correspondientes del presente decreto\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002126 1971 06 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Sustitúyese el Anexo III del Decreto Nº 2126 del 30 de junio de 1971 y sus modificaciones por el siguiente:\n\n\"ANEXO III  CANADÁ  Un país miembro de la UNIÓN EUROPEA  ESTADOS UNIDOS DE AMÉRICA  MANCOMUNIDAD DE AUSTRALIA  NUEVA ZELANDA  ESTADO DE ISRAEL  JAPÓN  REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE  Un país miembro de la Asociación Europea de Libre Comercio.\n\nPaíses con los que rijan Tratados de Integración Económica o Acuerdos de Reciprocidad en materia higiénico-sanitarias\"."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Deróganse los artículos 6º y 17 del Decreto Nº 1812 del 29 de septiembre de 1992",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001812 1992 09 29 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001812 1992 09 29 0017 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Adorni - Caputo - Lugones"
      },
      "id-infojus": "DN20250000790",
      "fecha-umod": 20251111094848
    }
  }
}