{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-713-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1655291055274,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "317-nacional-rechazan-recursos-jerarquicos-subsidio-reconsideracion-interpuestos-contra-resolucion-entonces-ministerio-salud-desarrollo-social-dn20220000317-2022-06-14"
      }
    },
    "content": {
      "mecanografico": 20220000317,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 317,
      "timestamp": "2022-06-15T07:02:47",
      "timestamp-alta": "2022-06-15T07:02:47",
      "timestamp-m": "2022-06-15T07:02:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-06-14",
      "standard-normativo": "DEC C 000317 2022 06 14",
      "titulo-norma": "Rechazan los recursos jerárquicos en subsidio de los de reconsideración interpuestos contra Resolución del entonces Ministerio De Salud y Desarrollo Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 317/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-06-15",
      "fecha-mod": "2022-06-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechazan los recursos jerárquicos en subsidio de los de reconsideración interpuestos contra Resolución del entonces Ministerio De Salud y Desarrollo Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud y Desarrollo Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Salud y Desarrollo Social",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2018-40864121-APN-DCYC#MDS y el Expediente N° EX-2018-66958336-APN-DGAMDS#MSYDS que tramitan conjuntamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0087 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Resolución Nº 173 del 14 de marzo de 2019 del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL se rechazaron los recursos de reconsideración interpuestos por las firmas COPACABANA S.A. y GRUPO ALIMENTOS S.A. contra la Resolución N° 274 del 21 de noviembre de 2018 del mencionado organismo, mediante la cual, entre otros extremos, se desestimaron las ofertas de las recurrentes en la Contratación Directa por Compulsa Abreviada por Urgencia N° 212/18 de la referida jurisdicción.\n\nQue habida cuenta de que el recurso de reconsideración contra actos definitivos o asimilables a ellos lleva implícito el recurso jerárquico en subsidio de acuerdo con lo establecido en el artículo 88 del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017 -y que GRUPO ALIMENTOS S.A. interpuso expresamente el mismo en subsidio-, se notificó a las firmas COPACABANA S.A. y GRUPO ALIMENTOS S.A. el rechazo de los recursos de reconsideración interpuestos y en la misma oportunidad se les hizo saber que les asistía el derecho de mejorar o ampliar los fundamentos de los recursos dentro del plazo perentorio de CINCO (5) días.\n\nQue, a pesar de estar debidamente notificadas, las recurrentes no presentaron nuevos argumentos o elementos de juicio.\n\nQue el acto atacado se encuentra motivado en el Dictamen de Evaluación de Ofertas del 2 de noviembre de 2018 a través del cual -en función de los informes técnicos elaborados por la entonces Dirección de Planificación y Evaluación, ratificados por la ex-SECRETARÍA DE ACOMPAÑAMIENTO Y PROTECCIÓN SOCIAL, ambas dependientes del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL- se aconsejó la desestimación de, entre otras, las ofertas presentadas por las firmas GRUPO ALIMENTOS S.A., para las marcas DOÑA LUISA y PASTA TITO y COPACABANA S.A., para la marca SUA PASTA, toda vez que las muestras presentadas no eran aptas por encontrarse el establecimiento elaborador bajo suspensión de la autorización de elaboración y comercialización de sus productos, de conformidad con lo manifestado por la Dirección de Fiscalización, Vigilancia y Gestión de Riesgo de la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT).\n\nQue, en lo sustancial, las recurrentes alegan que las muestras entregadas en el marco de la Contratación Directa por Compulsa Abreviada por Urgencia N° 212/18 del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL fueron recibidas por ellas con anterioridad a la suspensión -de acuerdo a lo que se desprende de los remitos de la empresa elaboradora del 10 y 13 de agosto de 2018, respectivamente- por lo cual tal entrega, según sostienen, no pudo infringir dicha suspensión, dado que a esa fecha la fábrica no se encontraba suspendida; y, por otro lado, que a la fecha de la desestimación de sus ofertas, la suspensión ya había sido levantada.\n\nQue el artículo 87 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030/16 y sus normas modificatorias y complementarias dispone que \"Cuando la contratación tuviere por objeto la adquisición de bienes a manufacturar, los proveedores deberán facilitar a la jurisdicción o entidad contratante el libre acceso a sus locales de producción, almacenamiento o comercialización, así como proporcionarle los datos y antecedentes necesarios a fin de verificar si la fabricación se ajusta a las condiciones pactadas, sin perjuicio del examen a practicarse en oportunidad de la recepción\".\n\nQue, a su vez, en el artículo 19 del Pliego Único de Bases y Condiciones Generales del Régimen de Contrataciones de la Administración Nacional, aprobado como Anexo I de la Disposición de la OFICINA NACIONAL DE CONTRATACIONES N° 63/16 y sus modificatorias, se establece que podrá requerirse en el Pliego de Bases y Condiciones Particulares la presentación de muestras por parte de los oferentes.\n\nQue, en tal sentido, es dable remarcar que, en el caso bajo análisis se estableció entre los recaudos que debían cumplimentar las ofertas para ser consideradas válidas, la presentación de muestras del producto ofertado.\n\nQue en el artículo 33 del Manual de Procedimiento del Régimen de Contrataciones de la Administración Nacional, aprobado por la Disposición de la OFICINA NACIONAL DE CONTRATACIONES N° 62/16 y sus modificatorias se estipula que \"Las muestras correspondientes a los renglones adjudicados, quedarán en poder de la jurisdicción o entidad contratante para ser cotejadas con los que entregue oportunamente el cocontratante\".\n\nQue, en igual sentido, en el artículo 45 de dicho Manual se indica que \".A los efectos de la conformidad de la recepción, la Comisión deberá proceder previamente a la confrontación de la prestación con las especificaciones técnicas del pliego de bases y condiciones particulares, y en su caso con la muestra patrón o la presentada por el adjudicatario en su oferta o con los resultados de los análisis, ensayos, pericias u otras pruebas que hubiese sido necesario realizar.\".\n\nQue de las normas transcriptas surge que las muestras, en caso de ser exigidas por el Pliego de Bases y Condiciones Particulares, constituyen un elemento esencial para la determinación del objeto ofertado y su posterior cotejo con el producto entregado, pudiendo la Administración valerse de los datos, antecedentes, análisis, ensayos, pericias u otras pruebas que considere necesarios a tal fin.\n\nQue, en consecuencia, en el caso bajo análisis, la presentación de muestras es un recaudo insoslayable para que la oferta sea válida.\n\nQue, sobre el particular, es importante remarcar que el objeto ofertado debe reunir las condiciones necesarias para hallarse dentro del comercio, es decir, tratarse de un bien cuya transmisión no esté prohibida y que por lo tanto pueda ser libremente comercializado.\n\nQue el Código Civil y Comercial de la Nación -cuya aplicación analógica se encuentra prevista por el Decreto N° 1030/16 y sus normas modificatorias y complementarias- establece en su artículo 234 que están fuera del comercio los bienes cuya transmisión está expresamente prohibida: a) por la ley; b) por actos jurídicos.\n\nQue las muestras entregadas por las recurrentes el 31 de agosto de 2018 corresponden a un producto elaborado por un establecimiento que, a esa fecha, se encontraba imposibilitado de elaborar y comercializar su producción.\n\nQue conforme surge de la prueba aportada por las propias recurrentes, la suspensión contra la firma proveedora se extendió entre el 21 de agosto de 2018 y el 11 de septiembre de 2018, razón por la que, en ese período, ni las muestras ni el producto final podían válidamente entregarse, toda vez que su comercialización había sido suspendida por un acto jurídico válido.\n\nQue esta circunstancia, traducida en la falta de presentación de muestras válidas, importó un claro incumplimiento a un recaudo esencial exigido por el Pliego de Bases y Condiciones Particulares, que indefectiblemente conlleva la desestimación de la oferta, conforme a lo dispuesto por el artículo 66, inciso d) del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030/16 y sus normas modificatorias y complementarias.\n\nQue no modifica tal conclusión el hecho invocado por las recurrentes, en el sentido de que posteriormente a la presentación de las muestras se haya procedido al levantamiento de la suspensión recaída sobre la empresa elaboradora del producto cotizado ni que las muestras entregadas por ese establecimiento hayan sido recibidas por el oferente con anterioridad a esa suspensión, ya que en nada cambia la irregularidad cometida de ofertar en una licitación productos que, a ese momento, se hallaban fuera del comercio por una expresa prohibición.\n\nQue, por otra parte, los vicios invocados por la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) y por la Oficina de Alimentos de la Provincia de Buenos Aires tienen una entidad tal que trascienden cualquier análisis temporal, por tratarse de la salubridad de la población destinataria de los productos en cuestión.\n\nQue, teniendo en cuenta lo expuesto, corresponde rechazar los recursos jerárquicos en subsidio de los de reconsideración interpuestos por las firmas COPACABANA S.A. y GRUPO ALIMENTOS S.A. contra la Resolución N° 274/18 del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención, en virtud de lo dispuesto por el artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 segundo párrafo del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházanse los recursos jerárquicos en subsidio de los de reconsideración interpuestos por las firmas COPACABANA S.A. (30-56104855-6) y GRUPO ALIMENTOS S.A. (30-71596882-3) contra la Resolución N° 274 del 21 de noviembre de 2018 del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a las recurrentes que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Zabaleta"
      },
      "id-infojus": "DN20220000317"
    }
  }
}