{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-492-2000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992486683,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2294-nacional-representaciones-consulares-republica-chile-dn19840002294-1984-07-27"
      }
    },
    "content": {
      "mecanografico": 19840002294,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2294,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-07-27",
      "standard-normativo": "DEC C 002294 1984 07 27",
      "titulo-norma": "REPRESENTACIONES CONSULARES EN LA REPUBLICA DE CHILE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 08 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.294/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS CIRCUNSCRIPCIONES DE LAS REPRESENTACIONES CONSULARES EN LA REPUBLICA DE CHILE."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "representaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "consulados"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/consulados"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "consulados",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "diplomáticos (agentes diplomáticos)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "embajadas",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "agentes diplomáticos y consulares",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "relaciones consulares",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "texto": "La  nota  Nro. 247, del 22 de setiembre de 1983, del Ministerio  de Relaciones  Exteriores  de  la  República  de  Chile,  por  la  que solicita que se adecuen las circunscripciones de la Representaciones    Consulares  extranjeras  a  la  nueva  división política y administrativa de ese país, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017081 1966 12 23 0004 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  indispensable  reajustar las circunscripciones de las Representaciones  Consulares de  la  República,  afectadas  por  la medida  adoptada  por    el  Gobierno  de  ese  país,  para  evitar superposiciones  de  sus respectivas  áreas  de  competencia.\n\nQue en la solicitud del  Ministerio  de Relaciones Exteriores de la República  de Chile está implícito el consentimiento  que  el  país receptor  debe  otorgar,  de  acuerdo  con  el  artículo  4  de  la Convención  de  Viena  de  1963  sobre  Relaciones Consulares, para proceder a la modificación de las circunscripciones."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.-   Establécese  que  las  circunscripciones  de  las Representaciones Consulares  de  la  República  en  la República de Chile,  serán  las  siguientes:  CONSULADO  EN  ARICA: Región  I  - Tarapacá.  Constituída  por las Provincias de Arica,  Parinacota  e Iquique.  CONSULADO  DE  ANTOFAGASTA:   Región  II  -  Antofagasta.\n\nConstituída por las Provincias de Tocopilla,  Antofagasta y El Loa, y  Región  III  -  Atacama.  Constituída  por  las  Provincias   de Chañaral,  Copiapó  y  Huasco.  CONSULADO  GENERAL  EN  VALPARAISO:\n\nRegión  IV  -  Coquimbo.  Constituída  por las Provincias de Elqui, Limari  y  Choapa,  y Región V - Valparaíso.  Constituída  por  las Provincias  de Valparaíso,  San  Antonio,  Quillota,  Petorca,  San Felipe de Aconcagua,  Los Andes e Isla de Pascua y con jurisdicción administrativa sobre las Oficinas Consulares en Arica y Antofagasta. CONSULADO  GENERAL  EN SANTIAGO: Región Metropolitana.\n\nConstituída  por las Provincias de  Chacabuco,  Cordillera,  Maipo, Talagante y Melipilla,  y  Región  VI - Libertador General Bernardo O'Higgins. Constituída por las Provincias  de  Cachapoal, Colchagua y  Cardenal  Caro  y  con  jurisdicción  administrativa  sobre  las Oficinas Consulares en Concepción, Puerto  Montt  y  Punta  Arenas.\n\nCONSULADO  EN  CONCEPCION: Región VII - Maule. Constituída por  las Provincias de Curicó,  Talca,  Linares  y  Cauquenes; Región VIII - Bío  Bío.  Constituída  por  las  Provincias de ñuble,  Concepción, Arauco y Bío Bío, y Región IX - La  Araucania.  Constituída por las Provincias de Malleco y Cautín. CONSULADO EN PUERTO  MONTT:  Región X  -  Los Lagos. Constituída por las Provincias de Valdivia Osorno, Llanquihue,  Chiloe  y  Palena,  y  Región  XI  - Aisen del General Carlos Ibañez del Campo. Constituída por las Provincias  de  Aisen, Coihaique,  General  Carrera  y  Capitán  Prat.  CONSULADO EN PUNTA ARENAS:  Región  XII - Magallanes y Antártica Chilena.  Constituída por las Provincias  de  Ultima  Esperanza,  Magallanes,  Tierra del Fuego y Antártica Chilena."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Extiéndase  las  correspondientes  cartas  patentes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CAPUTO"
      },
      "id-infojus": "DN19840002294"
    }
  }
}