{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-564-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1495634774131,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1465-nacional-modificacion-reglamentacion-ley-24573-sobre-mediacion-conciliacion-obligatoria-dn20070001465-2007-10-16"
      }
    },
    "content": {
      "mecanografico": 20070001465,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1465,
      "timestamp": "2017-05-24T10:57:13",
      "timestamp-m": "2017-05-24T10:57:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-16",
      "standard-normativo": "DEC C 001465 2007 10 16",
      "titulo-norma": "Modificación de la Reglamentación de la Ley 24.573 sobre Mediación y Conciliación Obligatoria",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.465/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-10-19",
      "fecha-mod": "2017-05-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA REGLAMENTACION DE LA LEY Nº 24.573, DE MEDIACION Y CONCILIACION OLIGATORIA, APROBADA POR DECRETO Nº 91/1998.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: POR ART. 8 DEL DECRETO 1467/11 (B.O. 28/9/2011) SE DEROGA EL PRESENTE DECRETO EXCEPTO EN LO REFERENTE A LOS ARANCELES Y GASTOS ADMINISTRATIVOS PREVISTOS POR LOS ARTS. 3, 4 Y 5 DEL ANEXO I DEL DECRETO 91/98 CON LAS MODIFICACIONES INTRODUCIDAS POR ESTA NORMA, HASTA TANTO SEAN ESTABLECIDOS POR EL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "métodos alternativos de solución de conflictos"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          },
          {
            "elegido": {
              "termino": "mediación"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos/mediación"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          },
          {
            "elegido": {
              "termino": "mediador"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos/mediación/mediador"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "solución de conflictos (métodos alternativos de solución de conflictos)",
            "métodos alternativos de solución de conflictos",
            "Derecho procesal",
            "mediación",
            "mediador"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000091 1998 01 26 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 91 del 26 de enero de 1998 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000091 1998 01 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024573 1995 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024573 1995 10 04 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025287 2000 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026094 2006 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000091 1998 01 26 0021 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000091 1998 01 26 0005 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000091 1998 01 26 0003 000 0004 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024573 1995 10 04 0004 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 91 del 26 de enero de 1998, reglamentario de la Ley Nº 24.573, estableció en su Anexo I, artículos 3º y 4º, los aranceles que corresponde abonar según se opte por llevar a cabo la mediación obligatoria por ante mediador designado por elección o conforme lo previsto en el artículo 4º de la Ley Nº 24.573. Que el artículo 5º del citado Anexo fijó la suma que la parte requirente debe oblar al mediador o mediadora en concepto de gastos administrativos.\n\nQue el artículo 21 del citado Anexo fijó los honorarios que deben percibir los mediadores o mediadoras por su actuación en los procedimientos de mediación.\n\nQue desde la puesta en vigencia del Decreto Nº 91/98 los montos de los aranceles y de los honorarios que perciben por su labor los mediadores referidos han permanecido inalterados y se han tornado insuficientes, lo que justifica que se aumenten.\n\nQue con relación a la posibilidad de las partes de acordar libremente los honorarios correspondientes al profesional a cargo de las mediaciones privadas prevista en el artículo 21 del Decreto Nº 91/98, resulta conveniente que se haga extensiva a las mediaciones oficiales.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 2º, de la CONSTITUCION NACIONAL, y el artículo 30 de la Ley Nº 24.573 y sus prórrogas, establecidas por las Leyes Nº 25.287 y Nº 26.094.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000091 1998 01 26 0003 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el artículo 3º del Anexo aprobado por el artículo 1º del Decreto Nº 91/98 por el siguiente:\n\n\"ARTICULO 3º - Mediación Privada. Arancel.\n\nDesignación del mediador por las partes. En caso de que el reclamante, conforme a lo previsto en el artículo 1º de la presente reglamentación, opte por llevar a cabo la mediación obligatoria por ante mediador designado por elección, deberá abonar un arancel de DIEZ PESOS ($ 10), el que deberá ser ingresado por medio de depósito a efectuarse en la cuenta oficial correspondiente conforme lo disponga el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y su constancia de pago, presentada al mediador. Asimismo, el depósito deberá ser acreditado en oportunidad que, de acuerdo con lo previsto en el artículo 12 de esta reglamentación, se deba sortear juez ante la Mesa General de Entradas de la Cámara del fuero que corresponda y cuando se informe el resultado de la mediación al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS conforme a lo previsto en el mismo artículo.\n\nEl mediador podrá ser designado:\n\n1) Por acuerdo entre las partes.\n\n2) Por propuesta del requirente que efectuará al requerido a efectos de que éste seleccione, de un listado no menor a OCHO (8) mediadores, aquel que llevará adelante la mediación. Los mediadores propuestos deberán tener distintos domicilios entre sí.\n\nEl requirente deberá notificar por medio fehaciente al requerido el listado de mediadores y sus domicilios para que dentro de los TRES (3) días de notificado el requerido opte por cualquiera de los propuestos. La opción ejercida por el requerido deberá notificarla fehacientemente en el domicilio constituido por el requirente a esos efectos, y el mediador elegido será considerado designado para llevar a cabo la mediación. Si hubiese más de un requerido, éstos deberán unificar la elección y, en caso de no lograrse conformidad, el requirente elegirá directamente el mediador del listado propuesto.\n\nEl silencio o la negativa a la elección habilitará al requirente a elegir directamente del listado propuesto y debidamente notificado el mediador que intervendrá en el conflicto. Si el requirente no lograra notificar al requerido, podrá elegir directamente un mediador de la lista oportunamente ofrecida en su notificación frustrada. El mediador designado, con las constancias de las notificaciones fracasadas, no podrá dirigir otra notificación como no sea al mismo o a los mismos domicilios que los utilizados por el requirente para intentar notificar el listado propuesto.\n\nLa propuesta del requirente debe incluir en su texto la transcripción de este artículo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000091 1998 01 26 0004 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el artículo 4º del Anexo aprobado por el artículo 1º del Decreto Nº 91/98 por el siguiente:\n\n\"ARTICULO 4º - Mediación oficial. Arancel.\n\nSorteo del mediador. En el caso de que el reclamante, conforme a lo previsto en el artículo 4º de la Ley Nº 24.573, formalice su pretensión ante la Mesa General de Entradas de la Cámara del fuero que corresponda, deberá acreditar el pago de un arancel de VEINTICINCO PESOS ($ 25) exhibiendo el comprobante del depósito efectuado en la cuenta oficial correspondiente, y presentará por cuadruplicado un formulario que aprobará al efecto el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nLa Mesa General de Entradas, luego de verificar el cumplimiento de los requisitos exigidos para la presentación, sorteará juzgado, funcionarios del MINISTERIO PUBLICO y mediador y devolverá debidamente intervenidos DOS (2) ejemplares del formulario al reclamante. Archivará UNO (1) de los ejemplares restantes y el otro lo remitirá al Juzgado sorteado con el fin de formar un legajo que se reservará hasta la oportunidad en que se presenten cualesquiera de las actuaciones derivadas del procedimiento de la mediación, ejecución del acuerdo o de los honorarios del mediador.\n\nEl mediador desinsaculado no integrará la lista de sorteo hasta tanto no hayan sido designados la totalidad de los mediadores que integran la lista.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000091 1998 01 26 0005 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el artículo 5º del Anexo aprobado por el artículo 1º del Decreto Nº 91/98 por el siguiente:\n\n\"ARTICULO 5º - Entrega y recepción de la mediación. El reclamante deberá entregar en la oficina del mediador el comprobante de pago del arancel y los DOS (2) ejemplares intervenidos del formulario de requerimiento. Asimismo, deberá abonar en ese acto la cantidad de CUARENTA PESOS ($ 40) en concepto de gastos administrativos, más el costo que insuma cada notificación.\n\nSi no se diere cumplimiento a estos recaudos, el mediador puede suspender el curso del trámite hasta que sean satisfechos.\n\nEl mediador retendrá uno de los ejemplares y restituirá el otro al presentante con su sello y firma, dejando constancia de la fecha y hora de recepción:\n\nEl mediador puede autorizar expresamente a una o más personas de su oficina para efectuar la recepción de esa documentación. La autorización, debidamente suscripta por el mediador y el o los autorizados deberá exhibirse en lugar visible.\n\nSi el reclamante no cumpliera con ese trámite de presentación del requerimiento en las oficinas del mediador dentro del plazo de TRES (3) días hábiles judiciales, deberá abonar nuevamente el arancel previsto en el artículo 4º de esta reglamentación y solicitar en la Mesa General de Entradas la readjudicación del mismo mediador anteriormente sorteado.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000091 1998 01 26 0021 000 0000 000  A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el artículo 21 del Anexo aprobado por el artículo 1º del Decreto Nº 91/98 por el siguiente:\n\n\"ARTICULO 21. - Honorarios del mediador.\n\nOportunidad de su pago. Ejecución. Los honorarios que percibirá el mediador por su tarea en las mediaciones oficiales que resultare sorteado, se fijan de acuerdo a las siguientes pautas:\n\n1) Asuntos en los que se encuentren involucrados montos hasta la suma de PESOS MIL QUINIENTOS ($ 1.500): PESOS DOSCIENTOS ($ 200), retribución que será considerada básica a los efectos del artículo 10 de la Ley Nº 24.573.\n\n2) Asuntos en los que se encuentren involucrados montos superiores a PESOS MIL QUINIENTOS ($ 1.500) y hasta TRES MIL ($ 3.000): PESOS TRESCIENTOS ($ 300).\n\n3) Asuntos en los que se encuentren involucrados montos superiores a PESOS TRES MIL ($ 3.000) y hasta PESOS SEIS MIL ($ 6.000): PESOS SEISCIENTOS ($ 600).\n\n4) Asuntos en los que se encuentren involucrados montos superiores a PESOS SEIS MIL ($ 6.000) y hasta PESOS TREINTA MIL ($ 30.000), o se trate de asuntos en los que no se determinó el monto en el formulario de requerimiento: PESOS NOVECIENTOS ($ 900).\n\n5) Asuntos en los que se encuentren involucrados montos a partir de PESOS TREINTA MIL ($ 30.000) en adelante: PESOS MIL DOSCIENTOS ($ 1.200) A los fines de determinar la base sobre la que se aplicará la escala mencionada, deberá tenerse en cuenta el monto del acuerdo o el de la sentencia comprensivo del capital y sus intereses.\n\nSi promovido el procedimiento de mediación, éste se interrumpiese o fracasase y por cualquier causa no se iniciase el juicio por parte del reclamante dentro de los SESENTA (60) días corridos, quien promovió la mediación deberá abonar al mediador en concepto de honorarios la suma de PESOS TRESCIENTOS ($ 300) a cuenta de lo que correspondiese si se iniciara posteriormente la acción y se dictase sentencia o se arribase a un acuerdo. El plazo se contará desde el día en que se expidió el certificado negativo de mediación.\n\nSi el juicio fuese iniciado dentro del término mencionado, la parte deberá notificar la promoción de la acción al mediador que intervino. El mediador tendrá derecho a percibir de quien resulte condenado en costas en el pleito el monto total de sus honorarios o la diferencia entre éstos y la suma que hubiese percibido a cuenta, por lo que la conclusión del proceso le debe ser notificada y debe ser citado antes de disponerse el archivo o paralización de las actuaciones o de homologarse algún acuerdo que ponga fin al juicio.\n\nEn caso de que el reclamante desista de la mediación cuando el mediador ya ha tomado conocimiento de su designación, a éste le corresponderá la mitad de los honorarios a que hubiese tenido derecho en el supuesto de concluir la mediación.\n\nEn las mediaciones oficiales y privadas los honorarios pueden acordarse libremente, rigiendo subsidiariamente las pautas que anteceden.\n\nEn todas las mediaciones, salvo pacto en contrario, una vez celebrado el acuerdo entre las partes, éstas deben satisfacer los honorarios del mediador al finalizar la audiencia. En el supuesto de que los honorarios no sean abonados en ese momento, deberá dejarse establecido en el acta, el lugar y fecha de pago que no podrá extenderse más allá de los TREINTA (30) días corridos. En este supuesto el mediador está facultado para conservar en su poder todos los ejemplares de los instrumentos en los que conste el acuerdo hasta tanto le sea pagada su retribución.\n\nLos honorarios no abonados en término pueden ser ejecutados por el mediador habilitado con la sola presentación del acta en la que conste la obligación del pago, la que tiene fuerza ejecutiva sin necesidad de homologación ni reconocimiento de firma alguna, de conformidad con lo dispuesto en el párrafo tercero del artículo 12 de la Ley Nº 24.573.\n\nEn las mediaciones oficiales, el juez sorteado en su oportunidad será el que deba entender en la ejecución, y en las mediaciones privadas, será competente la JUSTICIA NACIONAL EN LO CIVIL.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000091 1998 01 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001066 2004 08 20 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Las menciones contenidas en el texto del Decreto Nº 91/98 del 26 de enero de 1998, al entonces MINISTERIO DE JUSTICIA, en la actualidad denominado MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en virtud del artículo 1º del Decreto Nº 1066/04, deberán entenderse efectuadas a dicha jurisdicción en su actual denominación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Iribarne"
      },
      "id-infojus": "DN20070001465"
    }
  }
}