{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-835-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990724034,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "538-nacional-secretaria-inteligencia-dn20050000538-2005-05-27"
      }
    },
    "content": {
      "mecanografico": 20050000538,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 538,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-27",
      "standard-normativo": "DEC C 000538 2005 05 27",
      "titulo-norma": "SECRETARIA DE INTELIGENCIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 538/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-05-30",
      "fecha-mod": "2005-05-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA APERTURA DE LOS ARCHIVOS DE LA SECRETARIA DE INTELIGENCIA Y SE INSTRUYE A SU TITULAR PARA QUE PONGA A DISPOSICION DEL TRIBUNAL ORAL EN LO CRIMINAL Nº 7, DEL DEPARTAMENTO JUDICIAL DE LOMAS DE ZAMORA, TODA DOCUMENTACION O INFORMACION QUE NO HUBIERA SIDO APORTADA A LA INVESTIGACION JUDICIAL RELATIVA A LOS HECHOS EN LOS QUE PERDIERON LA VIDA LOS CIUDADANOS MAXIMILIANO KOSTEKI Y DARIO SANTILLAN.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Inteligencia"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proceso penal"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal"
            },
            "sinonimos": {
              "termino": [
                "juicio criminal",
                "procedimiento penal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso penal",
            "Secretaría de Inteligencia (SIDE)",
            "juicio penal (proceso penal)",
            "juicio criminal (proceso penal)",
            "SIDE",
            "procedimiento penal (proceso penal)",
            "Derecho penal",
            "Secretaría de Informaciones del Estado (SIDE)",
            "Secretaría de Inteligencia de Estado (SIDE)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
          }
        },
        "texto": "la Causa Nº 1423/7 que tramita por ante el Tribunal Oral en lo Criminal Nº 7, del Departamento Judicial de Lomas de Zamora, Provincia de Buenos Aires, lo dispuesto en el artículo 16 de la Ley de Inteligencia Nacional Nº 25.520, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Tribunal Oral en lo Criminal Nº 7 del Departamento Judicial de Lomas de Zamora se lleva a cabo el juzgamiento, en audiencia de debate oral y público, de los presuntos responsables de los hechos acaecidos el día 26 de junio de 2002 en el Puente Pueyrredón de Avellaneda, Provincia de Buenos Aires, donde perdieron la vida los ciudadanos Maximiliano KOSTEKI y Darío SANTILLAN.\n\nQue ante algunas expresiones públicas de sectores alcanzados por los trágicos sucesos ocurridos el día indicado, que darían cuenta de la existencia en el ámbito de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION de información clasificada, la que no habría sido suministrada a los órganos judiciales que intervienen en el esclarecimiento de tales sucesos, corresponde disponer la apertura de los archivos de la citada SECRETARIA e instruir a su titular para que ponga a disposición del Tribunal Oral interviniente en la causa, toda aquella información que pudiera existir en ese Organismo, relativa a los acontecimientos aludidos y que a la fecha, no hubiera sido aportada a la investigación judicial y/o a las causa judiciales conexas a la misma que, eventualmente, existieran.\n\nQue el articulo 16 de la Ley Nº 25.520 establece que las actividades de inteligencia, el personal afectado a las mismas, la documentacion y los bancos de datos de los organismos de inteligencia, llevaran la clasificacion de seguridad que corresponda en interes de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nacion.\n\nQue el citado articulo dispone tambien, que el acceso a dicha informacion sera autorizado en cada caso por el Presidente de la Nacion o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la misma ley.\n\nQue todo lo expuesto amerita que, por las particularidades del caso y como medida excepcional, se posibilite la apertura de los archivos y el acceso a la informacion.\n\nQue sin perjuicio de ello, se deja constancia que los antecedentes relacionados con los suceso ocurridos fueron oportunamente remitidos a la Fiscalia Nacional en lo Criminal y Correccional Federal Nº 11, a su requerimiento.\n\nQue ha tomado la intervencion que le compete el Servicio Juridico Permanente de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por los articulos 99, inciso 1, de la Constitucion Nacional y 16, de la Ley de Inteligencia Nacional, Nº 25.520.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0016 000 0017 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Disponese la apertura de los archivos de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION e instruyese a su titular para que ponga a disposicion del Tribunal Oral en lo Criminal Nº 7, del Departamento Judicial de Lomas de Zamora, Provincia de Buenos Aires, en la causa Nº 1423/7, toda aquella documentacion o informacion que pudiera existir en ese Organismo, relativa a los hechos acaecidos el dia 26 de junio de 2002 en el Puente Pueyrredon de Avellaneda, Provincia de Buenos Aires, en los que perdieron la vida los ciudadanos Maximiliano KOSTEKI y Dario SANTILLAN y que, a la fecha, no hubiera sido aportada a dicha investigacion judicial y/o a las causas judiciales conexas a la misma, que eventualmente, existieran, con las limitaciones que surgen de los articulos 16 y 17 de la Ley Nº 25.520 y su reglamentacion."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2. - Comuniquese, publiquese, dese a la Direccion Nacional del Registro Oficial y archivese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernandez"
      },
      "id-infojus": "DN20050000538"
    }
  }
}