{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-670-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1642014187289,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "76-nacional-disponese-cesion-definitiva-computadoras-provistas-programa-conectar-igualdadcomar-dn20110000076-2011-01-25"
      }
    },
    "content": {
      "mecanografico": 20110000076,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 76,
      "timestamp": "2022-01-12T15:50:28",
      "timestamp-m": "2022-01-12T15:50:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-01-25",
      "standard-normativo": "DEC C 000076 2011 01 25",
      "titulo-norma": "DISPONESE LA CESION DEFINITIVA DE LAS COMPUTADORAS PROVISTAS POR EL PROGRAMA CONECTAR IGUALDAD.COM.AR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 76/2011",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2011-01-31",
      "fecha-mod": "2022-01-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA CESION DEFINITIVA DE LAS COMPUTADORAS PROVISTAS POR EL PROGRAMA CONECTAR IGUALDAD.COM.AR.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 12/1/2022)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000011 2022 01 11 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "política educativa"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "programa conectar igualdad com ar"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/programa conectar igualdad com ar"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "política educacional (política educativa)",
            "programa conectar igualdad com ar",
            "política educativa",
            "educación"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 024-99-81280502-5- 796 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, el Decreto Nº 459 de fecha 6 de abril de 2010, la Ley Nº 26.206, y,"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA     DECRETA:",
        "texto": "Que a través de la implementación del\"PROGRAMA CONECTAR IGUALDAD.COM.AR\" se produjo un avance significativo en la responsabilidad que tiene el ESTADONACIONAL de proveer una educación integral, permanente y de calidad para todos los habitantes, garantizando la igualdad, gratuidad y equidad en el ejercicio del mencionado derecho.\n\nQue, asimismo, por el mencionado Programa se está cumpliendo el objetivo de promover la inclusión digital incorporando la nueva tecnología para el aprendizaje en línea y en red y, en consecuencia, lo establecido en el artículo 11, inciso m) de la Ley Nº 26.206 que establece como uno de los fines y objetivos de la política educativa nacional, el de desarrollar las competencias necesarias para el manejo de los nuevos lenguajes producidos por las tecnologías de la información y la comunicación.\n\nQue no obstante ello, el Comité Ejecutivo del Programa ha advertido la necesidad que para una adecuada implementación y desarrollo del Programa en ejecución, en orden a cumplir con el objetivo propuesto de acortar la brecha digital existente en nuestra sociedad, sería conveniente que las computadoras entregadas a los alumnos y alumnas de las escuelas de educación secundaria públicas queden en su poder en forma definitiva, una vez que haya culminado y aprobado sus estudios.\n\nQue esto implicaría, por un lado, incentivar y fomentar la culminación de los estudios secundarios por parte de los alumnos y alumnas, revalorizando la escuela pública, dotando a los adolescentes de mejores herramientas que favorezcan su inserción laboral y, por el otro, posibilitando la inclusión digital del núcleo familiar de los destinatarios de las computadoras, proveyéndolos de una herramienta informática que posibilite la incorporación de nuevos conocimientos en el seno familiar, más allá de la escuela.\n\nQue en este mismo sentido, resulta imprescindible resaltar que deberán arbitrarse todos los medios a fin de que la cesión definitiva que por esta norma se impulsa deba instrumentarse luego del cumplimiento por parte de quienes resulten beneficiarios de todos los requisitos que acrediten la culminación y aprobación de la educación secundaria, para lo cual el Comité Ejecutivo del \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" deberá dictar toda la normativa que resulte pertinente a los fines de su implementación y control.\n\nQue por otra parte, y teniendo en cuenta que existen alumnos y alumnas que han recibido su computadora dentro de los SESENTA (60) días previos a la finalización del ciclo educativo correspondiente, resulta pertinente que con la asistencia del MINISTERIO DE EDUCACION, el Portal Educ.ar y las autoridades educativas jurisdiccionales, el Comité Ejecutivo relacionado ponga a disposición de las instituciones educativas un curso de Introducción al Uso de Herramientas Informáticas en la Educación, para aquellos alumnos que les sea necesario a los fines de optimizar la utilización de la herramienta en el marco del Programa.\n\nQue a estos fines el Comité Ejecutivo deberá adecuar, en caso de ser necesario, la capacidad operativa y técnica que torne viable la posibilidad de crear el aula virtual conforme las necesidades pedagógicas y de acuerdo a la capacidad operativa.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la cesión definitiva de las computadoras provistas por el \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" de conformidad con lo establecido en el artículo siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000459 2010 04 06 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Las computadoras otorgadas a los alumnos y alumnas de las instituciones establecidas en el artículo 1º del Decreto Nº 459 de fecha 6 de abril de 2010 serán cedidas en forma definitiva a éstos cuando hubieran finalizado y aprobado el nivel de educación secundaria en la modalidad orientada, artística o técnico profesional, de conformidad con lo establecido en la     Ley Nacional de Educación Nº 26.206 y sus normas complementarias, durante el período lectivo en el que hayan cursado el último año o el mes de marzo del año siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que, con la asistencia del MINISTERIO DE EDUCACION, el Portal Educ.ar y las autoridades educativas jurisdiccionales, el Comité Ejecutivo creado por el Decreto Nº 459 de fecha 6 de abril de 2010 pondrá a disposición de las instituciones educativas un curso de Introducción al Uso de Herramientas Informáticas en la Educación para aquellos alumnos que, siéndoles necesario, se encontraren próximos a egresar y hubieran recibido su laptop educativa dentro de los SESENTA (60) días corridos previos al final de clases, debiendo desarrollarse el mismo íntegramente dentro de los SEIS (6) meses posteriores a su egreso."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El Comité Ejecutivo dictará las normas complementarias y promoverá los Acuerdos necesarios con las Provincias y la Ciudad Autónoma de Buenos Aires para el adecuado cumplimiento de lo establecido en los artículos anteriores."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL dictará la normativa que resulte necesaria para el cumplimiento de lo establecido en los artículos precedentes, dentro del marco de su competencia específica de conformidad con lo dispuesto por el Decreto Nº 459 de fecha 6 de abril de 2010."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada-Sileoni."
      },
      "id-infojus": "DN20110000076"
    }
  }
}