{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-182-5000-8691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989872185,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5281-nacional-interes-nacional-crianza-ganado-equino-dn19680005281-1968-08-27"
      }
    },
    "content": {
      "mecanografico": 19680005281,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5281,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1968-08-27",
      "standard-normativo": "DEC C 005281 1968 08 27",
      "titulo-norma": "INTERES NACIONAL EN CRIANZA DE GANADO EQUINO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 09 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 5.281/68",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "El  presente decreto reglamenta la crianza de los equipos bajo la protección estatal.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 017117 1967 01 16 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ganadería"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "equinos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/cría de animales/ganado/equinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comando en Jefe del Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército/comando en Jefe del Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comando de Remonta y Veterinaria"
            },
            "preferido": {
              "termino": "Comando de Remonta y Veterinaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión de Fomento del Caballo de Guerra"
            },
            "preferido": {
              "termino": "Comisión de Fomento del Caballo de Guerra"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "deportes hípicos"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/deportes hípicos"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos agropecuarios",
            "beneficios tributarios",
            "Derecho Tributario",
            "decreto reglamentario",
            "cría de animales",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "ganadería (actividad agropecuaria)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "comando en Jefe del Ejército",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "ganado",
            "derecho militar",
            "equinos",
            "acto administrativo de alcance general",
            "derecho fiscal (Derecho Tributario)",
            "Ejército",
            "reglamento administrativo (reglamentos)",
            "Actividades económicas",
            "Derecho administrativo",
            "Educación y Cultura (Cultura y educación)",
            "deportes hípicos",
            "Defensa nacional",
            "deportes",
            "beneficios impositivos (beneficios tributarios)",
            "actividad agropecuaria",
            "Comando de Remonta y Veterinaria",
            "acto administrativo",
            "actividades deportivas (deportes)",
            "Comisión de Fomento del Caballo de Guerra",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017117 1967 01 16 0000 000"
          }
        },
        "texto": "lo establecido en el art. 5 de la ley 17.117 y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Considerando: Que resulta imprescindible para el Estado atender a la  recuperación  de  la  crianza  del  équido,  en virtud de que objetivamente    se  comprueba  su  cuantiosa  disminución.\n\nQue dicha crianza  es  una producción difícil que ahora necesita la protección estatal, para  no  arriesgar  años de trabajo, estudio y experiencia,  que  significan materialmente  bienes  nacionales  de inmensa valoración económica.\n\nQue el desaliento concretado  en  la  crianza  del  équido exige su neutralización  por  parte de una legislación adecuada  y  oportuna que, asimismo, promueva  la  recuperación  de importantes intereses económicos  cuya magnitud incide en el alto nivel  de  la  económia ganadera nacional.\n\nQue también por  razones  de necesidad y seguridad, es evidente que el Estado no puede permitir  que  la  producción  del  équido  siga decayendo  y  en  su  deterioro  afecte  la  Defensa nacional.\n\nQue, asimismo, se ha evidenciado la necesidad  de  salvaguardar los organismos estatales especializados y estructurados  racionalmente, cuya  ubicación  dentro  del  territorio del país, responda  a  las características típicas requeridas  para  la  producción científica de mulares, asnales y equinos.\n\nQue  es  indudable  que  nuestro país ha logrado sobresalir  en  la crianza  y  adiestramiento  de    tipos   especiales  de  caballos, especialmente  aptos  para  la  práctica  de los  deportes  hípicos (polo, pato, salto, etc.) y que no hubiera  podido materializarse a tales  niveles,  si no se contara con instalaciones  adecuadas  que cumplen un rol trascendental.\n\nQue el Poder Ejecutivo  asesorado  al  respecto  por los organismos técnicos  pertinentes, considera que la cría del équido  merece  un tratamiento    impositivo    distinto,  toda  vez  que  no  resulta equitativo  en  el aspecto tributario  gravar  operaciones  que  de hecho son deficitarias.\n\nQue se estima equitativo  concretar la exención impositiva limitada a  los  criadores  y que únicamente  alcanza  a  la  parte  de  los beneficios originados por dicha actividad."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- El Comando en Jefe del Ejército, por intermedio de sus organismos  pertinentes  será  el órgano de aplicación de la ley 17 117."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  El  Comando  de  Remonta  y Veterinaria y Dirección General de Remonta y Veterinaria y sus organismos  dependientes, en su  carácter de Comando Logístico, es el organismo idóneo  con  que cuenta  el  Comando  en  Jefe  del  Ejército para satisfacer por su conducta, las exigencias de la ley 17.117.\n\nIntervendrá como organismo del Estado  asesorado por la Comisión de Fomento  del  Caballo  de  Guerra,  en  la dirección,  orientación, promoción y fomento de la cría de los équidos,  teniendo  en cuenta las necesidades del país."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Al  Comando  de  Remonta  y Veterinaria y Dirección General  de  Remonta  y  Veterinaria, le compete  atendiendo  a  su organización  y  misiones, las  siguientes  funciones  en  todo  el territorio del país:\n\na) Estructurar la  aplicación  racional  de  la  ley 17.117, con el objeto  de que responda administrativamente a la neutralización  de la disminución  en  la  producción  de  mulares, asnales y equinos.\n\nb) Orientar mediante las investigaciones  pertinentes  la crianza y distribución  de  las  razas,  que  resultan  científicamente   más adecuadas    a   las  necesidades  nacionales  y  regionales.\n\nc) Fijar los precios  de  fomento  para  incrementar  la crianza de équidos,  suministrando  en  la  medida  de sus posibilidades,  los medios y asesoramiento adecuados tendientes  a lograr una población adecuada a las necesidades nacionales.\n\nd)  Patrocinar,  técnica  y  económicamente,  la  difusión  de  los deportes ecuestres en todas sus manifestaciones.\n\ne)  Promover  la  obtención de mercados nacional e internacionales, para la colocación de los productos.\n\nf) Importar reproductores  con  el  fin  del  mejoramiento  de  las razas.\n\ng)  Mantener  una  permanente información del estado de salud de la población de équidos del país o intervenir mediante su colaboración con organismos  nacionales  e  internacionales  en  la investigación  y  solución de problemas que pudieran hacer peligrar su nivel sanitario.\n\nh) Propender a la capacitación  del  personal  técnico  mediante su participación en investigaciones, cursos, programas de entrenamiento,  etc.,  y  en  todo  otro evento relacionado con  la sanidad  y producción equina, a realizarse  en  el  país  o  en  el extranjero."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  Comando  de  Remonta  y Veterinaria y Dirección General  de  Remonta  y  Veterinaria,  se  encargará  de  promover, tramitando   ante  las  respectivas  instancias  las    diligencias tendientes  a    la  concreción  por  parte  de  los  gobiernos  de provincia, de excenciones  fiscales  que alienten a los productores interesados en la crianza de équidos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Conforme a lo dispuesto en el art. 2 de la ley 17.117, están  exentas  del impuesto a los réditos las utilidades obtenidas por las explotaciones  ganaderas  de  cría  de  hacienda caballar - excluidos  los  de  pura  sangre  de carrera - asnal y  mular.  Los criadores de équidos que se dediquen  a  su vez a otras actividades no comprendidas en la franquicia, deberán efectuar la discriminación  pertinente  en  su  balance impositivo,  a  fin  de determinar el beneficio no sujeto al  gravamen,  de acuerdo con las normas    que  al  efecto  dicte  la  Dirección  Gral.  Impositiva."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- La matanza de équidos sólo se podrá hacer en mataderos y/o  frigoríficos, fiscalizados y/o controlados y/o autorizados por las  autoridades    nacionales    o  provinciales  que  ejerzan  su jurisdicción en el lugar donde funcionan los antedichos establecimientos."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Las  hembras  menores  de  12  años  destinadas  al faenamiento  y las de iguales características que salgan del país a ese fin, podrán  ser  previamente  ofrecidas en venta al Comando de Remonta y Veterinaria y Dirección General de Remonta y Veterinaria, quien abonará los precios  fijados  anualmente  por la Comisión  de  Fomento  del  Caballo  de  Guerra,  publicados  en el Boletín  Oficial;  debiendo expedirse dentro de los 3 días hábiles, siguientes a la citada diligencia."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Las  autoridades  nacionales  o  provinciales  con jurisdicción  en  los  lugares  donde  se  realice  faenamiento  de équidos  o  la  salida  de  éstos  del  país,  serán  competentes y responsables de la adopción de las medidas señaladas en  los  arts.\n\n6 y 7."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "MISION DE LAS HARAS MILITARES",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "Art.  9.-  Producir  équidos  que  garanticen la continuidad y mantenimiento  en  el  país  de  verdaderos  ejemplares  tipos  que respondan  a las condiciones y exigencias que requiera  la  Defensa Nacional."
            },
            {
              "numero-articulo": 10,
              "texto": "Art.  10.-  Haras  General  Lavalle:  centro  de  producción e investigación del Pura Sangre de Carrera, con el objeto  de obtener ejemplares    estructurados    aptos   para  la  alta  mestización."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11.- Haras General Urquiza: producción y experimentación del asnal tipo  Remonta  Argentino  que  cumplirá  función de burro hechor para la obtención de la especie mular en los establecimientos inscriptos y registrados en el Comando  de Remonta y  Veterinaria  y  Dirección  General  de  Remonta  y  Veterinaria."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- Haras Coronel Pringles: reproducción del caballo tipo Anglo  Argentino,  con  el  fin  de  obtener  un  ejemplar modelo y funcionar apto para las necesidades nacionales."
            }
          ]
        },
        {
          "titulo-particion": "Misiones  del  Campo  Argentino  de  Polo y Campo Argentino de Pato",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "Art.  13.-  Las  canchas  del  Campo  Argentino de Polo, serán utilizadas preferentemente para la práctica  del  juego de polo y/o exposiciones de caballos destinados a ese deporte.\n\nEl  Comando  en  Jefe del Ejército, por intermedio del  Comando  de Remonta y Veterinaria  y Dirección General de Remonta y Veterinaria de Polo (canchas y sus instalaciones)  para realizar cualquier otro tipo  de  actividad  o  espectáculo, cuando  estime  conveniente  u oportuno."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- El Campo Argentino de Pato será utilizado preferentemente para la práctica del juego de pato y/o exposiciones de caballos destinados a ese deporte.\n\nEl  Comando  en  Jefe  del  Ejército, por intermedio del Comando de Remonta y Veterinaria y Dirección  General de Remonta y Veterinaria dispondrá del Campo Argentino de Pato (canchas y sus instalaciones) para realizar cualquier  otro  tipo  de  actividad o espectáculo, cuando estime conveniente u oportuno."
            },
            {
              "numero-articulo": 15,
              "texto": "Art.  15.-  Dentro de los límites del terreno de propiedad del Estado nacional, ocupado  por  el  Campo  Argentino  de  Polo y sin interferir en sus actividades específicas, estará ubicada  la  sede del  Comando  de  Remonta  y  Veterinaria  y  Dirección  General de Remonta  y  Veterinaria,  en  el edificio construido al efecto,  en donde  asimismo  tendrá su asiento  y  funcionará  la  comisión  de Fomento del Caballo de Guerra."
            },
            {
              "numero-articulo": 16,
              "texto": "Art.  16.- El presente decreto será refrendado por los señores ministros de  Economía  y  Trabajo  y  de Defensa y firmado por los señores  secretarios  de  Estado de Hacienda  y  de  Agricultura  y Ganadería  y  por  el  señor  comandante   en  jefe  del  Ejército."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA  -  VAN  PEBORG  -    KRIEGER VASENA  - ALSOGARAY - BUNGE - GARCIA MATA"
          }
        }
      ],
      "id-infojus": "DN19680005281"
    }
  }
}