{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-090-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1739806815065,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "90-nacional-relevamiento-normativo-objetivo-identificar-normas-vigentes-proponer-derogacion-aquellas-resulten-obsoletas-parte-entidades-comprendidas-art-8-inc-ley-24156-dn20250000090-2025-02-13"
      }
    },
    "content": {
      "mecanografico": 20250000090,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 90,
      "fecha": "2025-02-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000090 2025 02 13",
      "titulo-norma": "Relevamiento normativo con el objetivo de identificar las normas vigentes y proponer la derogación de aquellas que resulten obsoletas por parte de las entidades comprendidas en el art. 8° inc. a) de la ley 24.156",
      "nombre-coloquial": "DECRETO NACIONAL 90/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 17"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-17",
      "fecha-mod": "2025-02-17",
      "timestamp": "2025-02-17T12:33:07",
      "timestamp-alta": "2025-02-17T12:33:07",
      "timestamp-m": "2025-02-17T12:33:07",
      "generalidades": {
        "sintesis": "Relevamiento normativo con el objetivo de identificar las normas vigentes y proponer la derogación de aquellas que resulten obsoletas por parte de las entidades comprendidas en el art. 8° inc. a) de la ley 24.156.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ordenamiento jurídico nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/ordenamiento jurídico nacional"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "función pública (Administración Pública)",
            "Poder Ejecutivo",
            "Administración Pública Nacional",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "Administración Pública",
            "facultades del Poder Ejecutivo",
            "ordenamiento jurídico nacional",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-11715000-APN-DGDYD#JGM, la Ley N° 19.549 de Procedimiento Administrativo y sus modificatorias, los Decretos Nros. 891 del 1° de noviembre de 2017 y 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000891 2017 11 01 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000891 2017 11 01 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000891 2017 11 01 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del Decreto N° 891/17 se aprobaron las Buenas Prácticas en Materia de Simplificación aplicables para el funcionamiento del Sector Público Nacional, el dictado de la normativa y sus regulaciones.\n\nQue la implementación de estas Buenas Prácticas tiene como objetivo generar mejores regulaciones, dar transparencia a los procesos regulatorios, y promover el crecimiento económico, la libre competencia, el comercio y la inversión.\n\nQue por el artículo 3° del mencionado decreto se establece que las normas y regulaciones que se dicten deberán ser simples, claras, precisas y de fácil comprensión y se dispone que el Sector Público Nacional deberá confeccionar textos actualizados de sus normas regulatorias y de las guías de los trámites a su cargo, así como evaluar su inventario normativo eliminando las regulaciones que resulten una carga innecesaria.\n\nQue, asimismo, por medio del artículo 4° del referido decreto se establece que el Sector Público Nacional deberá aplicar mejoras continuas de procesos, a través de la utilización de las nuevas tecnologías y herramientas informáticas, utilizar e identificar los mejores instrumentos, los más innovadores y los menos onerosos, con el fin de agilizar procedimientos administrativos, reducir tiempos que afectan a los administrados y eliminar regulaciones cuya aplicación genere costos innecesarios.\n\nQue, a su vez, por su artículo 5° se determina que todos los organismos del Sector Público Nacional deberán tender, en los casos que corresponda, a la evaluación de la implementación de las normas regulatorias que dicten.\n\nQue todo proceso de evaluación permite conocer los resultados de las intervenciones realizadas y promover procesos de aprendizaje para la mejora permanente de la gestión y de las políticas públicas elaboradas.\n\nQue, en esa línea, mediante el Decreto N° 70/23 se inició un plan de desregulación y simplificación del Estado, al delimitar nuevas políticas públicas orientadas a un reordenamiento integral de la economía en general y de la reformulación de muchos de los regímenes jurídicos existentes relacionados.\n\nQue con el fin de profundizar en el desarrollo del plan de desregulación y simplificación del Estado, y teniendo en cuenta que dentro de los principios fundamentales del procedimiento administrativo establecidos en la Ley N° 19.549 y sus modificatorias se encuentran la simplificación administrativa y la buena administración, deviene pertinente proceder a una revisión integral de toda la normativa de la Administración Pública Nacional.\n\nQue, en tal sentido, corresponde propiciar la derogación de aquellas normas obsoletas que sean identificadas, con el fin de reducir la carga administrativa y burocrática tanto para el gobierno como para los ciudadanos.\n\nQue ello tiene como objetivo lograr una gestión más eficiente de los recursos públicos y permitir que el ESTADO NACIONAL se enfoque en normativas relevantes y prioritarias, y brinde respuestas más rápidas y transparentes a los ciudadanos.\n\nQue la eliminación de normas innecesarias contribuye a una mayor claridad en el marco legal, y facilita su interpretación y aplicación por parte de los ciudadanos y los operadores jurídicos, lo que reduce la ambigüedad y la incertidumbre jurídica.\n\nQue uno de los principios esenciales del sistema republicano de gobierno es que los ciudadanos tengan pleno conocimiento y certeza de las normas que rigen la vida en sociedad; en especial las que lo vinculan con la Administración Pública.\n\nQue la proliferación normativa generada por la emisión de leyes, decretos, decisiones administrativas, resoluciones, disposiciones y circulares ha llevado a la superposición, desactualización y dispersión de normas, generando una incertidumbre de cuáles son las normas vigentes.\n\nQue lo descripto trae como consecuencia una inseguridad jurídica para los ciudadanos que restringe el libre desenvolvimiento de su vida.\n\nQue, por lo tanto, resulta necesario adoptar un mecanismo ordenado y transparente para la revisión y consolidación de la normativa vigente, a fin de modernizar, simplificar y consolidar el marco normativo en el ámbito del PODER EJECUTIVO NACIONAL.\n\nQue lo expuesto afianzará la manda dispuesta por el artículo 19 de la CONSTITUCIÓN NACIONAL que establece que \"Ningún habitante de la Nación será obligado a hacer lo que no manda la ley, ni privado de lo que ella no prohíbe\".\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Las jurisdicciones y entidades comprendidas en el artículo 8° inciso a) de la Ley N° 24.156 y sus modificatorias deberán realizar un relevamiento normativo con el objetivo de identificar las normas vigentes, y proponer la derogación de aquellas que resulten obsoletas, innecesarias o que encuadren dentro de los criterios establecidos en el artículo 3° del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dentro de los TREINTA (30) días corridos, a partir de la entrada en vigencia del presente decreto, los organismos deberán remitir al MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO un informe de relevamiento que contenga un listado del siguiente tipo de normas que hagan al ámbito de su competencia:\n\na) Leyes;\n\nb) Decretos de Necesidad y Urgencia;\n\nc) Decretos dictados en ejercicio de facultades delegadas;\n\nd) Decretos Reglamentarios y Autónomos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- En el informe previsto por el artículo 2° del presente decreto se deberá detallar qué normas se propone derogar o modificar, con su debida motivación, conforme encuadren dentro de los siguientes criterios:\n\na) La norma cuyo objeto se encuentre cumplido o su plazo haya vencido;\n\nb) La norma resulta obsoleta o redundante;\n\nc) La norma regula trámites o registros innecesarios;\n\nd) La norma establece restricciones a la oferta de bienes y servicios, distorsiona los precios de mercado, impide la libre iniciativa privada o entorpece la interacción espontánea de la oferta y de la demanda;\n\ne) La norma genera un sobrecosto en el sector productivo o escasez de bienes y servicios sin justificación en un interés público suficiente;\n\nf) La norma implica la constitución de un monopolio artificial o barreras de entrada en actividades en las que es posible la libre competencia."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO es la Autoridad de Aplicación de la presente medida y se encuentra facultado para dictar las normas complementarias y operativas necesarias para la correcta implementación de lo dispuesto.\n\nLa Autoridad de Aplicación podrá ampliar el plazo previsto en el artículo 2° del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Sturzenegger"
      },
      "id-infojus": "DN20250000090",
      "fecha-umod": 20250217124015
    }
  }
}