{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-612-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990688220,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1216-nacional-reglamentacion-preceptos-contenidos-ley-26095-sobre-obras-infraestructura-energetica-dn20060001216-2006-09-12"
      }
    },
    "content": {
      "mecanografico": 20060001216,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1216,
      "timestamp": "2012-08-22T12:56:51",
      "timestamp-m": "2012-08-22T12:56:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-09-12",
      "standard-normativo": "DEC C 001216 2006 09 12",
      "titulo-norma": "REGLAMENTACION DE LOS PRECEPTOS CONTENIDOS EN LA LEY 26.095 SOBRE OBRAS DE INFRAESTRUCTURA ENERGETICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.216/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-18",
      "fecha-mod": "2012-08-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamentan los preceptos contenidos en la Ley Nº 26.095.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 17 FECHA DE ENTRADA EN VIGENCIA: 18/09/2006",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": "(B.O. 18/05/2006)",
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026095 2006 04 26 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "electricidad"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gas licuado"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas licuado"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas licuado de petróleo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/transporte de gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "recursos minerales",
            "actividad minera (minería)",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "acto administrativo de alcance general",
            "gas natural comprimido (gas natural)",
            "GNC (gas natural)",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "gas natural",
            "minería",
            "Derecho administrativo",
            "industria gasífera (gas)",
            "transporte de gas",
            "energía eléctrica",
            "gas licuado de petróleo (gas licuado)",
            "gas licuado",
            "gas",
            "productos mineros",
            "acto administrativo",
            "Derecho Minero (minería)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026095 2006 04 26 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0200566/2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y lo dispuesto por la Ley Nº 26.095, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026095 2006 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026020 2005 03 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025152 1999 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001518 1994 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 26.095 aprobó el marco regulatorio para el desarrollo de obras de infraestructura energética destinado a atender la expansión del sistema de transporte y/o distribución de los servicios de gas natural, gas licuado y/o electricidad, así como de generación eléctrica.\n\nQue dicha Ley tiene por objeto cubrir las necesidades de infraestructura energética de la economía doméstica, y permitirá concretar una importante cantidad de obras de infraestructura energética.\n\nQue dicho marco normativo constituye una herramienta eficaz y oportuna para otorgar seguridad jurídica a las inversiones en infraestructura que necesita concretar el país, para poder acompañar el crecimiento de su economía.\n\nQue la Ley Nº 26.095 mejora las condiciones de financiamiento de las obras, y beneficia a todos los usuarios de energía, abaratando el costo de las futuras expansiones de la infraestructura energética que necesita el país.\n\nQue por dicha Ley se crean cargos específicos para el desarrollo de las obras de infraestructura, como aporte a los fondos de los fideicomisos constituidos o a constituirse.\n\nQue en tal sentido se faculta al PODER EJECUTIVO NACIONAL a fijar el valor de los cargos específicos y a ajustarlos, en la medida que resulte necesario, a fin de atender el repago de las inversiones y cualquier otra erogación que se devengue con motivo de la ejecución de las obras de infraestructura energética que atiendan a la expansión del sistema de transporte y/o distribución de los servicios de gas natural, gas licuado y/o electricidad, así como de generación eléctrica, pudiendo exceptuar de su pago a las categorías de pequeños usuarios que determine.\n\nQue asimismo el artículo 6º y 9º de la mentada norma facultan al PODER EJECUTIVO NACIONAL a determinar la asignación de los cargos específicos creados por la citada ley, entre los distintos fondos fiduciarios constituidos o a constituirse, para llevar a cabo las obras de infraestructura en el ámbito de los servicios de gas y electricidad.\n\nQue por último y, para el caso del gas licuado de petróleo, se faculta al PODER EJECUTIVO NACIONAL en el marco de la Ley Nº 26.020, a fijar el cargo específico sobre las tarifas de gas natural, destinado a complementar el fondo fiduciario creado por esa norma.\n\nQue en ejercicio de las facultades mencionadas resulta necesario reglamentar los preceptos contenidos en la Ley Nº 26.095 para su inmediata aplicación, a los fines de mejorar las condiciones de financiamiento de las aludidas obras, beneficiar a todos los usuarios de energía abaratando el costo de las futuras expansiones de la infraestructura energética y, otorgar certeza de abastecimiento de energía a la economía nacional.\n\nQue ello máxime cuando se halla en juego, entre otros, el cumplimiento de las garantías previstas en el artículo 42 de la CONSTITUCION NACIONAL que ordena a las autoridades velar por la protección de los derechos de los consumidores y usuarios a recibir servicios públicos de calidad y eficiencia.\n\nQue a los fines de incrementar el nivel de protección de los usuarios y en concordancia con lo previsto en la Ley Nº 25.152 resulta oportuno y conveniente promover la participación ciudadana mediante audiencias públicas.\n\nQue a tal efecto corresponde disponer la intervención del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que instruya para ello a la SECRETARIA DE ENERGIA, dependiente de esa cartera de Estado y a los Entes Reguladores con incumbencia en la materia.\n\nQue teniendo en cuenta que las opiniones que se recojan durante la Audiencia Pública son de carácter consultivo y no vinculante, en los fundamentos del acto administrativo a dictarse, deberán explicitarse las conclusiones que surjan de la misma.\n\nQue asimismo resulta necesario instrumentar procedimientos de control adecuados para verificar la correcta aplicación por parte de los organismos y reparticiones dependientes y/o vinculados administrativa o funcionalmente al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de las normas que incidan en forma directa o indirecta sobre la fijación, determinación, ajuste, aumento o reducción de los cargos específicos previstos en la Ley citada en el Visto.\n\nQue en tal sentido, corresponde disponer la intervención del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, previa al dictado de cualquier acto administrativo de las características enunciadas en el párrafo precedente y/o de aquellos que por su afectación influyan sobre las tarifas de los servicios de gas y electricidad en los términos de la Resolución Nº 2.000 de fecha 19 de diciembre de 2005 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la SECRETARIA DE ENERGIA, o en caso de corresponder el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD o el ENTE NACIONAL REGULADOR DEL GAS, determinarán las normas y procedimientos necesarios para garantizar que la incorporación de los activos generados bajo el mecanismo previsto en la Ley Nº 26.095 a las licenciatarias o concesionarios se realice sin generar beneficio económico alguno para éstas, y preservando el stock de activos que al vencimiento de las licencias o concesiones respectivas reviertan al ESTADO NACIONAL.\n\nQue con el fin de garantizar el flujo directo de los cargos tarifarios específicos hacia cada Fondo Fiduciario la SECRETARIA DE ENERGIA, o en caso de corresponder el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD o el ENTE NACIONAL REGULADOR DEL GAS, arbitrarán los medios necesarios para que las facturas que incluyan a los cargos tarifarios específicos se abonen en el sistema bancario de modo tal de permitir la transferencia inmediata de lo recaudado al Fondo Fiduciario correspondiente.\n\nQue debe quedar claramente establecido que, en ningún caso y bajo ningún concepto, podrán considerarse a los cargos tarifarios específicos como parte integrante del flujo de fondos de la licenciataria o concesionaria que lo factura o percibe.\n\nQue, a estos efectos, como parte del proceso de aprobación de cada proyecto, el organismo o la autoridad regulatoria con facultades sobre esa actividad deberá emitir un informe certificando que la obra o proyecto en cuestión cumple con los extremos previstos en el artículo 10 de la Ley Nº 26.095.\n\nQue la SECRETARIA DE ENERGIA, el ENTE NACIONAL REGULADOR DEL GAS, el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD, la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA (CAMMESA), y las entidades financieras que intervengan en la estructuración de los fideicomisos, estarán obligadas a mantener entre sí un sistema de comunicación permanente y asistir y mantener informado al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS sobre la marcha de los procesos, los cronogramas de obras, y sobre el estado de cuenta de cada proyecto.\n\nQue en tal sentido y a fin de fomentar la participación de NACION AFJP S.A. de la oferta publica de títulos emitidos por los Fideicomisos a constituirse, debe considerarse a las obras contempladas en el artículo 1º de la Ley Nº 26.095 como destinadas al fomento de economías regionales, a los efectos de la aplicación del artículo 1º, apartado 2 de la Reglamentación del artículo 40 de la Ley Nº 24.241 y sus modificatorias, aprobada por  Decreto Nº 1518/94. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido por el artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003. Que la presente medida se dicta de acuerdo con las facultades previstas por la Ley Nº 26.095 y el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026020 2005 03 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - A los efectos del artículo 2º de la  Ley Nº 26.095, se entenderá que los cargos específicos podrán aplicarse para construir, ampliar o expandir instalaciones de transporte y distribución afectados a la prestación de los servicios públicos de gas natural y/o electricidad regulados por las Leyes Nº 24.076, y Nº 24.065, de gas licuado de petróleo regulado por la Ley Nº 26.020, y para construir nuevas plantas de generación de energía eléctrica o ampliar las existentes."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - A los efectos del artículo 9º de la Ley Nº 26.095, se entenderá que un proyecto de infraestructura energética se encuentra técnicamente definido cuando se aprueba su construcción por parte del organismo competente en la materia y luego de verificar que el mismo no quede encuadrado dentro de lo previsto en el artículo 10 de la misma Ley."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS definirá los términos y condiciones bajo los cuales calificarán las obras que se ejecuten al amparo de los Fideicomisos constituidos por el presente régimen, así como las condiciones de aprobación, supervisión y contratación de las mismas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - A los efectos del artículo 4º de la Ley Nº 26.095, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, con la asistencia técnica de la SECRETARIA DE ENERGIA bajo su dependencia y de los respectivos Entes Reguladores fijará el valor y el correspondiente ajuste de los cargos con afectación específica al desarrollo de los proyectos de infraestructura mencionados en el artículo precedente, a fin de atender el repago de las inversiones y cualquier otra erogación que se devengue con motivo de la ejecución de las aludidas obras."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que por intermedio de la SECRETARIA DE ENERGIA, dependiente de dicha cartera de Estado o de los Entes Reguladores, en aquellos casos que las normas aplicables a cada segmento de la industria alcanzado por la Ley Nº 26.095 así lo requiera, convoque a audiencia pública la cual deberá celebrarse previo a la fijación del valor de los cargos específicos conforme lo dispuesto en el artículo anterior."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS determinará a qué Fondo Fiduciario se destinará el monto recaudado por los cargos específicos así como su imputación a la obra de infraestructura correspondiente, en el ámbito de los servicios de gas y electricidad."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - A los efectos del artículo 5º de la Ley Nº 26.095, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS requerirá a la SECRETARIA DE ENERGIA bajo su dependencia y a los respectivos Entes Reguladores, la emisión de informes periódicos respecto a la estimación de los cargos específicos."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - A los efectos del artículo 8º de la Ley Nº 26.095, el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS deberá recopilar la información necesaria con la colaboración y asistencia de la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA (CAMMESA), el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS), o en su caso, el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE).\n\nLas mencionadas dependencias y organismos, y las entidades que intervengan en la estructuración de los fideicomisos, estarán obligadas a mantener entre sí un sistema de comunicación permanente, y asistir y mantener informado al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS sobre la marcha de los procesos, los cronogramas de obras y el estado de cuenta de cada proyecto.\n\nEsta información deberá servir para la comunicación al HONORABLE CONGRESO DE LA NACION, prevista en el artículo 8º de la Ley Nº 26.095."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en el marco de su competencia podrá autorizar a la UNIDAD DE AUDITORIA INTERNA de esa Jurisdicción a efectuar controles permanentes sobre los fondos recaudados por los cargos específicos, así como sobre su imputación y aplicación a las obras a que se los afecta. En igual sentido podrá requerirse la colaboración de la SINDICATURA GENERAL DE LA NACION, sin perjuicio de las facultades que le son propias conforme a la  Ley Nº 24.156."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - A los efectos del artículo 7º de la Ley Nº 26.095 y, con la finalidad de garantizar la transferencia inmediata de los cargos mencionados en el artículo precedente hacia el correspondiente Fondo Fiduciario, la recaudación de los cargos específicos deberá ser depositada en una cuenta creada a tal efecto y para cada obra en el ámbito del respectivo Fondo Fiduciario.\n\nEstablécese que en ningún caso podrá considerarse a los cargos específicos como parte integrante del flujo de fondos de la licenciataria o concesionaria que los factura o percibe."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Para el caso de los cargos específicos asociados a la Generación Eléctrica, la SECRETARIA DE ENERGIA, dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, deberá dar intervención previa y necesaria al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a efectos de incluir los cargos específicos como concepto aparte dentro de los precios estacionales de la energía eléctrica sancionados trimestralmente, e indicará a la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA (CAMMESA) la metodología de implementación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS suscribirá los acuerdos y/o convenios que estime pertinente con entidades públicas y/o privadas, a fin de llevar adelante las obras que se ejecuten al amparo de los Fideicomisos constituidos por el presente régimen."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026020 2005 03 09 0044 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - A los fines previstos en el artículo 12 de la Ley Nº 26.095, la SECRETARIA DE ENERGIA, dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS deberá elevar anualmente a dicho Ministerio, la programación financiera propuesta por el fondo fiduciario creado por el     artículo 44 y concordantes de la Ley Nº 26.020, indicando el origen y el destino de los fondos, a efectos de informar si debe completar el fondo fiduciario con los cargos específicos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000180 2004 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Art. 14. - Los Fondos Fiduciarios creados en virtud de lo dispuesto por el Decreto Nº 180 de fecha 13 de febrero de 2004 y los cargos específicos ya creados para financiar las obras a que se destinan dichos fondos se regirán por lo previsto en la Ley Nº 26.095 y en el presente decreto."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Los cargos específicos serán calculados asumiendo que los mismos no se computan como base imponible de ningún tributo nacional, con excepción del impuesto al valor agregado, provincial o municipal.\n\nEn caso que alguna jurisdicción provincial o municipal no adhiera a los principios de la Ley Nº 26.095, la exacta incidencia de los tributos aplicables se incluirá en las facturas en las cuales se incorporen los cargos específicos de los usuarios de la jurisdicción que alcance con tributos a los referidos cargos, a las obras que los mismos están destinados a repagar, o a los instrumentos necesarios para llevar adelante las mismas.\n\nEl impacto de los tributos generados en una jurisdicción en ningún caso será absorbido por usuarios de otra jurisdicción."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0040 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001518 1994 08 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "texto": "Art. 16. - Las obras previstas en el artículo 1º de la Ley Nº 26.095 serán consideradas como destinadas al fomento de economías regionales, a los efectos de la aplicación del artículo 1º, apartado 2 de la Reglamentación del artículo 40 de la Ley Nº 24.241 y sus modificaciones, aprobada por el Decreto Nº 1518/94."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - El presente decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-De Vido"
      },
      "id-infojus": "DN20060001216"
    }
  }
}