{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-354-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1751901070502,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "453-nacional-decreto-necesidad-urgencia-establece-nuevo-esquema-canje-deuda-publica-dn20250000453-2025-07-04"
      }
    },
    "content": {
      "mecanografico": 20250000453,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 453,
      "fecha": "2025-07-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000453 2025 07 04",
      "titulo-norma": "Decreto de Necesidad y Urgencia que establece un nuevo esquema de canje de deuda pública",
      "nombre-coloquial": "DECRETO NACIONAL 453/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-07",
      "fecha-mod": "2025-07-07",
      "timestamp": "2025-07-07T12:05:21",
      "timestamp-alta": "2025-07-07T12:05:21",
      "timestamp-m": "2025-07-07T12:05:21",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se establece un nuevo esquema de canje de deuda pública",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 7/7/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "canje de deuda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/canje de títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "canje de deuda",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "letra fiscal de liquidez"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/letras de tesorería/letra fiscal de liquidez"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "bonos de tesorería",
                "letra del tesoro",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "LeFi",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "LeFi (letra fiscal de liquidez)",
            "letra fiscal de liquidez",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "bonos de tesorería (letras de tesorería)",
            "títulos provinciales (títulos públicos)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "letra del tesoro (letras de tesorería)",
            "canje de deuda (canje de títulos públicos)",
            "títulos públicos",
            "sistema financiero",
            "títulos municipales (títulos públicos)",
            "letras de tesorería",
            "títulos nacionales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "canje de títulos públicos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000602 2024 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000611 2024 07 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-67779307-APN-DGDA#MEC, las Leyes Nros. 11.672 Complementaria Permanente de Presupuesto (t.o. 2014), 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias y 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, vigente conforme el artículo 27 de la citada Ley N° 24.156 y sus modificatorias, en los términos del Decreto Nº 1131 del 27 de diciembre de 2024, los Decretos Nros. 1344 del 4 de octubre de 2007 y sus modificatorios, 602 del 10 de julio de 2024 y 611 del 11 de julio de 2024 y la Resolución Conjunta N° 40 del 17 de julio de 2024 de la SECRETARÍA DE FINANZAS y de la SECRETARÍA DE HACIENDA, ambas del MINISTERIO DE ECONOMÍA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0056 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027701 2022 11 16 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0065 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000602 2024 07 10 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000611 2024 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el programa económico que el Gobierno Nacional presentó al inicio de la gestión pone el énfasis en las modificaciones estructurales al régimen económico que resultan necesarias para revertir el espiral de inestabilidad y estancamiento que afecta a la economía argentina, y tiene como piedra angular eliminar el déficit fiscal y su financiamiento mediante la emisión monetaria por parte del BANCO CENTRAL DE REPÚBLICA ARGENTINA (BCRA).\n\nQue mediante el artículo 56 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional se establece que el crédito público se rige por las disposiciones de esa ley, su reglamento y por las leyes que aprueben las operaciones específicas y, adicionalmente, en su párrafo segundo indica que se entenderá por crédito público a la capacidad que tiene el Estado de endeudarse para atender casos de evidente necesidad nacional, entre otras cuestiones.\n\nQue, en este contexto, mediante el artículo 1° del Decreto N° 602/24 se autorizó al PODER EJECUTIVO NACIONAL, a través de las áreas que estime pertinentes, a emitir la \"Letra Fiscal de Liquidez (LeFi)\", a UN (1) año de plazo, por un monto de hasta valor nominal original PESOS VEINTE BILLONES (VNO $ 20.000.000.000.000), la que capitalizará a la Tasa de Política Monetaria que informa el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA).\n\nQue, asimismo, por el artículo 2° del mencionado decreto se autorizó al PODER EJECUTIVO NACIONAL, a través de las áreas que estime pertinentes, a realizar operaciones de canje con la Letra Fiscal de Liquidez (LeFI) por Instrumentos de Deuda Pública en cartera del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) (\"Títulos Elegibles\").\n\nQue, en ese marco, por el artículo 3° del citado decreto se estableció que dichas operaciones de canje no estarán alcanzadas por las disposiciones del artículo 65 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, podrán incluir las Letras Intransferibles emitidas por el TESORO NACIONAL en la cartera del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) como Títulos Elegibles y deberán ser realizadas por este y el PODER EJECUTIVO NACIONAL, a través de las áreas que estime pertinentes, a una relación de canje que considere los precios de mercado para los Títulos Elegibles y el valor técnico de la Letra Fiscal de Liquidez (LeFi), ambos calculados a la fecha de liquidación de los canjes.\n\nQue a través del Decreto N° 611/24 se facultó al Órgano Responsable de la coordinación de los sistemas que integran la Administración Financiera del Sector Público Nacional a realizar las operaciones dispuestas en los artículos 1°, 2° y 3° del referido Decreto N° 602/24.\n\nQue el MINISTERIO DE ECONOMÍA, mediante comunicado de prensa del día 9 de junio del corriente año, anunció los próximos lineamientos de financiamiento del TESORO NACIONAL que brindarán mayor certidumbre en cuanto a los instrumentos a licitar.\n\nQue esas medidas acompañan la estrategia financiera del TESORO NACIONAL centrada en reducir el nivel de endeudamiento del ESTADO NACIONAL como porcentaje del Producto Interno Bruto (PIB) y basada en el compromiso irrenunciable con el déficit fiscal cero.\n\nQue un elemento primordial de la política económica constituye el saneamiento de la hoja de balance del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA), mediante la recuperación del nivel de reservas internacionales y una solución para la dinámica de sus pasivos remunerados.\n\nQue el 17 de julio de 2025 vencerá la LeFi emitida en el marco de lo dispuesto por el artículo 1° de la Resolución Conjunta N° 40 del 17 de julio de 2024 de la SECRETARÍA DE FINANZAS y de la SECRETARÍA DE HACIENDA, ambas del MINISTERIO DE ECONOMÍA, que cumplió su propósito de facilitar la eliminación de los pasivos remunerados del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA).\n\nQue, en ese contexto, el MINISTERIO DE ECONOMÍA y el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) canjearán el stock de LeFi en Cartera del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) por un portafolio de títulos de corto plazo en pesos -Letras del Tesoro Nacional Capitalizables en Pesos (LECAP)- con cotización en el mercado secundario.\n\nQue, por otro lado, mediante el artículo 55 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014) y el Decreto N° 1344/07 y sus modificaciones se faculta a la SECRETARÍA DE HACIENDA y a la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA, a realizar operaciones de administración de pasivos, incluyendo la reestructuración, compra, venta, canje y cancelación de instrumentos financieros.\n\nQue, en ese marco, resulta conveniente autorizar la cancelación de las Letras Intransferibles en poder del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA), priorizando aquellas con vencimientos más próximos.\n\nQue las operaciones referenciadas en el considerando precedente podrán ser financiadas mediante desembolsos de organismos financieros internacionales u otras fuentes que las precitadas Secretarías consideren pertinentes, con el fin de optimizar la estructura de los pasivos públicos y contribuir al saneamiento del balance del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA).\n\nQue por el artículo 38 de la Ley N° 27.701, vigente conforme el artículo 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias, en los términos del Decreto N° 1131/24, se autorizó al Órgano Responsable de la coordinación de los sistemas de Administración Financiera del Sector Público Nacional a emitir Letras del Tesoro, hasta el monto allí determinado, para dar cumplimiento a las operaciones previstas en el programa financiero, las que deben ser reembolsadas en el mismo ejercicio financiero en que se emitan.\n\nQue, en el marco de los anuncios efectuados, resulta necesario realizar una adecuación del monto determinado en la normativa citada en el considerando precedente.\n\nQue, en ese mismo sentido, para facilitar el manejo de liquidez de los agentes financieros se agregará al calendario existente de licitaciones del Tesoro quincenales instrumentos que serán ofrecidos a plazos de TREINTA (30), SESENTA (60) y NOVENTA (90) días.\n\nQue, por ello, resulta necesario prever, para los meses de noviembre y diciembre de 2025, una autorización de emisión de Instrumentos de Deuda Pública que excedan el ejercicio financiero y que no pueden ser incluidos en las planillas de endeudamiento de la ley de presupuesto vigente.\n\nQue para hacer frente al inminente vencimiento de la LeFi, resulta imperioso autorizar la emisión de nuevos instrumentos de deuda en pesos de corto plazo (LECAP), los cuales serán colocados en el mercado con cotización secundaria y destinados íntegramente al canje de la LeFi.\n\nQue el inminente vencimiento de la LeFi impone una circunstancia excepcional y urgente que hace materialmente imposible seguir los trámites ordinarios de sanción de leyes, pues la demora en su canje generaría un descalce de liquidez que atentaría contra la estabilidad de los mercados financieros y la confianza de los agentes económicos.\n\nQue, consecuentemente, la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue por la Ley N° 26.122 se regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que mediante la citada ley se establece que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue los servicios jurídicos permanentes han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0065 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase al Órgano Responsable de la coordinación de los sistemas que integran la Administración Financiera del Sector Público Nacional a canjear la \"Letra Fiscal de Liquidez con vencimiento 17 de julio de 2025\" (LeFi), emitida en el marco de lo dispuesto por el artículo 1° de la Resolución Conjunta N° 40 del 17 de julio de 2024 de la SECRETARÍA DE FINANZAS y de la SECRETARÍA DE HACIENDA, ambas del MINISTERIO DE ECONOMÍA, en cartera del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA), mediante la entrega de las Letras del Tesoro Nacional Capitalizables en pesos, cuyas condiciones financieras serán determinadas por el Órgano Responsable de la coordinación de los sistemas que integran la Administración Financiera del Sector Público Nacional y por un monto de hasta Valor Nominal Original PESOS VEINTIOCHO BILLONES (VNO $ 28.000.000.000.000).\n\nPara la realización de la mencionada operación se deberá considerar para la LeFi el valor técnico y para las Letras del Tesoro Nacional Capitalizables en pesos, los precios de mercado, ambos calculados a la fecha de liquidación de la operación.\n\nEstas operaciones no estarán alcanzadas por el artículo 65 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 011672 2014 05 21 0055 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 001104 2024 12 17 0009 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Autorízase a la SECRETARÍA DE HACIENDA y a la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA, en los términos del artículo 55 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014) y del Decreto N° 1344 del 4 de octubre de 2007 y sus modificaciones a proseguir con la cancelación de las Letras Intransferibles en poder del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA). A tal efecto, se tomará la Letra Intransferible de vencimiento más cercano y sus subsiguientes en orden cronológico, en una o varias operaciones de compra conforme lo determinen ambas Secretarías.\n\nLas citadas operaciones se podrán realizar con los desembolsos de fondos provenientes de operaciones con organismos internacionales de crédito o cualquier otra fuente que determinen la SECRETARÍA DE HACIENDA y la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA.\n\nLos vencimientos de las letras no alcanzadas por las operaciones que se establecen en el presente artículo se regirán por lo dispuesto en el artículo 9° del Decreto N° 1104 del 17 de diciembre de 2024."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 000280 2024 03 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 000459 2024 05 24 0001 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027701 2022 11 16 0038 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Amplíase en la suma de Valor Nominal Original PESOS CINCUENTA BILLONES (VNO $ 50.000.000.000.000), o su equivalente en otras monedas, la autorización para emitir Letras del Tesoro reembolsables durante el Ejercicio 2025, prevista en el artículo 38 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, vigente conforme el artículo 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias, en los términos del Decreto N° 1131 del 27 de diciembre de 2024 con las ampliaciones dispuestas en los artículos 8º del Decreto N° 280 del 26 de marzo de 2024 y 1º del Decreto N° 459 del 24 de mayo de 2024."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Autorízase al Órgano Responsable de la coordinación de los sistemas que integran la Administración Financiera del Sector Público Nacional a emitir Instrumentos de Deuda Pública en pesos hasta alcanzar un importe máximo en circulación de Valor Nominal Original PESOS CINCUENTA BILLONES (VNO $ 50.000.000.000.000) para afrontar las emisiones que se realicen durante los meses de noviembre y diciembre de 2025, cuyo vencimiento se produzca en el año 2026 y sean por plazos mínimos de amortización inferiores a NOVENTA (90) días."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Werthein-Petri-Caputo-Cúneo Libarona-Bullrich- Lugones-Pettovello-Sturzenegger"
      },
      "id-infojus": "DN20250000453",
      "fecha-umod": 20250707121110
    }
  }
}