{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-114-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991374124,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1411-nacional-certificaciones-compra-gas-natural-ente-nacional-regulador-gas-dn19940001411-1994-08-18"
      }
    },
    "content": {
      "mecanografico": 19940001411,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1411,
      "timestamp": "2014-07-17T22:52:00",
      "timestamp-m": "2014-07-17T22:52:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-08-18",
      "standard-normativo": "DEC C 001411 1994 08 18",
      "titulo-norma": "CERTIFICACIONES DE COMPRA DE GAS NATURAL POR EL ENTE NACIONAL REGULADOR DEL GAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.411/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTRUYE AL ENTE NACIONAL REGULADOR DEL GAS A FIN DE QUE CERTIFIQUE SI LOS DISTRIBUIDORES HAN REALIZADO SUS OPERACIONES DE COMPRA DE GAS NATURAL EN EL MARCO DEL DEC. 2731/93."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional Regulador del Gas"
            },
            "preferido": {
              "termino": "Ente Nacional Regulador del Gas"
            },
            "sinonimos": {
              "termino": "ENARGAS"
            }
          },
          {
            "elegido": {
              "termino": "distribución de gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/distribución de gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "distribuidor de gas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "industria gasífera (gas)",
            "distribución de gas",
            "ENARGAS (Ente Nacional Regulador del Gas)",
            "Ente Nacional Regulador del Gas",
            "recursos minerales",
            "gas",
            "distribuidor de gas (distribución de gas)",
            "productos mineros",
            "actividad minera (minería)",
            "gas natural comprimido (gas natural)",
            "GNC (gas natural)",
            "Derecho Minero (minería)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024076 1992 05 20 0038 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001738 1992 09 18 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.751.646/94  del Registro de la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y lo dispuesto por el Artículo  38  de  la Ley N. 24076  y el  Decreto Reglamentario N. 1738 del 18 de septiembre  de  1992  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024076 1992 05 20 0038 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002731 1993 12 29 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta de interés general que los precios del gas natural en el  punto de ingreso al sistema de transporte, sean el resultado del libre  juego  de  oferta  y  demanda en un mercado que opere en condiciones competitivas.\n\nQue  constituye  un  deber irrenunciable  del  Estado  asegurar  y propiciar la existencia de un mercado competitivo cuyas condiciones  permitan  la    formación   de  precios  óptimos  para beneficio de los consumidores.\n\nQue el Artículo 38 inciso c) de la Ley N.24.076    establece  como principio  que  el  precio  de  venta  del  gas  por  parte  de los distribuidores    a    los  consumidores  incluirá  los  costos  de adquisición. Asimismo que  el ENTE NACIONAL REGULADOR DEL GAS podrá limitar  el  traslado  de dichos  costos  si  determinare  que  los precios acordados exceden  los  negociados por otros distribuidores\n\nQue  dicha  Autoridad  cuenta  con amplias  facultades  a  fin  de alcanzar la trasparencia en el traslado  a  la  tarifa del costo de adquisicióon del gas natural.\n\nQue dada la situación de privilegio de que gozan los distribuidores  de gas natural tanto por su calidad  de  operadores de  monopolios  naturales,  como  por  el  acceso  privilegiado  al sistema de transporte  que  detentan en función de su obligación de prestación del servicio a clientes  no interrumpibles, las empresas licenciatarias de distribución tienen  la  obligación  de  realizar una  eficiente  gestión  de compra de gas natural, en resguardo  de los intereses de sus consumidores.\n\nQue  en  función  de  ello  resulta  necesario  instruir  al  ENTE NACIONAL  REGULADOR  DEL GAS a fin  de  que  en  ejercicio  de  sus competencias  certifique   si  el  distribuidor  ha  realizado  sus operaciones de compra de gas  natural  en  el  marco  del Decreto N 2731 del 29 de diciembre de 1993 y si las mismas se han  concretado a  través  de procesos transparentes, abiertos y competitivos,  que agoten  las  posibilidades    de   negociación  con  los  oferentes potenciales.\n\nQue  para  mejor  cumplir  con  las  tareas  que  le  caben  a  la Administración  en  su  tarea  de  gestora del  bien  común  de  la comunidad resulta necesario coordinar  las tareas y misiones de los distintos organismos que la integran a fin  de  hacer  más efectivo el sistema de servicio público que se trata.\n\nQue  el  PODER EJECUTIVO NACIONAL se encuentra facultado  para  el dictado del  presente acto en virtud de las atribuciones conferidas por el artículo  86  incisos  1)  y 2) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024076 1992 05 20 0038 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002731 1993 12 29 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1 : Instrúyese al ENTE NACIONAL REGULADOR DEL GAS a fin de que  en uso de las facultades establecidas en el Artículo 38 inciso c) de  la  Ley  N  24.076  certifique  si  los  distribuidores  han realizado  sus operaciones de compra de gas natural en el marco del Decreto N.2731  del 29 de diciembre de 1993, y si las mismas se han concretado  a  través    de   procesos  transparentes,  abiertos  y competitivos  realizando  esfuerzos  razonables  para  obtener  las mejores condiciones y precios en sus operaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  En  caso de que el ENTE NACIONAL REGULADOR DEL GAS verificare  que  dichas  operaciones  se  han  apartado  del  marco establecido en el  artículo  anterior,  utilizará a los efectos del traslado del precio del gas a los consumidores,  el  menor costo de adquisición  que  se  haya  operado en el mercado en condiciones  y volúmenes similares."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 : Instrúyese a la SECRETARIA DE ENERGIA dependiente del MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS a que en su carácter de Autoridad de Aplicación  de  la  Ley  N.17.319 ponga en conocimiento  del  ENTE  NACIONAL  REGULADOR DEL GAS todo  hecho  o circunstancia que signifique entre productores  de  gas natural, el ejercicio de conductas anticompetitivas, monopólicas, indebidamente discriminatorias, o que impliquen abuso  de  posición dominante en los mercados de gas natural."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940001411"
    }
  }
}