{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-433-2000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991128442,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2334-nacional-modificacin-reglamentacin-ley-impuestos-ganancias-dn20130002334-2013-12-20"
      }
    },
    "content": {
      "mecanografico": 20130002334,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2334,
      "timestamp": "2014-02-11T16:56:08",
      "timestamp-alta": "2014-02-11T16:56:08",
      "timestamp-m": "2014-02-11T16:56:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-12-20",
      "standard-normativo": "DEC C 002334 2013 12 20",
      "titulo-norma": "Modificación de la Reglamentación de la Ley de Impuestos a las Ganancias",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 02 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.334/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-02-11",
      "fecha-mod": "2014-02-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación de la Ley de Impuestos a las Ganancias",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "Derecho Tributario",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "reglamentos",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "tributos",
            "jerarquía de las leyes",
            "derecho fiscal (Derecho Tributario)",
            "acto administrativo de alcance general",
            "norma jurídica (leyes)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "modificación del código (modificación de la ley)",
            "gravámenes (tributos)",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "impuesto a las ganancias",
            "impuestos",
            "acto administrativo",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026893 2013 09 12 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nº 26.893, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020628 1997 07 11 0069 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 1998 11 19 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la norma citada en el Visto introdujo modificaciones a la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, extendiendo el alcance del gravamen a los resultados provenientes de la enajenación de acciones, cuotas y participaciones sociales, títulos, bonos y demás valores -en este último caso receptando el principio de libertad de creación de valores negociables-, obtenidos por personas físicas residentes y sucesiones indivisas radicadas en el país y por sujetos residentes en el exterior, así como a los dividendos o utilidades, en dinero o en especie -excepto en acciones o cuotas partes-, que distribuyan los sujetos mencionados en el inciso a), apartados 1, 2, 3, 6 y 7, e inciso b) del Artículo 69 de dicha ley, cuando los perceptores de los mismos sean personas físicas y/o sucesiones indivisas del país o cualquier sujeto del exterior.\n\nQue consecuentemente, procede adecuar la reglamentación de la referida    ley, aprobada por el Artículo 1° del Decreto Nº 1.344 del 19 de noviembre de 1998 y sus modificaciones.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el Artículo 99, inciso 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001344 1998 11 19 0167 000 0000 000  A"
            }
          },
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 001344 1998 11 19 0008 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 001344 1998 11 19 0031 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_2",
                "ref": "DEC C 001344 1998 11 19 0032 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_3",
                "ref": "DEC C 001344 1998 11 19 0042 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_4",
                "ref": "DEC C 001344 1998 11 19 0047 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_5",
                "ref": "DEC C 001344 1998 11 19 0067 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_6",
                "ref": "DEC C 001344 1998 11 19 0102 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_7",
                "ref": "DEC C 001344 1998 11 19 0104 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_8",
                "ref": "DEC C 001344 1998 11 19 0119 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_9",
                "ref": "DEC C 001344 1998 11 19 0149 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_10",
                "ref": "DEC C 001344 1998 11 19 0165 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase la Reglamentación de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, aprobada por el Artículo 1° del Decreto Nº 1.344 del 19 de noviembre de 1998 y sus modificaciones, en la forma que se indica a continuación:\n\na) Incorpórase como Artículo sin número a continuación del Artículo 8° el siguiente: \"ARTICULO.- A los efectos previstos en la ley y en el presente decreto, deberán entenderse por 'demás valores', exclusivamente, aquellos valores negociables emitidos o agrupados en serie susceptibles de ser comercializados en bolsas o mercados.\n\n\" b) Sustitúyese el Artículo 31 por el siguiente:\n\n\"ARTICULO 31.- Las personas físicas y sucesiones indivisas que obtengan en un período fiscal ganancias de fuente argentina de varias categorías, compensarán los resultados netos obtenidos dentro de la misma y entre las diversas categorías, en la siguiente forma:\n\na) Se compensarán en primer término los resultados netos obtenidos dentro de cada categoría, excepto cuando se trate de:\n\n1. Ganancias provenientes de la enajenación de acciones, cuotas y participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, títulos, bonos y demás valores, las que tributarán conforme lo dispuesto en el segundo párrafo del Artículo 90 de la ley.\n\n2. Quebrantos que se originen en las operaciones mencionadas en el punto 1. o generados por derechos u obligaciones emergentes de instrumentos y/o contratos derivados -a excepción de las operaciones de cobertura-, los cuales podrán ser absorbidos, únicamente, por ganancias netas resultantes de operaciones de la misma naturaleza.\n\nb) Si por aplicación de la compensación indicada en el inciso a), con las excepciones allí previstas, resultaran quebrantos en una o más categorías, la suma de los mismos se compensará con las ganancias netas de las categorías segunda, primera, tercera y cuarta, sucesivamente.\n\nA fin de determinar sus resultados netos, los sujetos incluidos en el    Artículo 69 de la ley sólo podrán compensar los quebrantos experimentados en el ejercicio a raíz de la enajenación de acciones o cuotas o participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, con beneficios netos resultantes de la realización de bienes de la misma naturaleza. Si no se hubieran obtenido tales beneficios o los mismos fueran insuficientes para absorber la totalidad de aquellos quebrantos, el saldo no compensado sólo podrá aplicarse en ejercicios futuros a beneficios netos que reconozcan el origen ya indicado, de acuerdo con lo dispuesto en el artículo siguiente.\n\nIdéntico tratamiento al dispuesto en el párrafo anterior procederá respecto de los quebrantos generados por derechos u obligaciones emergentes de instrumentos y/o contratos derivados -a excepción de las operaciones de cobertura- y de aquellos originados en actividades, actos, hechos u operaciones cuyos resultados no deban considerarse de fuente argentina, los que sólo podrán compensarse con ganancias netas que tengan el mismo origen.\n\nEl procedimiento dispuesto en los párrafos segundo y tercero también deberá ser aplicado por las sociedades y empresas o explotaciones unipersonales comprendidas en los incisos b), c) y en el último párrafo del Artículo 49 de la ley, así como por los fideicomisos contemplados en el inciso sin número incorporado a continuación del inciso d) del citado    artículo, a efectos de establecer el resultado neto atribuible a sus socios, dueño o fiduciante que posea la calidad de beneficiario, según corresponda.\" c) Sustitúyense los párrafos quinto y sexto del Artículo 32 por los siguientes:\n\n\"Cuando el quebranto a que se refiere el primer párrafo de este artículo se hubiera originado a raíz de la enajenación de acciones, cuotas o participaciones sociales -incluidas cuotas partes de fondos comunes de inversión- o generado por derechos u obligaciones emergentes de instrumentos y/o contratos derivados -a excepción de las operaciones de cobertura-, las personas físicas, las sucesiones indivisas, los sujetos incluidos en el Artículo 69 de la ley y las sociedades y empresas o explotaciones unipersonales, comprendidas en los incisos b), c) y en el último párrafo de su Artículo 49, así como los fideicomisos contemplados en el inciso sin número incorporado a continuación del inciso d) del citado artículo, que lo experimentaron, sólo podrán compensarlo con las ganancias netas que, a raíz de la realización del mismo tipo de operaciones, obtengan en los CINCO (5) ejercicios inmediatos siguientes a aquel en el que se experimentó el quebranto. Igual tratamiento se otorgará a los quebrantos originados en enajenaciones de títulos, bonos y demás valores efectuadas por personas físicas o sucesiones indivisas.\n\nLos quebrantos provenientes de actividades, actos, hechos u operaciones cuyos resultados no deban considerarse de fuente argentina, deberán compensarse, únicamente, con ganancias de esa misma condición que se obtengan durante los CINCO (5) ejercicios inmediatos siguientes a aquel en el que se produjo el quebranto. Tratándose de quebrantos provenientes de la enajenación de acciones, cuotas o participaciones sociales -incluidas cuotas partes de fondos comunes de inversión- cualquiera sea el sujeto que los obtenga o, de títulos, bonos y demás valores efectuada por personas físicas o sucesiones indivisas, sólo podrán computarse contra las utilidades netas de la misma fuente y que provengan de igual tipo de operaciones.\" d) Sustitúyese el Artículo 42 y su correspondiente título por el siguiente:\n\n\"Enajenación de acciones, cuotas o participaciones sociales, títulos, bonos y demás valores ARTICULO 42.- Se encuentran comprendidos en la exención que establece el    Artículo 20, inciso w), de la ley, los resultados provenientes de la enajenación de acciones, cuotas y participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, títulos, bonos y demás valores, que se realicen a través de bolsas o mercados de valores autorizados por la COMISION NACIONAL DE VALORES entidad autárquica actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, obtenidos por personas físicas residentes y sucesiones indivisas radicadas en el país, siempre que esas operaciones no resulten atribuibles a empresas o explotaciones unipersonales comprendidas en los incisos b), c) y en el último párrafo del Artículo 49 de la ley.\" e) Incorpórase como segundo párrafo del Artículo 47 el siguiente:\n\n\"Tratándose de las deducciones previstas en los incisos a) y b) del citado Artículo 23, las mismas se computarán, en primer término, contra las ganancias netas determinadas conforme lo previsto en el párrafo precedente que resulten de la enajenación de acciones, cuotas y participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, títulos, bonos y demás valores. En el supuesto de existir un remanente, este se computará contra las restantes ganancias netas de las categorías segunda, primera, tercera y cuarta, sucesivamente. En su caso, será de aplicación lo dispuesto en el párrafo precedente 'in fine'.\" f) Incorpórase como Artículo sin número a continuación del Artículo 67, con su correspondiente título, el siguiente:\n\n\"Acciones, cuotas o participaciones sociales, títulos, bonos y demás valores ARTICULO.- En el caso de la enajenación de acciones, cuotas o participaciones sociales, títulos, bonos y demás valores, la ganancia bruta se determinará aplicando en lo que resulte pertinente, las disposiciones del Artículo 61 de la ley.\" g) Sustitúyese el segundo Artículo sin número incorporado a continuación del Artículo 102 por el siguiente:\n\n\"ARTICULO...- A efectos de lo previsto en el Artículo sin número incorporado a continuación del Artículo 69 y en el último párrafo del    Artículo 90, ambos de la ley, deberá entenderse como momento del pago de los dividendos o distribución de utilidades, aquel en que dichos conceptos sean pagados, puestos a disposición o cuando estando disponibles, se han acreditado en la cuenta del titular, o con la autorización o conformidad expresa o tácita del mismo, se han reinvertido, acumulado, capitalizado, puesto en reserva o en un fondo de amortización o de seguro, cualquiera sea su denominación, o dispuesto de ellos en otra forma.\" h) Sustitúyese el Artículo 104 por el siguiente:\n\n\"ARTICULO 104.- De acuerdo con lo dispuesto por el Artículo 50, segundo párrafo, de la ley, los quebrantos originados en la enajenación de acciones y cuotas o participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, no se atribuirán a los socios, asociados, único dueño o fiduciantes que revistan la calidad de beneficiarios, y deberán ser compensados por la sociedad, asociación, empresa o explotación, así como por los fideicomisos contemplados en el inciso sin número incorporado a continuación del inciso d) del Artículo 49 de la    ley, con ganancias netas generadas por la realización del mismo tipo de bienes, de acuerdo con lo dispuesto por los Artículos 61 y 19 del citado texto legal.\" i) Incorpórase como segundo párrafo del Artículo 119 el siguiente:\n\n\"Cuando existan rentas provenientes de la enajenación de acciones, cuotas y participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, títulos, bonos y demás valores, las deducciones referidas en el párrafo precedente deberán imputarse, en primer término, contra dichas rentas. En el supuesto de existir un remanente, este se computará contra las restantes ganancias de las categorías segunda, primera, tercera y cuarta, sucesivamente. En su caso, será de aplicación lo dispuesto en el primer párrafo 'in fine' del Artículo 47.\" j) Incorpóranse a continuación del Artículo 149 los siguientes Artículos sin número con sus correspondientes títulos:\n\n\"Resultados de la enajenación de acciones, cuotas o participaciones sociales, títulos, bonos y demás valores obtenidos por beneficiarios del exterior  ARTICULO.- Cuando se trate de resultados provenientes de la enajenación de acciones, cuotas y participaciones sociales -incluidas cuotas partes de fondos comunes de inversión-, títulos, bonos y demás valores, obtenidos por cualquier sujeto del exterior, la alícuota dispuesta por el segundo párrafo del Artículo 90 de la ley se aplicará sobre la ganancia neta presumida que establece el inciso h) del Artículo 93 del mismo texto legal o, en su caso, sobre la ganancia neta determinada conforme lo previsto en el segundo párrafo de este último artículo.\n\nDividendos o utilidades. Retención ARTICULO.- El impuesto del DIEZ POR CIENTO (10%) previsto en el último párrafo del Artículo 90 de la ley, se aplicará sobre la suma resultante de restarle al monto de la distribución de los dividendos o utilidades, en dinero o en especie -excepto en acciones liberadas o cuotas partes-, el importe de la retención que se practique conforme lo establece el    Artículo sin numero incorporado a continuación del Artículo 69 del mismo texto legal y se retendrá conjuntamente con esta última.\n\nARTICULO.- Cuando se paguen dividendos o se distribuyan utilidades, en especie, el impuesto a que se refiere el artículo anterior se calculará sobre el valor corriente en plaza de los bienes distribuidos a la fecha de la puesta a disposición respectiva.\n\nARTICULO.- Se encuentran comprendidos en el último párrafo del Artículo 90 de la ley, los dividendos o utilidades que distribuyan las sociedades referidas en los apartados 1. y 2. del inciso a) del Artículo 69 del mismo cuerpo legal, en las que el ESTADO NACIONAL posea una participación (por ejemplo a través del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino), siempre que no se encuentren tipificadas como Sociedades de Economía Mixta en los términos del Decreto-Ley Nº 15.349 del 28 de mayo de 1946, ratificado por la Ley Nº 12.962.\n\nARTICULO.- En el caso de rescate total o parcial de acciones, se considerará dividendo de distribución a la diferencia entre el importe del rescate y el costo computable de las acciones. Tratándose de acciones liberadas, se considerará que su costo computable es igual a CERO (0) y que el importe total del rescate constituye un dividendo sometido a imposición.\n\nEl costo computable de cada acción se obtendrá considerando como numerador el importe atribuido al rubro patrimonio neto en el balance comercial del último ejercicio cerrado por la entidad emisora, inmediato anterior al del rescate, deducidas las utilidades líquidas y realizadas que lo integren y las reservas que tengan origen en utilidades que cumplan la misma condición, y como denominador el valor nominal de las acciones en circulación.\n\nCuando las acciones que se rescatan hubieran sido adquiridas a otros accionistas, se entenderá que el rescate implica una enajenación de esas acciones. Para determinar el resultado de esa operación se considerará como precio de venta el costo computable que corresponda de acuerdo con lo dispuesto en el párrafo precedente y como costo de adquisición el que se obtenga mediante la aplicación del Artículo 61 de la ley.\n\nARTICULO...- Cuando los dividendos o utilidades en dinero o en especie -excepto en acciones liberadas o cuotas partes-, se distribuyan a beneficiarios del exterior, no serán de aplicación las disposiciones del    Artículo 93 de la ley.\n\nARTICULO.- En los casos en que exista imposibilidad de retener, el importe de la retención que hubiera correspondido practicar deberá ser ingresado por la entidad pagadora, sin perjuicio de sus derechos para exigir el reintegro de parte de los beneficiarios.\n\nARTICULO...- Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a dictar las normas que estime pertinentes a los efectos del ingreso del impuesto previsto en el último párrafo del    Artículo 90 de la    ley.\" k) Sustitúyese el primer párrafo del Artículo sin número incorporado a continuación del Artículo. (XIII), incorporado a continuación del   Artículo 165 mediante el Decreto Nº 1.037 del 9 de noviembre de 2000, por el siguiente:\n\n\"ARTICULO.- Los residentes en el país que sean titulares de acciones emitidas por sociedades radicadas en el exterior que participen -en forma directa o a través de otra sociedad radicada en el exterior- en una sociedad constituida en la REPUBLICA ARGENTINA considerarán no computables los dividendos distribuidos por la citada sociedad emisora, en la medida en que los mismos estén integrados por ganancias distribuidas por la sociedad argentina que tributaron el impuesto de acuerdo con lo establecido en el Artículo 69 y/o en el Artículo sin número incorporado a continuación del mismo, según corresponda, y en el   Artículo 90, de la ley.\" I) Déjase sin efecto el Artículo 167."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026893 2013 09 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Las disposiciones de la Ley Nº 26.893 serán de aplicación conforme las previsiones que, para cada caso, se indican a continuación:\n\na) Tratándose de la enajenación de acciones, cuotas o participaciones sociales, títulos, bonos y demás valores: para las transacciones cuyo pago se efectúe a partir del 23 de septiembre de 2013, inclusive.\n\nb) En el caso de dividendos o utilidades: para aquellos puestos a disposición de sus beneficiarios, a partir del 23 de septiembre de 2013, inclusive."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof"
      },
      "id-infojus": "DN20130002334"
    }
  }
}