{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-379-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991209981,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1973-nacional-prefectura-naval-argentina-autoridad-designada-dn20040001973-2004-12-29"
      }
    },
    "content": {
      "mecanografico": 20040001973,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1973,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-29",
      "standard-normativo": "DEC C 001973 2004 12 29",
      "titulo-norma": "PREFECTURA NAVAL ARGENTINA. AUTORIDAD DESIGNADA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.973/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-01-05",
      "fecha-mod": "2005-01-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Desígnase a la Prefectura Naval Argentina, como Autoridad Designada a todos los efectos de la aplicación en jurisdicción de la República Argentina del Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias (Código PBIP) integrado al Convenio Internacional para la Seguridad de la Vida Humana en el Mar, SOLAS/74 - Ley Nº 22.079.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenio internacional para la seguridad de la vida humana en el mar"
            },
            "preferido": {
              "termino": "Derecho de la navegación/seguridad de la navegación/seguridad de la vida humana en el mar/convenio internacional para la seguridad de la vida humana en el mar"
            },
            "sinonimos": {
              "termino": [
                "salvaguarda de la vida humana",
                "navegación",
                "derecho marítimo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Prefectura Naval",
            "Defensa nacional",
            "seguridad de la vida humana en el mar",
            "navegación (Derecho de la navegación)",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "seguridad de la navegación",
            "seguridad pública",
            "Derecho de la navegación",
            "salvaguarda de la vida humana (seguridad de la vida humana en el mar)",
            "Prefectura naval Argentina (Prefectura Naval)",
            "seguridad nacional (seguridad pública)",
            "derecho marítimo (Derecho de la navegación)",
            "convenio internacional para la seguridad de la vida humana en el mar"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N° P-3601-c-v/2004 del registro de la PREFECTURA NAVAL ARGENTINA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022079 1979 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, en el seno de la ORGANIZACION MARITIMA INTERNACIONAL (OMI), la Conferencia de los Gobiernos Contratantes del Convenio Internacional para la Seguridad de la Vida Humana en el Mar, SOLAS/74 (Ley N° 22.079), por Resolución N° 1 del 12 de diciembre del año 2002 adoptó las enmiendas a los Capítulos V y XI del precitado instrumento internacional; y por Resolución N° 2 de la misma fecha -como parte del Capítulo XI-2- el Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias (Código PBIP), medidas que entrarán en vigor a partir del 1° de julio del año 2004.\n\nQue desde un plano estrictamente jurídico formal, las enmiendas adoptadas y mencionadas precedentemente -al igual que el Código PBIP-, quedan incorporadas a la legislación interna por aprobación tácita, como el resto de las enmiendas que se le han efectuado al Convenio SOLAS/74 (Ley N° 22.079).\n\nQue en orden al plexo normativo integrado por las Leyes N° 18.398 -LEY GENERAL DE LA PREFECTURA NAVAL ARGENTINA-, N° 20.094 -LEY DE LA NAVEGACION-, N° 24.059 -LEY DE SEGURIDAD INTERIOR - y el Decreto N° 4516 del 16 de mayo de 1973 y sus modificatorios -Régimen de la Navegación Marítima, Fluvial y Lacustre (REGINAVE)-, la PREFECTURA NAVAL ARGENTINA dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, es la autoridad con competencia exclusiva y excluyente en el ejercicio de la policía de seguridad de la navegación, de protección del medio ambiente, y la policía de seguridad pública en el mar jurisdiccional, ríos, lagos y puertos de la Nación.\n\nQue por Decreto N° 1241 del 12 de diciembre de 2003, se ha designado a la PREFECTURA NAVAL ARGENTINA dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, como autoridad encargada de dictar las normas técnicas de carácter específico en relación a la seguridad pública que resulten menester para la aplicación en jurisdicción nacional del Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias (Código PBIP), integrado al Convenio Internacional para la Seguridad de la Vida Humana en el Mar, SOLAS/74 -Ley N° 22.079- adoptado por la ORGANIZACION MARITIMA INTERNACIONAL (OMI).\n\nQue, en virtud de lo expuesto, y por su carácter de autoridad de aplicación del citado convenio internacional y sus modificaciones, cabe considerar que la PREFECTURA NAVAL ARGENTINA dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, también debe revestir el carácter de AUTORIDAD DESIGNADA a todos los efectos de la aplicación en jurisdicción de la REPUBLICA ARGENTINA, del Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias (Código PBIP), razón por la cual deberán realizarse las comunicaciones de rigor por intermedio del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, ante la ORGANIZACION MARITIMA INTERNACIONAL (OMI).\n\nQue a los efectos de coordinar las tareas de la PREFECTURA NAVAL ARGENTINA dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, con las de la Autoridad Portuaria Nacional, deberá entenderse que las funciones encomendadas por el presente decreto se ejercerán sin perjuicio de las competencias propias de la Autoridad Portuaria Nacional establecidas por la Ley N° 24.093.\n\nQue han tomado intervención los servicios jurídicos correspondientes.\n\nQue el dictado de esta medida se efectúa en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022079 1979 09 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase a la PREFECTURA NAVAL ARGENTINA dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, como AUTORIDAD DESIGNADA a todos los efectos de la aplicación en jurisdicción de la REPUBLICA ARGENTINA del Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias (Código PBIP) integrado al Convenio Internacional para la Seguridad de la Vida Humana en el Mar, SOLAS/ 74 -Ley N° 22.079-."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Aclárase que el desempeño de la función asignada en el artículo 1° del presente decreto se ejercerá sin perjuicio de las competencias propias de la Autoridad Portuaria Nacional establecida por la Ley N° 24.093."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Notifíquese a la ORGANIZACION MARITIMA INTERNACIONAL (OMI) por intermedio del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Fernández."
      },
      "id-infojus": "DN20040001973"
    }
  }
}