{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-286-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989901146,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "682-nacional-instrumentacion-programas-propiedad-participada-dn19950000682-1995-05-12"
      }
    },
    "content": {
      "mecanografico": 19950000682,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 682,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-12",
      "standard-normativo": "DEC C 000682 1995 05 12",
      "titulo-norma": "INSTRUMENTACION DE PROGRAMAS DE PROPIEDAD PARTICIPADA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 682/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2011-08-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA INSTRUMENTACION DE LOS PROGRAMAS DE PROPIEDAD PARTICIPADA REALIZADOS EN LAS SOCIEDADES TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA Y TELECOM ARGENTINA STET FRANCE TELECOM SOCIEDAD ANONIMA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Telefónica de Argentina"
            },
            "preferido": {
              "termino": "Telefónica de Argentina"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Telecom Argentina"
            },
            "preferido": {
              "termino": "Telecom"
            },
            "sinonimos": {
              "termino": [
                "Telecom Argentina SA",
                "Telecom Argentina"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Telecom Argentina SA (Telecom)",
            "Telecom Argentina (Telecom)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "Telefónica de Argentina",
            "Telecom",
            "sujetos de derecho administrativo",
            "propiedad participada",
            "Derecho administrativo",
            "programa de propiedad participada (propiedad participada)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002686 1991 12 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000584 1993 04 01 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001834 1993 09 01 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por la Ley N.23.696, los Decretos N.2686 del 20 de diciembre  de  1991,  584  del  1  de abril de 1993 y 1834 del 1 de setiembre de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0015 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0017 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0030 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el PODER EJECUTIVO NACIONAL, dentro del marco de la Ley N 23.696 y sus  normas  complementarias,  inició un amplio proceso de privatización de empresas y actividades que  se encontraban a cargo del  sector público,  lo cual produjo la transferencia  al  sector privado  de importantes actividades  y  la  creación  de  numerosas sociedades comerciales.\n\nQue el HONORABLE  CONGRESO  DE  LA  NACION,  al sancionar la norma legal citada, incluyó expresamente en su texto,  Capítulo  III,  la reserva  de una significativa porción del paquete accionario de las nuevas empresas para ser vendidas exclusivamente a sus trabajadores.\n\nQue  el PODER  EJECUTIVO  NACIONAL  y  sus  órganos  dependientes, mediante el dictado de diversas normas reglamentarias y complementarias,  procedió  a  llevar a cabo la instrumentación del Programa de Propiedad Participada  en  las sociedades TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA Y TELECOM ARGENTINA  STET FRANCE TELECOM SOCIEDAD ANONIMA.\n\nQue  es  conveniente  proceder  a  la  aprobación  de  los   actos realizados  por  la  Autoridad  de  Aplicación,  tendientes  a  la instrumentación  de  los  Programas de Propiedad Participada en las sociedades comprendidas por  la  norma  citada precedentemente.\n\nQue la experiencia recogida durante el proceso  de instrumentación de los citados programas, torna aconsejable introducir modificaciones a los acuerdos generales de transferencia  de dichos Programas  de  Propiedad Participada con el objeto de precisar  los presupuestos del  ejercicio  de  los  derechos  de  los Accionistas Clase \"C\" y funcionamiento de sus órganos societarios,  para  dejar definitivamente constituidos los Programas de Propiedad Participada.\n\nQue  es  necesario  aprobar  los listados definitivos de empleados adherentes de cada uno de los Programas.\n\nQue una vez aprobados dichos listados  se debe proceder al pago de los dividendos correspondientes a los ejercicios  1993  y  1994  de las  citadas  sociedades  y a ejecutar el procedimiento de recompra de acciones de aquellas personas  que  han  dejado de ser empleados de    las  citadas  sociedades  y/o subsidiarias,  conforme    los parámetros    fijados    al   momento  de  la  instrumentación.\n\nQue finalizado el proceso de  recompra  se  debe  convocar  a  las asambleas  para  la elección de Directores, Miembros de los Comités Ejecutivos y Delegados Asambleístas  de  cada uno de los Programas  Que  el presente se dicta en virtud de las  facultades  conferidas por el  Artículo  99,  inciso 1) de la CONSTITUCION NACIONAL, y los Artículos 15, 17, 30 y concordantes de la Ley N.23.696."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la  instrumentación  de los Programas de Propiedad  Participada realizados en las sociedades  TELEFONICA  DE ARGENTINA SOCIEDAD  ANONIMA y TELECOM ARGENTINA STET FRANCE TELECOM SOCIEDAD ANONIMA, y las  adhesiones  realizadas  hasta la fecha que implican  la  aceptación lisa y llana de la totalidad  del  Acuerdo General de Transferencia y sus Anexos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Apruébanse las modificaciones al Acuerdo General de Transferencia de  fecha  29  de  diciembre  de  1992 que obran como Anexo I y los listados definitivos de empleados-adherentes  que  se adjuntan como Anexo II del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Instrúyase al BANCO CIUDAD DE BUENOS AIRES para que, dentro de los  QUINCE  (15) días de dictado el presente, realice el pago de los dividendos correspondientes  a  los  ejercicios  1993 y 1994  de  las  sociedades  citadas en el Artículo 1, y en los casos correspondientes abone los del  ejercicio  1990/1992. Conjuntamente con ellos deberá ejecutar el procedimiento de  recompra  a aquellas personas  que  han  dejado  de  ser  empleados de las instituciones comprendidas en los respectivos Programas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- EL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL procederá, en el  término  de NOVENTA (90) días a partir de la finalización de las tareas encomendadas  al  banco  fiduciario por el Artículo 3, a convocar  a las  Asambleas  de  los  citados  Programas  para  que procedan a elegir a los Directores Titulares  y Suplentes, miembros de los respectivos Comités Ejecutivos de la Sindicación  Accionaria y delegados Asambleístas. Para ello el Banco Fideicomisario  deberá confeccionar  los padrones generales y zonales definitivos con  los empleados-adquirentes  que  no  hayan sido incluidos en el programa de recompra previstos en el artículo anterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 001258 1993 12 07 0000 000"
              },
              {
                "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 001593 1993 12 07 0000 000"
              },
              {
                "cr": "MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL",
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "RES C 000455 1994 04 15 0000 000"
              },
              {
                "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "RES C 000492 1994 04 15 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5.- Derógase la Resolución Conjunta N.1258 del MINISTERIO DE TRABAJO  Y  SEGURIDAD SOCIAL y N.1593 del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  de  fecha 7 de diciembre de 1993, la Disposición N.5  de la SUBSECRETARIA  DE  GESTION  EMPRESARIA  del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS de fecha 22 de marzo de 1994, la Resolución Conjunta  N.455 del  MINISTERIO  DE  TRABAJO Y SEGURIDAD  SOCIAL  y  N.492  del  MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS de fecha 15 de abril  de 1994, y toda otra norma que se oponga al presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6.-  Comuníquese  a  la Comisión Bicameral creada por el Artículo 14 de la Ley N.23.696."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000682"
    }
  }
}