{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-828-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991588920,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "828-nacional-relevan-titular-direccion-nacional-inteligencia-criminal-dn20090000828-2009-07-01"
      }
    },
    "content": {
      "mecanografico": 20090000828,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 828,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-01",
      "standard-normativo": "DEC C 000828 2009 07 01",
      "titulo-norma": "RELEVAN A LA TITULAR DE LA DIRECCION NACIONAL DE INTELIGENCIA CRIMINAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 828/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-07-08",
      "fecha-mod": "2009-07-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RELEVA A LA TITULAR DE LA DIRECCION NACIONAL DE INTELIGENCIA CRIMINAL DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD INTERIOR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Seguridad Interior"
            },
            "preferido": {
              "termino": "Secretaría de Seguridad Interior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Inteligencia Criminal"
            },
            "preferido": {
              "termino": "Dirección Nacional de Inteligencia Criminal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Secretaría de Seguridad Interior",
            "Dirección Nacional de Inteligencia Criminal",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 25.194/09 del registro de la SECRETARIA DE SEGURIDAD INTERIOR dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, a través del oficio judicial obrante a fs.1 de las actuaciones citadas en el Visto, el titular del JUZGADO NACIONAL EN LO CRIMINAL Y CORRECCIONAL FEDERAL Nº 11, se dirige al PODER EJECUTIVO NACIONAL, en la causa Nº 6831/09, caratulada:\n\n\"VAZQUEZ, Mario Osvaldo s/ DELITO DE ACCION PUBLICA\", que tramita por ante la Secretaría Nº 21, a fin de solicitarle tenga a bien autorizar a la DIRECCION NACIONAL DE INTELIGENCIA CRIMINAL, dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, a brindar a ese Tribunal toda la información con que cuente en relación a los jefes, integrantes, organigrama y actividades del grupo identificado como agrupación \"Frente de Acción Revolucionaria\" (F.A.R.), cuyo domicilio indica.\n\nQue, el artículo 16 de la Ley Nº 25.520 establece que \"Las actividades de inteligencia, el personal afectado a las mismas, la documentación y los bancos de datos de los organismos de inteligencia llevarán la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación\", agregando seguidamente que, \"El acceso a dicha información será autorizado en cada caso por el Presidente de la Nación o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la presente ley\".\n\nQue, si bien la facultad de referencia ha sido oportunamente delegada en el SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, según lo dispuesto por el artículo 11 de la Reglamentación de la Ley de Inteligencia Nacional, aprobada por el Decreto Nº 950/02, resulta oportuno en esta instancia avocarse a su ejercicio.\n\nQue en forma reiterada ha sido puesta de manifiesto la voluntad del Gobierno Nacional de colaborar con las investigaciones judiciales en curso, conforme las disposiciones legales vigentes y aplicables al caso, sin que se advierta que la presente medida pueda afectar los valores tutelados por éstas.\n\nQue se accede a la solicitud de relevamiento del secreto en forma excepcional.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 16 de la Ley Nº 25.520.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0016 000 0017 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Relévase a la titular de la DIRECCION NACIONAL DE INTELIGENCIA CRIMINAL dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, Dra. María Verónica FERNANDEZ ZAGARI (D.N.I. Nº 21.439.663) de la obligación de guardar secreto, a efectos de que proceda a brindar la información que es solicitada a través del oficio judicial referido en el Considerando 1º, librado por el JUZGADO NACIONAL EN LO CRIMINAL Y CORRECCIONAL FEDERAL Nº 11, en la cau M artes 7 de julio de 2009 Primera Sección BOLETIN OFICIAL Nº 31.689 4 sa Nº 6831/09, caratulada: \"VAZQUEZ, Mario Osvaldo s/ DELITO DE ACCION PUBLICA\", que tramita por ante la Secretaría Nº 21, con las limitaciones que surgen de los artículos 16 y 17 de la Ley Nº 25.520."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20090000828"
    }
  }
}