{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-769-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1540905042966,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "967-nacional-decreto-necesidad-urgencia-establece-como-feriado-dia-viernes-30-noviembre-2018-ambito-ciudad-autonoma-buenos-aires-motivo-celebracion-cumbre-lideres-grupo-20-g20-dn20180000967-2018-10-29"
      }
    },
    "content": {
      "mecanografico": 20180000967,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 967,
      "timestamp": "2018-10-30T09:40:34",
      "timestamp-alta": "2018-10-30T09:40:34",
      "timestamp-m": "2018-10-30T09:40:34",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2018-10-29",
      "standard-normativo": "DNU C 000967 2018 10 29",
      "titulo-norma": "Decreto de Necesidad y Urgencia que establece como feriado el día viernes 30 de noviembre de 2018 en el ámbito de la Ciudad Autónoma De Buenos Aires, con motivo de la celebración de la Cumbre de Líderes del Grupo De Los 20 (G20)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 967/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-10-30",
      "fecha-mod": "2018-10-30",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se establece como feriado el día viernes 30 de noviembre de 2018 en el ámbito de la Ciudad Autónoma De Buenos Aires, con motivo de la celebración de la Cumbre de Líderes del Grupo De Los 20 (G20)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "feriados"
            },
            "preferido": {
              "termino": "Derecho laboral/feriados"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "feriados y días no laborables",
                "feriados nacionales",
                "feriados obligatorios y días no laborables",
                "días no laborables"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cumbre de Líderes del Grupo de los 20"
            },
            "preferido": {
              "termino": "Cumbre de Líderes del Grupo de los 20"
            },
            "sinonimos": {
              "termino": "G20"
            }
          }
        ],
        "suggest": {
          "termino": [
            "feriados",
            "feriados nacionales (feriados)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "feriados obligatorios y días no laborables (feriados)",
            "derecho del trabajo (Derecho laboral)",
            "días no laborables (feriados)",
            "feriados y días no laborables (feriados)",
            "acto administrativo",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Cumbre de Líderes del Grupo de los 20",
            "Derecho administrativo",
            "G20 (Cumbre de Líderes del Grupo de los 20)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-51407548-APN-CGUTG20#JGM, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA preside el GRUPO DE LOS 20 (G20) a partir del 1° de diciembre de 2017 y durante el año 2018.\n\nQue el G20 es el principal foro de coordinación económica mundial con creciente gravitación en temas de naturaleza política, que está integrado por DIECINUEVE (19) países más la UNION EUROPEA.\n\nQue la agenda del G20 comprende la construcción de una enorme amplitud de contenidos y la organización de reuniones conformadas por distintos grupos de trabajo en las temáticas seleccionadas como prioritarias por las distintas presidencias y los aportes de los países miembros, procurando los mejores estándares internacionales.\n\nQue como evento más importante y que finaliza la agenda de la Presidencia Argentina del G20 se llevará adelante la Cumbre de Líderes del G20, la que se celebrará en la CIUDAD AUTÓNOMA DE BUENOS AIRES los días viernes 30 de noviembre y sábado 1° de diciembre de 2018.\n\nQue la Cumbre se desarrollará mediante una serie de eventos que tendrán una duración de DOS (2) días, durante los cuales tendrán lugar varias sesiones plenarias a las que concurrirán de forma personal los Jefes de Estado y/o de Gobierno de los países miembros del GRUPO DE LOS 20. Asimismo, asistirán las delegaciones que forman parte del citado G20 y las demás autoridades invitadas (perteneciente a los países invitados por parte de la Presidencia Argentina y de los diversos organismos internacionales). A su vez, se contará con la presencia de medios de comunicación y periodistas de todo el mundo.\n\nQue se estima que OCHO MIL (8.000) personas concurrirán a la Cumbre, entre los Líderes y sus acompañantes, los sherpas, las autoridades ministeriales, las delegaciones, el personal de seguridad y la prensa.\n\nQue cabe señalar que por primera vez los Jefes de Estado y/o de Gobierno más importantes del mundo se reunirán en el país, constituyéndose por ello la citada Cumbre en uno de los eventos de política internacional más importantes de la historia argentina.\n\nQue en virtud de ello, la preparación y coordinación de la Cumbre plantean un enorme desafío para la REPÚBLICA ARGENTINA. A modo de ejemplo, existen diversos aspectos que deben ser resueltos con intervención de diversas áreas de gobierno, tales como las medidas de defensa y de seguridad, el traslado de los funcionarios, y demás cuestiones atinentes al evento propiamente dicho, que deben respetar los estándares internacionales de eventos similares.\n\nQue en ese marco, y en atención a los diversos aspectos que involucra la organización de la Cumbre - logísticos, de seguridad, de transporte, entre otros - se impone la adopción de medidas que tengan como finalidad facilitar su organización y desarrollo.\n\nQue por ello, resulta necesario establecer como feriado el día viernes 30 de noviembre de 2018, en el ámbito de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue a esos efectos el PODER EJECUTIVO NACIONAL remitió al HONORABLE CONGRESO DE LA NACIÓN, mediante el Mensaje N° 100/18, el pertinente Proyecto de Ley.\n\nQue dicha iniciativa fue recibida por la HONORABLE CÁMARA DE DIPUTADOS con fecha 20 de julio de 2018.\n\nQue el Mensaje N° 100/18, de remisión del citado Proyecto de   Ley, indicó que el establecimiento del feriado importaría el cese de actividades durante el citado día y que con ello se procuraría que se minimizara el impacto urbano producto de la disminución de la circulación de personas y que se favoreciera la ejecución de todas las tareas que resultaran necesarias para el desarrollo exitoso de la Cumbre.\n\nQue, asimismo, en el Mensaje mencionado se resaltó que la necesidad de establecer el referido feriado en el ámbito de la CIUDAD AUTÓNOMA DE BUENOS AIRES, con una anticipación, aproximada, de CUATRO (4) meses a la citada fecha, radicaba en la necesidad de que se reprogramaran de forma ordenada todas las actividades que se podrían ver afectadas por la Cumbre.\n\nQue sin perjuicio de ello, al día de la fecha, el citado proyecto no ha sido tratado en el ámbito legislativo, por lo que ante la cercanía de la fecha de celebración de la Cumbre y con la finalidad de no dificultar su organización y celebración, resulta necesario establecer el feriado en los términos expuestos.\n\nQue la urgencia en la adopción de la presente medida hace imposible seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada Ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de nuestra Carta Magna.\n\nQue han tomado intervención las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, del MINISTERIO DE SEGURIDAD y de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y de acuerdo a los artículos 2°, 19 y 20 de la Ley Nº 26.122. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese como feriado el día viernes 30 de noviembre de 2018 en el ámbito de la CIUDAD AUTÓNOMA DE BUENOS AIRES, con motivo de la celebración de la Cumbre de Líderes del GRUPO DE LOS 20 (G20)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dése cuenta a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Garavano-Bullrich-Stanley-Frigerio-Sica-Aguad-Dujovne-Fauri e-Finocchiaro"
      },
      "id-infojus": "DN20180000967"
    }
  }
}