{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-584-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1499432829256,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "485-nacional-modificacion-decreto-380-2017-sobre-reglamentacion-impuesto-sobre-creditos-debitos-cuentas-bancarias-otras-operatorias-dn20170000485-2017-07-06"
      }
    },
    "content": {
      "mecanografico": 20170000485,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 485,
      "timestamp": "2017-07-07T09:39:54",
      "timestamp-alta": "2017-07-07T09:39:54",
      "timestamp-m": "2017-07-07T09:39:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-07-06",
      "standard-normativo": "DEC C 000485 2017 07 06",
      "titulo-norma": "Modificación del Decreto 380/2017 sobre Reglamentación del Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 485/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-07-07",
      "fecha-mod": "2017-07-07",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto 380/2017 sobre Reglamentación del Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de competitividad"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/planes de competitividad/Ley de competitividad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "mejora de la competitividad",
                "competitividad",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuenta corriente bancaria"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/cuentas bancarias/cuenta corriente bancaria"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "cuenta corriente",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los créditos en cuenta corriente"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a los débitos y créditos en cuentas bancarias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto sobre los débitos en cuenta corriente",
                "impuesto sobre los créditos en cuenta corriente",
                "impuesto sobre los débitos bancarios",
                "impuesto al cheque",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los débitos en cuenta corriente"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a los débitos y créditos en cuentas bancarias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto sobre los débitos en cuenta corriente",
                "impuesto sobre los créditos en cuenta corriente",
                "impuesto sobre los débitos bancarios",
                "impuesto al cheque",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "derecho público fiscal (derecho tributario)",
            "competitividad (planes de competitividad)",
            "jerarquía normativa (jerarquía de las leyes)",
            "impuesto al cheque (impuesto a los débitos y créditos en cuentas bancarias)",
            "modificación de la reglamentación",
            "contratos bancarios",
            "Derecho tributario y aduanero",
            "impuesto sobre los débitos bancarios (impuesto a los débitos y créditos en cuentas bancarias)",
            "planes de competitividad",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "tributos",
            "jerarquía de las leyes",
            "política económica",
            "operaciones bancarias",
            "derecho tributario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho fiscal (derecho tributario)",
            "norma jurídica (leyes)",
            "Economía y finanzas",
            "modificación del código (modificación de la ley)",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "mejora de la competitividad (planes de competitividad)",
            "derecho económico financiero (Economía y finanzas)",
            "cuenta corriente bancaria",
            "regímenes de promoción",
            "impuesto sobre los débitos en cuenta corriente (impuesto a los débitos y créditos en cuentas bancarias)",
            "cuentas bancarias",
            "Derecho constitucional",
            "operaciones financieras",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "Ley de competitividad",
            "Derecho bancario",
            "cuenta corriente (cuenta corriente bancaria)",
            "impuesto a los débitos y créditos en cuentas bancarias",
            "impuestos",
            "operatoria bancaria (operaciones bancarias)",
            "impuesto sobre los créditos en cuenta corriente (impuesto a los débitos y créditos en cuentas bancarias)",
            "política productiva",
            "sistema bancario (Derecho bancario)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-02072409-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000380 2001 03 29 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025413 2001 03 24 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025413 2001 03 24 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000380 2001 03 29 0010 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Anexo del Decreto Nº 380 de fecha 29 de marzo de 2001 y sus modificaciones, se reglamentó el Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias, establecido por el artículo 1º de la Ley de Competitividad Nº 25.413 y sus modificatorias.\n\nQue el artículo 2º de la citada ley faculta al PODER EJECUTIVO NACIONAL a establecer exenciones totales o parciales del mencionado impuesto en aquellos casos en que lo estime conveniente.\n\nQue el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA tiene como objetivo prioritario el desarrollo de la tecnología y mejoras en los procesos utilizados en el marco del perfeccionamiento de nuevos medios electrónicos de pago.\n\nQue dicho objetivo se enmarca en las medidas de promoción de la inclusión financiera, el fomento de la bancarización, la eliminación de las barreras de acceso de la población a los servicios financieros y la reducción del uso del dinero en efectivo en pos del dinero electrónico.\n\nQue la modalidad de pago en cuestión funciona cursando pagos de persona a persona, perfeccionándose la transferencia de fondos por medio de las cuentas de los proveedores de sistemas o mecanismos de pago.\n\nQue la aplicación del tributo a la operatoria indicada, impacta en los medios de pago electrónicos, generando un desaliento para el usuario, como así también para los comercios y los prestadores de servicio de pago.\n\nQue en tal sentido, resulta pertinente disponer la exención del  tributo para los movimientos de fondos realizados en cuentas y/o subcuentas utilizadas en forma exclusiva en la administración y  operatoria de transferencias que se cursen a través de dispositivos de comunicación móviles y/o cualquier otro soporte electrónico.\n\nQue, asimismo, pueden intervenir en las operatorias descriptas empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros y agentes oficiales de tales empresas, utilizando cuentas a través de las cuales se vincularán con el resto de los participantes del sistema de que se trate, correspondiendo establecer la dispensa del pago del tributo para los movimientos de fondos efectuados por medio de tales cuentas.\n\nQue las empresas mencionadas en el considerando anterior, en la actualidad, se encuentran alcanzadas por la franquicia establecida en el inciso d) del artículo 10 del Anexo del Decreto Nº 380/01 y sus modificatorios, en tanto dispone que estarán exentos de la gabela los débitos y/o créditos correspondientes a: \"Cuentas utilizadas en forma exclusiva en el desarrollo específico de su actividad por las empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros, de facturas de servicios públicos, impuestos y otros servicios, como así también las utilizadas en igual forma por los agentes oficiales de dichas empresas\".\n\nQue dadas las condiciones que fija el aludido inciso, las empresas en cuestión se verían imposibilitadas de acceder a la franquicia allí establecida si intervienen en el marco de la operatoria del sistema de transferencias para ser utilizado a través de dispositivos de comunicación móviles y/o cualquier otro soporte electrónico, motivo por el cual corresponde establecer que tratándose de tales sujetos éstos continuarán gozando de la exención establecida en el inciso d) del artículo 10 del Anexo del Decreto Nº 380 de fecha 29 de marzo de 2001 y sus modificaciones.\n\nQue a los fines de usufructuar la franquicia que por el presente decreto se consagra, los sujetos alcanzados por ésta deberán inscribir las cuentas a las cuales les resulte aplicable el beneficio en el \"REGISTRO DE BENEFICIOS FISCALES EN EL IMPUESTO SOBRE LOS CRÉDITOS Y DÉBITOS EN CUENTAS BANCARIAS Y OTRAS OPERATORIAS\", creado por la Resolución General Nº 3900 de fecha 4 de julio de 2016 de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL y por el artículo 2º de la Ley Nº 25.413 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Incorpórase en el primer párrafo del artículo 10 de la Reglamentación del Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias, aprobada por el Anexo del Decreto Nº 380 de fecha 29 de marzo de 2001 y sus modificaciones, como último inciso, el siguiente:\n\n\"...) Cuentas y/o subcuentas, inclusive virtuales, utilizadas en forma exclusiva en la administración y operatoria de transferencias a través del uso de dispositivos de comunicación móviles y/o cualquier otro soporte electrónico, y las cuentas y/o subcuentas, inclusive virtuales, utilizadas por las empresas dedicadas al servicio electrónico de pagos y/o cobranzas y los agentes oficiales que se designen a los fines de cumplimentar esa tarea.\n\nTratándose de los sujetos alcanzados por la franquicia establecida en el inciso d) del presente artículo, éstos continuarán gozando de la exención allí dispuesta aun cuando intervengan en la operatoria descripta en el párrafo precedente.\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Las disposiciones del presente decreto surtirán efecto para los hechos imponibles que se perfeccionen a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Peña-Dujovne"
      },
      "id-infojus": "DN20170000485"
    }
  }
}