{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-340-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990521762,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1043-nacional-desestimacion-recurso-jerarquico-interpuesto-ayudante-segunda-servicio-penitenciario-federal-dn20070001043-2007-08-02"
      }
    },
    "content": {
      "mecanografico": 20070001043,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1043,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-08-02",
      "standard-normativo": "DEC C 001043 2007 08 02",
      "titulo-norma": "DESESTIMACION DEL RECURSO JERARQUICO INTERPUESTO POR LA AYUDANTE DE SEGUNDA DEL SERVICIO PENITENCIARIO FEDERAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 08 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.043/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-08-29",
      "fecha-mod": "2008-08-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Desestímase el recurso jerárquico interpuesto por la Ayudante de Segunda del Servicio Penitenciario Federal.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Servicio Penitenciario Federal",
            "servicio penitenciario",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "recursos",
            "fuerzas de seguridad",
            "acción recursoria (recursos)",
            "seguridad pública",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 153.486/06 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico incoado por la Ayudante de Segunda del SERVICIO PENITENCIARIO FEDERAL Olga Alejandra BARRIOS (Credencial Nº 29.037) contra la Resolución del Ministro de Justicia y Derechos Humanos Nº 629 de fecha 21 de diciembre de 2005.\n\nQue mediante la citada Resolución fueron designados a partir del 1 de noviembre de 2005 en el grado de Subadjutor del Escalafón Profesional, diversos agentes que hasta entonces revistaban como personal subalterno en la DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL.\n\nQue a través de su pretensión recursiva la causante cuestionó la legitimidad de la Resolución citada, al considerar que no se habría respetado el orden de mérito del respectivo Concurso Interno de Antecedentes, como así tampoco su trayectoria dentro de la Institución.\n\nQue la impugnante se postuló para dicho Concurso en el Subescalafón Jurídico, y a raíz de ello, fue oportunamente considerada por el jurado interviniente en el respectivo orden de mérito, habiendo obtenido un puntaje total de PUNTOS SEIS CON CINCO CENTESIMAS (6,05), circunstancia ésta que la relegó al DECIMONOVENO lugar dentro del referido Subescalafón.\n\nQue como contrapartida, a través del acto impugnado sólo pudieron ser cubiertas un total de SIETE (7) vacantes para el mencionado Subescalafón Jurídico, de acuerdo a las disponibilidades existentes y la distribución oportunamente informada por el área competente de la Institución Penitenciaria.\n\nQue consecuentemente, resulta claro que no asiste razón a la recurrente cuando afirma que no se habría respetado el orden de mérito del respectivo concurso.\n\nQue es dable advertir que carece de sustento el agravio de la recurrente referido a que no se habría respetado su mayor antigüedad dentro de la Institución Penitenciaria. Ello por cuanto, de acuerdo a lo establecido en el Reglamento de Llamados a Concurso aprobado por la Resolución D.N. Nº 1421/93 y sus modificatorias, la antigüedad institucional no es un ítem que \"per se\" asigne a los postulantes puntaje susceptible de ser computado a los fines evaluatorios, sino sólo en la medida de que dicha antigüedad se encuentra vinculada con la función específica o al ejercicio de la profesión.\n\nQue el confronte entre los antecedentes que dieron lugar al dictado del acto administrativo impugnado con los agravios vertidos por la recurrente, permite concluir que la agente BARRIOS fue merituada con sujeción a parámetros evaluatorios objetivos, que taxativamente se encuentran definidos en el citado Reglamento de Llamados a Concurso.\n\nQue las razones jurídicas mencionadas sustentan el rechazo del pedido formulado por la impugnante a fin de que sean suspendidos los efectos de la medida atacada, toda vez que en el caso no se verifica ninguna de las causales de excepción previstas en el artículo 12, último párrafo, de la Ley Nº 19.549.\n\nQue teniendo en cuenta que se acompaña en estas actuaciones copia certificada del Expediente Nº 24.777/05 D.N., en el cual tramitara el procedimiento concursal impugnado, la producción de la prueba ofrecida por la causante en su escrito recursivo ha quedado satisfecha con las constancias que surgen de dichas actuaciones.\n\nQue en función de lo expuesto corresponde desestimar el recurso jerárquico interpuesto.\n\nQue ha tomado intervención el servicio jurídico permanente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue, asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos  Decreto Nº 1759/72, T.O. 1991\", como también lo ha hecho la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el  artículo 99, inciso 1º, de la CONSTITUCION NACIONAL y el artículo 90 del \"Reglamento de Procedimientos Administrativos-Decreto Nº 1759/72 T.O.\n\n1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico interpuesto por la Ayudante de Segunda del SERVICIO PENITENCIARIO FEDERAL Olga Alejandra BARRIOS (Credencial Nº 29.037) contra la Resolución del Ministro de Justicia y Derechos Humanos Nº 629 de fecha 21 de diciembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20070001043"
    }
  }
}