{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-270-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1415030896412,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "72-nacional-rechaza-recusacion-planteada-empresa-cablevision-sa-respecto-miembros-directorio-autoridad-federal-servicios-comunicacion-audiovisual-afsca-dn20110000072-2011-01-24"
      }
    },
    "content": {
      "mecanografico": 20110000072,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 72,
      "timestamp": "2014-11-03T12:05:19",
      "timestamp-m": "2014-11-03T12:05:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-01-24",
      "standard-normativo": "DEC C 000072 2011 01 24",
      "titulo-norma": "RECHAZA RECUSACION PLANTEADA POR LA EMPRESA CABLEVISION S.A. RESPECTO DE LOS MIEMBROS DEL DIRECTORIO DE LA AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 01 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 72/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-01-26",
      "fecha-mod": "2014-11-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA LA RECUSACION PLANTEADA POR LA EMPRESA CABLEVISION S.A. RESPECTO DE LOS MIEMBROS DEL DIRECTORIO DE LA AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "autoridad federal de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recusación con causa"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación/recusación con causa"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez",
                "causales de recusación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación de la recusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación/desestimación de la recusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "desestimación de la recusación",
            "excusación y recusación (recusación y excusación)",
            "medios de difusión (Comunicaciones)",
            "causales de recusación (recusación con causa)",
            "recusación con causa",
            "servicios de comunicación audiovisual",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "recusación",
            "autoridad federal de servicios de comunicación audiovisual",
            "acción recusatoria (recusación)",
            "recusación del juez (recusación)",
            "recusación y excusación",
            "Derecho procesal",
            "recusación de magistrados (recusación)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nros. 1940/AFSCA/10, 1942/AFSCA/10, 1944/AFSCA/10, 1945/AFSCA/10, 1946/AFSCA/10, 1947/AFSCA/10, 1949/AFSCA/10, 1952/AFSCA/10, 1953/AFSCA/10, 1955/AFSCA/10, 1957/AFSCA/10, 1960/AFSCA/10, 1973/AFSCA/10, 1974/AFSCA/10, 1976/AFSCA/10, 1977/AFSCA/10, 1979/AFSCA/10, 1982/AFSCA/10, 1983/AFSCA/10, 1984/AFSCA/10, 1990/AFSCA/10, 1991/AFSCA/10, 1992/AFSCA/10, 1993/AFSCA/10, 1994/AFSCA/10, 1995/AFSCA/10, 1996/AFSCA/10, 1997/AFSCA/10, 1998/AFSCA/10, 1999/AFSCA/10, 2002/AFSCA/10, 2003/AFSCA/10, 2004/AFSCA/10, 2005/AFSCA/10, 2007/AFSCA/10, 2008/AFSCA/10, 2011/AFSCA/10, 2013/AFSCA/10, 2015/AFSCA/10, 2016/AFSCA/10, 2017/AFSCA/10, 2018/AFSCA/10, 2019/AFSCA/10, 2020/AFSCA/10, 2021/AFSCA/10, 2022/AFSCA/10, 2023/AFSCA/10, 2024/AFSCA/10, 2025/AFSCA/10, 2026/AFSCA/10, 2027/AFSCA/10, 2028/AFSCA/10, 2029/AFSCA/10, 2030/AFSCA/10, 2031/AFSCA/10, 2032/AFSCA/10, 2033/AFSCA/10, 2034/AFSCA/10, 2035/AFSCA/10, 2036/AFSCA/10, 2037/AFSCA/10, 2038/AFSCA/10, 2039/AFSCA/10, 2040/AFSCA/10, 2041/AFSCA/10, 2042/AFSCA/10, 2044/AFSCA/10, 2045/AFSCA/10, 2046/AFSCA/10, 2047/AFSCA /10, 2048/AFSCA/10, 2049/AFSCA/10, 2050/AFSCA/10, 2051/AFSCA/10, 2052/AFSCA/10, 2053/AFSCA/10, 2054/AFSCA/10, 2056/AFSCA/10, 2058/AFSCA/10, 2059/AFSCA/10, 2062/AFSCA/10, 2063/AFSCA/10, 2064/AFSCA/10, 2065/AFSCA/10, 2066/AFSCA/10, 2067/AFSCA/10, 2068/AFSCA/10, 2069/AFSCA/10, 2071/AFSCA/10, 2072/AFSCA/10, 2075/AFSCA/10, 2076/AFSCA/10 todos del registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CPC C 017454 1981 08 18 0017 000 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026522 2009 10 10 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026522 2009 10 10 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante las Actuaciones Nros. 710/AFSCA/11, 711/AFSCA/11, 712/AFSCA/11, 713/ AFSCA/11, 714/AFSCA/11, 715/AFSCA/11, 716/AFSCA/11, 722/AFSCA/11, 767/AFSCA/ 11, 768/AFSCA/11, 769/AFSCA/11, 770/AFSCA/11, 771/AFSCA/11, 772/AFSCA/11, 883/AFSCA/11, 884/AFSCA/11, 885/AFSCA/11, 1036/AFSCA/11, 1037/AFSCA/11, 1038/ AFSCA/11, 1039/AFSCA/11, 1040/AFSCA/11, 1041/AFSCA/11, 1042/AFSCA/11, 1043/ AFSCA/11, 1044/AFSCA/11, 1045/AFSCA/11, 1046/AFSCA/11, 1047/AFSCA/11, 1214/ AFSCA/11, 1215/AFSCA/11, 1216/AFSCA/11, 1217/AFSCA/11, 1218/AFSCA/11, 1219/ AFSCA/11, 1220/AFSCA/11, 1221/AFSCA/11, 1222/AFSCA/11, 1223/AFSCA/11, 1224/ AFSCA/11, 1225/AFSCA/11, 1226/AFSCA/11, 1227/AFSCA/11, 1228/AFSCA/11, 1229/ AFSCA/11, 1230/AFSCA/11, 1291/AFSCA/11, 1292/AFSCA/11, 1293/AFSCA/11, 1294/ AFSCA/11, 1295/AFSCA/11, 1296/AFSCA/11, 1297/AFSCA/11, 1298/AFSCA/11, 1299/ AFSCA/11, 1300/AFSCA/11, 1301/AFSCA/11, 1302/AFSCA/11, 1303/AFSCA/11, 1304/ AFSCA/11, 1305/AFSCA/11, 1306/AFSCA/11, 1307/AFSCA/11, 1308/AFSCA/11, 1309/ AFSCA/11, 1310/AFSCA/11, 1311/AFSCA/11, 1312/AFSCA/11, 1313/AFSCA/11, 1314/ AFSCA/11, 1315/AFSCA/11, 1319/AFSCA/11, 1347/AFSCA/11, 1348/AFSCA/11, 1349/ AFSCA/11, 1350/AFSCA/11, 1351/AFSCA/11, 1352/AFSCA/11, 1353/AFSCA/11, 1354/ AFSCA/11, 1355/AFSCA/11, 1356/AFSCA/11, 1357/AFSCA/11, 1358/AFSCA/11, 1360/ AFSCA/11, 1361/AFSCA/11, 1394/AFSCA/11, 1395/AFSCA/11, 1396/AFSCA/11, 1397/ AFSCA/11, 1398/AFSCA/11, 1399/AFSCA/11 y 1359/AFSCA/11 la firma CABLEVISION S.A. efectuó las respectivas presentaciones por las que recusa con causa a los integrantes del Directorio de la AUTORIDAD FEDERA L DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA), así como también a todos los demás funcionarios del organismo.\n\nQue las recusaciones efectuadas se fundan en el artículo 17, inciso 10) del Código Procesal Civil y Comercial de la Nación (CPCCN) por la \"enemistad, odio o resentimiento\" manifestados por actos externos que le dan estado público.\n\nQue entre los argumentos vertidos respecto de la recusación planteada, la recusante manifiesta que \"La dependencia y falta de autonomía de la AFSCA aparece de forma incuestionable en el hecho de que en la reunión celebrada el 17 de diciembre de 2009, cuando sesionó solamente con la presencia de cuatro de sus directores (quórum propio formado por exclusiva voluntad del PEN), se resolvió según surge de las actas pertinentes delegarle un gran cúmulo de atribuciones al Presidente del Directorio, Gabriel Mariotto, entre las que se incluyeron la elaboración del anteproyecto del programa anual de actividades de la AFSCA, la aprobación de contrataciones y compras, la aplicación de sanciones, el ejercicio de la conducción técnica y administrativa del organismo, y toda otra función necesaria para su funcionamiento\".\n\nQue las facultades otorgadas en la reunión de fecha 17 de diciembre de 2009, han sido dejadas sin efecto por Resolución Nº 312-AFSCA/10, la que en su punto 5 asigna al Presidente del Directorio las facultades para resolver cuestiones administrativas para el funcionamiento interno del organismo.\n\nQue conforme se desprende de las actuaciones citadas en el Visto, los funcionarios recusados niegan y rechazan las causales invocadas por la presentante.\n\nQue en relación al Presidente del Directorio, las expresiones de las que se agravia el presentante, no acreditan la argüida enemistad. No basta la mera mención de una empresa para que dicha mención se convierta en sí misma en causal de recusación, las manifestaciones reseñadas por el recusante, son declaraciones en relación a hechos verificables, públicos y de ningún modo configuran la causal de recusación esgrimida en los presentes actuados.\n\nQue la mención al Dr. Jorge Capitanich remitiendo a un supuesto cuestionamiento formulado por la Asociación por los Derechos Civiles (ADC) no es causal de recusación en los términos legales expresamente admitidos.\n\nQue no se advierte que se hayan consignado hechos o dichos imputados al resto de los miembros del Directorio quienes han sido genéricamente recusados. Al respecto el único fundamento es la constitución del organismo dispuesta por el artículo 14 de la Ley de Servicios de Comunicación Audiovisual Nº 26.522.\n\nQue el resto de los funcionarios recusados, ni siquiera son mencionados por sus nombres, por lo que resulta imposible su identificación y menos aún la verificación de alguna causal que tampoco invoca.\n\nQue la recusante sostiene que \"La imparcialidad del juzgador refiere a la necesidad de que el caso sea decidido por quien no es parte en el asunto que debe decidir, es decir, por quien es completamente ajeno a la cuestión\".\n\nQue bajo esta premisa, sería imposible el ejercicio del poder de policía por parte del Estado, ya que no resulta completamente ajeno a la cuestión en razón de que ejerce las funciones que el Congreso le ha asignado como organismo de control de la actividad.\n\nQue entre los fundamentos de la recusación se menciona el dictado de la Resolución Nº 577-COMFER/09 de fecha 3 de septiembre de 2009 que rechaza el proceso de reorganización societaria llevado a cabo por CABLEVISION S.A. y diversos artículos periodísticos.\n\nQue en esta instancia corresponde entender en las recusaciones planteadas contra los miembros del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA).\n\nQue el instituto de la recusación de funcionarios y empleados se encuentra previsto en el artículo 6º de la Ley Nacional de Procedimientos Administrativos Nº 19.549 en cuanto establece que pueden ser recusados por las causales y en las oportunidades previstas en los artículos 17 y 18 del Código Procesal, Civil y Comercial de la Nación (CPCCN), debiendo dar intervención al Superior inmediato. La intervención anterior del funcionario o empleado en el expediente no se considerará causal de recusación. Si el recusado admitiere la causal y ésta fuere procedente, aquél le designará reemplazante.\n\nQue cabe destacar que al referirse a la recusación con causa de los magistrados judiciales tanto la doctrina procesalista como la jurisprudencia han señalado que debe ser objeto de interpretación restrictiva (FASSI, Santiago C., \"Código Procesal, Civil y Comercial. Comentado, anotado y concordado\" Tomo 1, pág. 46 y fallos citados al pie de página, Ed. Astrea, Bs. As., 1971; FENOCHIETTO, Carlos Eduardo - ARAZI, Rolando, \"Código Procesal, Civil y Comercial de la Nación\", Tomo 1, pág. 105 y jurisprudencia mencionada al pie de página, Ed. Astrea, Bs. As., 1983).\n\nQue dicha postura también predomina en el terreno específico de los procedimientos administrativos; campo en el cual los autores concluyen en la excepcionalidad y en el carácter restrictivo que debe regir la aplicación de estos institutos (HUTCHINSON, Tomás, \"Ley Nacional de Procedimientos Administrativos. Ley 19.549. Comentada, anotada y concordada con las normas provinciales.\" Tomo 1, pág.175, Ed. La Ley, Bs. As., 2002).\n\nQue para evitar que puedan emplearse abusivamente esos procedimientos (en referencia a la recusación y excusación) con el fin de demorar el trámite o para desentenderse de procesos complicados, la ley ha disciplinado la forma, oportunidades y motivos por los cuales los litigantes pueden recusar y los funcionarios pueden excusarse (HUTCHINSON, T. \"Régimen de Procedimientos Administrativos. Ley 19.549\". Edit. Astrea, 2006. Pág. 80).\n\nQue la recusación del agente o funcionario es el medio por el cual se exterioriza la voluntad de quien es parte del procedimiento, para que un determinado agente o funcionario, se separe de su conocimiento por entender -fundadamente y con la acreditación de pruebas pertinentes- que sería parcial.\n\nQue para que la recusación sea procedente, es necesario que se cumplan ciertos requisitos, tales como, que la recusación individualice concretamente el o los funcionarios recusados, con fundamentación y motivación suficiente (es decir, debe ser causada), que se acompañe u ofrezca toda la prueba pertinente y que la recusación no se constituya en un medio abusivo o en una maniobra dilatoria para demorar o tergiversar indebidamente un procedimiento.\n\nQue la generalidad de las alusiones con las que se pretende sostener la recusación planteada acarrea una insuficiencia manifiesta de fundamentos de hecho y de derecho, amén de no acompañarse ni ofrecerse prueba pertinente que pueda dar lugar a ella.\n\nQue la doctrina es unánime al señalar que \"La recusación debe fundarse en un motivo serio que haga dudar de la habilidad subjetiva del juzgador (...) Debe invocarse concretamente la causa, detallándose los hechos en cuya virtud pueda entenderse configurada alguna de las causales; la vaguedad la hace 'maliciosa'. Además, la recusación debe exponerse categóricamente, no siendo suficiente insinuar dudas...\" (FASSI, Santiago C. y YAÑEZ, César D., Código Procesal, Tomo 1, pág. 226; PONCE, Carlos, Código Procesal, Tomo 1, pág. 428, núm. 1).\n\nQue por principio, los funcionarios y empleados de la Administración deben intervenir en todos los asuntos que les competen.\n\nQue dada la naturaleza de las presentes actuaciones y los argumentos señalados por la recusante, el organismo competente para su tratamiento no puede ser otro que la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) toda vez, que sus misiones y funciones están establecidas por el artículo 12 de la Ley de Servicios de Comunicación Audiovisual Nº 26.522.\n\nQue las recusaciones indiscriminadas contra todos los miembros del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) no resultan viables en el marco del debido procedimiento administrativo.\n\nQue la PROCURACION DEL TESORO DE LA NACION, en numerosos dictámenes ha expresado que la recusación es a personas determinadas, siendo inadmisibles \"las recusaciones indiscriminadas contra todos los integrantes de un determinado organismo\". Si se recusan varias personas -como es el caso, siempre con alusiones genéricas- las causales deben ser alegadas y probadas \"con relación a cada una de las personas a que vaya dirigida concretamente la recusación\". Por otra parte, ha manifestado que el instituto de la recusación es personal, no orgánico, y sin descontar que, en una misma causa, pueden estar involucrados en concreto más de un agente, no resultan viables las recusaciones o excusaciones indiscriminadas respecto de todos los integrantes de un área o sector de un organismo (Dictámenes 198:34; 130:103, entre otros). Asimismo, no es procedente la recusación genérica (Dictámenes 210:156; 214:166).\n\nQue por todo lo expuesto corresponde rechazar la recusación planteada.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico pertinente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 6º de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y 10 de la Ley de Servicios de Comunicación Audiovisual Nº 26.522.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase la recusación planteada por la empresa CABLEVISION S.A. respecto de los miembros del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA), Sres. Juan Gabriel MARIOTTO, Jorge Milton CAPITANICH, Eduardo Jorge SEMINARA, Manuel Justo BALADRON y Claudio Alberto SCHIFER, por los motivos expuestos en los considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández."
      },
      "id-infojus": "DN20110000072"
    }
  }
}