{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-077-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990959338,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "770-nacional-desestima-recurso-jerarquico-subsidio-dn20050000770-2005-07-04"
      }
    },
    "content": {
      "mecanografico": 20050000770,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 770,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-07-04",
      "standard-normativo": "DEC C 000770 2005 07 04",
      "titulo-norma": "DESESTIMA RECURSO JERARQUICO EN SUBSIDIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 770/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-07-08",
      "fecha-mod": "2005-07-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima el recurso jerárquico en subsidio interpuesto por un agente del ex Consejo Nacional del Menor y la Familia contra la Resolución Conjunta ex SFP y ex CNMF Nº 025/93.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional del Menor y la Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Consejo Nacional de Niñez, Adolescencia y Familia",
            "Consejo Nacional del Menor y la Familia (Consejo Nacional de Niñez, Adolescencia y Familia)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Trámite Interno Nº 123.374/94 del registro del ex-CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, dependiente del entonces MINISTERIO DE SALUD Y ACCION SOCIAL; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución Conjunta ex-SFP y ex - CNMF Nº 025/93 se dispuso el reencasillamiento del agente Cipriano HEREDIA en el Nivel E, Grado 2, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, aprobado por Decreto Nº 993/91 -t.o. 1995 y demás prescripciones fijadas por Resolución ex-SFP - Nº 112/91-.\n\nQue por Resolución Conjunta ex - SFP- y ex - CNMF Nº 109/99 se desestimó el recurso de reconsideración interpuesto por el mencionado agente contra el acto administrativo de su reencasillamiento, por el cual solicitara un nivel superior al asignado.\n\nQue el recurrente se agravia, en sustancia, por considerar que su ubicación en el nuevo nivel escalafonario no se compadece con las funciones que efectivamente desempeñaba al tiempo de considerarse el reencasillamiento.\n\nQue notificado de los términos del artículo 88 del REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS -Decreto Nº 1759/72- T.O. 1991, a efectos de ampliar y/o mejorar los argumentos de su recurso, el causante no presentó escrito alguno, no aportando, por lo tanto, nuevos elementos de juicio que permitan modificar el enfoque fáctico y jurídico tenido en cuenta al resolver el recurso de reconsideración.\n\nQue por consiguiente cabe concluir que el grado de responsabilidad, complejidad y autonomía de las funciones vertidas encuadran en la definición del respectivo nivel escalafonario contenida en el artículo 10 del Anexo I al SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, Que, en consecuencia, corresponde rechazar el recurso jerárquico en subsidio.\n\nQue los Servicios Jurídicos Permanentes del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y del MINISTERIO DE DESARROLLO SOCIAL han tomado la intervención que les compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en virtud de la prescripción del artículo 92 del REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS -Decreto Nº 1759/72- T.O. 1991, como así también la DELEGACION JURISDICCIONAL DE LA COMISION PERMANENTE DE CARRERA del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue en el caso se actúa de conformidad con las disposiciones del artículo 90 del reglamento citado en el considerando anterior y del artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico en subsidio interpuesto por el agente del ex - CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, dependiente del entonces MINISTERIO DE SALUD Y ACCION SOCIAL, Cipriano HEREDIA (D.N.I. Nº 7.312.367 - Legajo Nº 74.738), contra la Resolución Conjunta ex-SFP y ex - CNMF Nº 025/93, por los motivos expuestos en los precedentes considerandos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese; publíquese; dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Kirchner"
      },
      "id-infojus": "DN20050000770"
    }
  }
}