{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-401-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991326570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "104-nacional-distinciones-honorificas-dn20050000104-2005-02-09"
      }
    },
    "content": {
      "mecanografico": 20050000104,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 104,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-02-09",
      "standard-normativo": "DEC C 000104 2005 02 09",
      "titulo-norma": "DISTINCIONES HONORIFICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 104/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-02-14",
      "fecha-mod": "2005-04-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA DISTINCION HONORIFICA INVESTIGADOR EMERITO DE LA ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distinciones honoríficas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/distinciones honoríficas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Investigador Emérito de la Administración Nacional de Laboratorios e Institutos de Salud Dr Carlos G Malbrán"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/distinciones honoríficas/Investigador Emérito de la Administración Nacional de Laboratorios e Institutos de Salud Dr Carlos G Malbrán"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Investigador Emérito de la Administración Nacional de Laboratorios e Institutos de Salud Dr Carlos G Malbrán",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "homenajes",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "cultura",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "conmemoraciones",
            "distinciones honoríficas",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "política cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2002-2095001402/04- 8 del Registro de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\", organismo descentralizado en el ámbito de la SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS del MINISTERIO DE SALUD Y AMBIENTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el MINISTERIO DE SALUD Y AMBIENTE, propone a través de estas actuaciones la creación de una distinción honorífica a los investigadores de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" que se acojan a los beneficios de la jubilación.\n\nQue parte de los investigadores aludidos, ubicados en los más altos niveles de la carrera, no sólo acreditan destacados antecedentes académicos, reunidos a lo largo de muchos años de trabajo y de reconocimiento dentro y fuera de las fronteras de nuestro país, sino que siguen desempeñando con regularidad sus tareas.\n\nQue entre esos investigadores hay quienes han ejercido funciones de conducción en el citado organismo descentralizado y han colaborado, y todavía lo hacen, en distintas instancias de asesoramiento científico del sistema científico-tecnológico argentino en general así como también, en particular, en la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G.\n\nMALBRAN\".\n\nQue es voluntad de la Dirección del recién citado Organismo proponer a la especial consideración de la comunidad científica y de la sociedad en su conjunto, cada vez que un científico de los más altos niveles se acoja a los beneficios jubilatorios, el valor altamente estimable de vidas dedicadas, por el camino de la investigación emprendida con rigor científico, a la ampliación y difusión de los conocimientos humanos, o a su aplicación en todas las áreas.\n\nQue, por otra parte, la ocasión también es propicia para honrar con la distinción de honor a investigadores que, debiendo dejar los cuadros formales de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\", sean reconocidos por sus pares como personalidades gravitantes en el campo científico o tecnológico, ya sea por la originalidad de su producción, la influencia de sus aportes en el avance del conocimiento o en el mejoramiento de las condiciones de vida, o por la acción magisterial ejemplar que deja huellas en escuelas y discípulos, sin excluir casos de excepcional dedicación actual.\n\nQue una decisión en el sentido indicado constituirá un acto orientado a enaltecer la labor de investigador científico que se desempeña bajo las severas condiciones de las exigencias propias de la carrera en la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G.\n\nMALBRAN\" y, revistiendo tal carácter, se inscribe en el conjunto de acciones de fomento y estímulo de las actividades científicas y tecnológicas que dicho organismo lleva a cabo ejerciendo sus atribuciones.\n\nQue el servicio permanente de asesoramiento jurídico ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase la distinción honorífica INVESTIGADOR EMERITO DE LA ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\", consistente en una medalla de oro dieciocho (18) quilates, de cuarenta (40) milímetros de diámetro, y diploma alusivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000277 1991 02 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La distinción creada por el Artículo 1º podrá ser acordada exclusivamente a miembros de dicho Organismo que revistan en la Carrera del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción aprobada por Decreto Nº 277 de fecha 14 de febrero de 1991 y sus modificatorios, que se hayan acogido al régimen jubilatorio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las propuestas para el otorgamiento de la distinción surgirán sólo por iniciativa de la Dirección de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G. MALBRAN\", que resolverá acordar la distinción honorífica en cuestión, previo dictamen de una comisión que dicho órgano designe al efecto, constituida por científicos del área pertinente y presidida por la máxima autoridad de la citada entidad descentralizada. Podrán constituirse varias comisiones si la variedad de disciplinas involucradas así lo aconsejase. En todos los casos dichas comisiones se integrarán con CINCO (5) miembros cuyo desempeño tendrá carácter adhonorem."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El dictamen de la Comisión deberá tener una ponderación acerca de las condiciones de excelencia que, en el caso que se considerase, se cumplieran con respecto a, por lo menos, algunos de los siguientes puntos:\n\nLa calidad, amplitud y regularidad de una producción científica o tecnológica realizada a través de una extensa dedicación temporal, reconocidas por árbitros autorizados.\n\nLa influencia de sus trabajos en el progreso de los conocimientos en un campo determinado de la ciencia o de la tecnología, o en el mejoramiento de la calidad de vida, especialmente en la sociedad argentina, considerada en su conjunto o en aspectos sectoriales, según el juicio fundado de especialistas.\n\nLa influencia en la formación de nuevas generaciones de científicos y capacidad demostrada para conducir grupos o centros de investigación científica y tecnológica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La distinción honorífica a la que se refiere el presente Decreto, será entregada a su acreedor en acto público, donde un miembro designado por la Dirección de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" expondrá los méritos que, en cada caso individual, se hubiesen tenido en cuenta al decidir otorgarla."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 008566 1961 09 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - La distinción honorífica INVESTIGADOR EMERITO de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" no constituirá impedimento alguno para que quienes la reciban sean titulares y responsables de subsidios, directores de becarios y de personal, así como tampoco para que tengan a su cargo unidades funcionales vinculadas con dicho Organismo, todo ello según las normas y reglamentaciones respectivas y con observancia del Régimen de Incompatibilidades instituido por el Decreto Nº 8566 de fecha 22 de septiembre de 1961, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - La Dirección de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" podrá dictar normas aclaratorias y complementarias para la aplicación de las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - El gasto que demande el cumplimiento del presente decreto deberá imputarse a las partidas pertinentes del presupuesto vigente de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\"."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García"
      },
      "id-infojus": "DN20050000104"
    }
  }
}