{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-833-4000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991655299,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4338-nacional-decreto-secreto-sobre-aprobacion-compras-efectuadas-mediante-contratos-nros-6420014-6420014-agregado-aeronautico-militar-embajada-argentina-gran-bretaa-irlanda-norte-dn19710004338-1971-09-28"
      }
    },
    "content": {
      "mecanografico": 19710004338,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4338,
      "timestamp": "2013-04-04T12:15:18",
      "timestamp-alta": "2013-04-04T12:15:18",
      "timestamp-m": "2013-04-04T12:15:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-09-28",
      "standard-normativo": "DEC C 004338 1971 09 28",
      "titulo-norma": "DECRETO SECRETO SOBRE LA APROBACION DE LAS COMPRAS EFECTUADAS MEDIANTE LOS CONTRATOS NROS. 6420014-A Y 6420014-B POR EL AGREGADO AERONAUTICO Y MILITAR A LA EMBAJADA ARGENTINA EN GRAN BRETAÑA E IRLANDA DEL NORTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.338/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-04",
      "fecha-mod": "2013-04-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS COMPRAS EFECTUADAS MEDIANTE LOS CONTRATOS NROS. 6420014-A Y 6420014-B POR EL AGREGADO AERONAUTICO Y MILITAR A LA EMBAJADA ARGENTINA EN GRAN BRETAÑA E IRLANDA DEL NORTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 11.333 SECRETO (F.A.), atento a lo solicitado por el señor Comandante en Jefe de la Fuerza Aérea, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Comando en Jefe de la Fuerza Aérea (Dirección de Material) por Planilla de Compra Nº 6420014, solicitó la adquisición de munición calibres 20 y 35 mm., Que se solicitó cotización de precios en forma directa, a las firmas FABRIQUE NATIONALE D'ARMAS DE GUERRE S.A. y MACHINE TOOL WORKS OERLIKON - BUHRLE LTD., por ser fabricantes de los citados materiales, Que analizadas las ofertas presentadas, se estableció que los precios cotizados son aceptables, por cuyo motivo la Comisión de Adjudicaciones de la Agregación Aeronáutica en Gran Bretaña e Irlanda del Norte aconseja la preadjudicación, mediante Actas Nros, 859 y 883/70 de fecha 29 de Diciembre de 1970, Que el AGREGADO AERONAUTICO Y MILITAR A LA EMBAJADA ARGENTINA EN GRAN BRETAÑA E IRLANDA DEL NORTE, aprobó las compras \"ad-referéndum\" del Poder Ejecutivo Nacional, por Disposiciones Nros. 989 y 1.019 respectivamente, de acuerdo con las facultades conferidas por Decreto Nº 5.212/68, que aprueba la Reglamentación Jurisdiccional del Artículo 58 de la Ley de Contabilidad,  Que asimismo, los presentes casos encuadran en lo determinado por el Artículo 56, Inciso 3º, Apartado g) de la Ley de Contabilidad, Que el Tribunal de Cuentas de la Nación (Delegación Fiscalía) a fojas 46 v., ha tomado intervención en las actuaciones cuya aprobación se propicia, Que el presente caso se funda en la Política Nacional Nº 138,  Por ello:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse las compras efectuadas mediante los Contratos Nros. 6420014-A y 6420014-B por el AGREGADO AERONAUTICO Y MILITAR A LA EMBAJADA ARGENTINA EN GRAN BRETAÑA E IRLANDA DEL NORTE, y las preadjudicaciones otorgadas a las firmas FABRIQUE NATIONALE D'ARMAS DE GUERRE S.A. y MACHINE TOOL WORKS OERLIKON - BUHRLE LTD., por las sumas de TRES MILLONES QUINIENTOS NOVENTA Y SEIS MIL CUATROCIENTOS FRANCOS BELGAS (F.B. 3.596.400,00) que, al cambio de CUARENTA Y NUEVE FRANCOS BELGAS CON SEIS MILLONES CUATROCIENTOS CINCUENTA Y CUATRO MIL OCHOCIENTOS UN DIEZ MILLONESIMOS (F.B. 49,6454801) cada dólar, equivale a SETENTA Y DOS MIL CUATROCIENTOS CUARENTA Y UN DOLARES CON SESENTA Y CUATRO CENTIMOS MONEDA ESTADOUNIDENSE (U$S. 72.441,64), y TRESCIENTOS DIEZ MIL CIENTO SESENTA DOLARES MONEDA ESTADOUNIDENSE (U$S. 310.160,00) respectivamente, ambas en condición F.O.B."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébanse todas las erogaciones adicionales que demande el cumplimiento de las referidas operaciones, incluyendo fletes, seguros, comisiones bancarias y otros gastos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los documentos mencionados en el Artículo 1º, forman parte integrante del expediente Nº 11.333 SECRETO (F.A.) origen de estas actuaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La suma total de ambas operaciones que asciende a UN MILLON QUINIENTOS TREINTA MIL CUATROCIENTOS SEIS PESOS CON CINCUENTA Y SEIS CENTAVOS ($ 1.530.406,56) equivalente a TRESCIENTOS OCHENTA Y DOS MIL SEISCIENTOS UN DOLARES CON SESENTA Y CUATRO CENTIMOS MONEDA ESTADOUNIDENSE (u$s. 382.601,64), al cambio de CUATRO PESOS ($ 4,00) cada dólar moneda estadounidense, ha sido imputada a Sección 0 - Jurisdicción 53 - Item 664 - Finalidad 2 - Carácter 0 - Cuenta 664 - Sector 1 - Inciso 12 - Función 20 - Partida Principal 1210 - Partida Parcial 007 - EXPLOSIVOS Y MUNICIONES, correspondiente al Ejercicio 1970."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, tome nota el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y vuelva al COMANDO EN JEFE DE LA FUERZA AEREA (Dirección de Material)."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19710004338"
    }
  }
}