{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-174-0400-7491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992506028,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "40471-nacional-decreto-nacional-estatuto-para-personal-establecimientos-privados-enseanza-dn19470040471-1947-12-23"
      }
    },
    "content": {
      "mecanografico": 19470040471,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 40471,
      "timestamp": "2014-07-17T21:54:57",
      "timestamp-m": "2014-07-17T21:54:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1947-12-23",
      "standard-normativo": "DEC C 040471 1947 12 23",
      "titulo-norma": "DECRETO NACIONAL DEL ESTATUTO PARA EL PERSONAL DE LOS ESTABLECIMIENTOS PRIVADOS DE ENSEÑANZA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1948 01 03"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "QUE  MODIFICA  AL ART. 16  B.O.48-02-21",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002035 1948 01 24 0001 000"
          },
          {
            "cr": "QUE  ABROGA 1 AP. ART. 16  B.O. 48-08-31",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 025153 1948 08 21 0015 000"
          },
          {
            "cr": "QUE  MODIFICA  ART.  20   B.O. 53-01-22",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000646 1953 01 14 0005 000"
          },
          {
            "cr": "QUE  MODIFICA  AL  ART.  13 INC. b  B.O.58-02-03",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000534 1958 01 20 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 40.471/1947",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  REGLAMENTA LA LEY 13.047, ESTATUTO PARA EL PERSONAL DE LOS ESTABLECIMIENTOS PRIVADOS DE ENSEÑANZA.",
        "observaciones-generales": "OBSERVACION  EN  VIRTUD  DEL  DEC.  2035/48, ART. 1 SE INCLUYE COMO PARTE INTEGRANTE DEL ART. 16 DEL DEC. 40471 A CONTINUACION DEL PARRAFO PRIMERO, UN  AGREGADO Y ACLARANDO QUE QUEDAN COMPRENDIDAS EN ESTA CONTRIBUCION  DEL  ESTADO  LAS DOS TERCERAS  PARTES  DEL APORTE JUBILATORIO PATRONAL Y QUE EN  EL CASO  DE  QUE EL ESTABLECIMIENTO  DEMUESTRE  QUE  NO  ESTA  EN CONDICIONES  DE  ABONAR  ENERO,  FEBRERO  Y  EL  SAC, SE PODRA PROPONER  AL  EJECUTIVO  ESTABLECER  UNA CONTRIBUCION  OFICIAL EQUIVALENTE A ESTOS SUELDOS.  B.O. 48-02-21 EN VIRTUD DEL DEC. 25153/48, ART. 15 SE  DEJA  SIN  EFECTO  EL PRIMER APARTADO DEL ART. 16  B.O. 48-08-31 .\n\nEN  VIRTUD  DEL  ART.  5 DEL DEC. 646/53 SE SUSTITUYE EL TEXTO DEL ART. 20, ESTABLECIENDOSE  QUE  EL  PRESIDENTE  DEL CONSEJO GREMIAL  DE  ENSEÑANZA PRIVADA TENDRA A SU CARGO LOS SERVICIOS ADMINISTRATIVOS  REQUERIDOS POR EL FUNCIONAMIENTO DEL CONSEJO, LOS QUE SE INTEGRARAN  CON  EL  PERSONAL  QUE  FIJE LA LEY DE PRESUPUESTO  B.O. 53-01-22  EN VIRTUD DEL DEC. 534/58, ART. 1, SE MODIFICA EL INC.  B) DEL  ART.    13, ESTABLECIENDOSE  QUE  LOS  PROPIETARIOS  DE  LOS ESTABLECIMIENTOS  PRIVADOS SE  ENSEÑANZA  ESTAN  OBLIGADOS CERTIFICAR  LOS  SERVICIOS  PRESTADOS  POR  EL PERSONAL DE SUS ESTABLECIMIENTOS, Y QUE DICHO CERTIFICADO SERA  LEGALIZADO POR LOS ORGANISMOS TECNICOS CORRESPONDIENTES SEGUN EL  CASO   B.O. 58-02-03 .",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 013047 1947 09 28 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación privada"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación privada"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza privada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "institutos incorporados a la enseñanza oficial"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "institutos de enseñanza libre"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/establecimientos educacionales privados"
            },
            "sinonimos": {
              "termino": [
                "colegios privados",
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos adscriptos",
                "institutos de enseñanza libre",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "establecimientos de enseñanza privados",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "docentes"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "docentes",
            "establecimientos educativos (establecimientos educacionales)",
            "decreto reglamentario",
            "escuelas (establecimientos educacionales)",
            "colegios privados (establecimientos educacionales privados)",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "institutos educativos (establecimientos educacionales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "instituciones educativas (establecimientos educacionales)",
            "establecimientos de enseñanza privados (establecimientos educacionales privados)",
            "institutos adscriptos (establecimientos educacionales privados)",
            "modalidades educativas",
            "establecimientos educacionales",
            "establecimientos educacionales privados",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "enseñanza privada (educación privada)",
            "acto administrativo de alcance general",
            "personal docente (docentes)",
            "reglamento administrativo (reglamentos)",
            "infraestructura educativa",
            "maestros (docentes)",
            "Derecho administrativo",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "educación privada",
            "docencia (docentes)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos de enseñanza libre (establecimientos educacionales privados)",
            "educación",
            "acto administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013047 1947 09 28 0000 000 0000 000"
          }
        },
        "texto": "La necesidad de reglamentar la ley 13.047 sobre el Estatuto del personal  docente  de  los establecimientos de enseñanza privada, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la finalidad esencial de dicha ley es el mejoramiento de la enseñanza  particular  por  vía  de  aplicación  a los profesores y maestros que la imparten, de los principios de justicia  social que informan    fundamentalmente   toda  la  obra  del  gobierno.\n\nQue, por la forzosa correlación  que existe entre la cosa por hacer y el que ha de hacerla, o, lo que  es igual, entre las cualidades y condiciones del agente y el carácter  y  los resultados de la obra, no se concibe que el docente mal retribuido  o inseguro de su cargo influya  benéficamente  sobre  el  espíritu  y la conducta  de  los alumnos,  dado  que el maestro enseña no sólo por  lo  que  dice  y hace, sino también por lo que es;\n\nQue la antedicha  y  estrecha  correlación  entre  la calidad de la obra  y  los  atributos  del  que  la  ejecuta exige, a la  par  de aptitudes técnicas y morales en el último, condiciones suficientemente  garantizadas  en  cuanto  a    la    remuneración, estabilidad  en  el  desempeño  de  la tarea, descanso reparador  y razonable y progresivo aumento de sueldo  a  medida  que se suceden los años de servicios útiles.\n\nQue  interesa  de  modo  capital a la cultura pública que  aquellos establecimientos de enseñanza  privados  que  han  funcionado hasta ahora  con  miras predominantemente comerciales, se transformen  en casas de estudios  auténticas,  en  las cuales un personal idóneo y sin angustias económicas, dueño de la  indispensable  independencia en  cuanto  a  las  posibles  preocupaciones  mercantiles  de   los propietarios   o  empresas,  se  esmere  en  asegurar  la  adecuada formación moral,  espiritual y patriótica de los educandos al mismo tiempo que la solidez  de  los conocimientos indispensables para la carrera elegida;\n\nQue  el  gobierno está especialmente  empeñado  en  que  todos  los institutos    que  se  amolden  a  los  precedentes  principios  de eficiencia docente  y  de  justicia  social,  puedan proseguir, sin tropiezos ni inconvenientes de ninguna clase, las  actividades  que han  desarrollado  hasta ahora, para lo cual no reparará en gastos, siempre justificados  cuando se trata de enseñanza sana, ni omitirá el  estímulo  a  sociedades   cooperativas  de  profesores  que  se constituyan dentro del orden enunciado."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  El  registro  de  los establecimientos privados, de enseñanza y de su personal a que se  refiere el art. 2 de la ley N.\n\n13.047,  cuya aplicación se reglamenta  por  el  presente  decreto, será  llevado    por    el  Departamento  de  Instrucción  Pública, debiéndose suministrar copia  fiel  de sus anotaciones, una para el Consejo Gremial de Enseñanza Privada  y  otra  para  los organismos técnicos docentes que corresponda por la índole y gradación  de  la enseñanza impartida. Los directores responsables de los establecimientos,  cualesquiera  sean su naturaleza y organización, están obligados a proveer, dentro  del término máximo fijado por el art. 6 de la ley, todas las informaciones  de  carácter estadístico y sobre el funcionamiento técnico, docente y administrativo  que se soliciten  con  destino  al Registro, como así también a actualizar sin  previo  requerimiento los  datos  que  se  determinen  en  las respectivas instrucciones.\n\nLa inscripción  en  el  Registro  es  obligatoria  y  previa  a  la iniciación de cualquier actividad docente.\n\nSin  perjuicio del cumplimiento de las disposiciones que anteceden, por esta  vez  y  antes  del  31  de diciembre de este año de 1947, todos los establecimientos deberán  comunicar  al  Departamento  de Instrucción    Pública,   con  carácter  de  declaración  jurada  y destinado  al  Registro  precitado,   los  siguientes  datos:\n\na) Denominación y carácter de las actividades de cada establecimiento;\n\nb) Nombre y nacionalidad del propietario y del director responsabble;\n\nc)  Fecha  de  fundación  y,  en  su  caso, del  último  cambio  de propietario.  Si es colegio adscripto, fecha  de  los  decretos  de incorporación o de la autorización oficial.\n\nd) Nómina de todo  el  personal  contemplado en este Estatuto, al 1 de enero, al 31 de marzo y al 15 de  diciembre  de  1947,  con  los cargos y horas que desempeñaba en esas fechas;\n\ne)  Detalle  de  los sueldos mensuales percibidos por este personal en los años 1946 y  1947;  número  de  meses  cobrados;  descuentos realizados y razón de los mismos;\n\nf) Derechos y aranceles cobrados mensualmente, o en otros  períodos a  los  alumnos  durante  el  año  1947,  por  enseñanza  y en otro carácter;\n\ng)  Número  de  grados  y  de  divisiones  con que ha funcionado el establecimiento  en  1947;  número  de  grados  y    de  divisiones suprimidos y causa de tales supresiones;\n\nh)  Número de alumnos, por grado y por división, inscriptos  al  31 de marzo,  al  1  de  julio  y  al  15  de  diciembre de 1947;\n\ni) Subvenciones acordadas y sumas efectivamente  percibidas durante el  año  1947,  oficiales  o particulares; concepto y  procedencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000934 1878 09 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  La  denominación  de establecimiento adscripto a la enseñanza oficial de que habla el apartado  a)  del  art.  2  de la ley,  con  referencia  a  los  establecimientos de enseñanza media, abarca a todos aquéllos cuyo funcionamiento  reconoce  su origen en las  disposiciones  de  la ley N. 934 del 30 de setiembre de  1878, llamada  de  libertad  de  enseñanza  y  disposiciones  posteriores dictadas siguiendo los principios  sustentados  en  la  misma y sus respectivas reglamentaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Por  personal directivo, docente, docente auxiliar, administrativo, de maestranza y de servicio de los establecimientos de enseñanza  privados, se entenderá el que preste servicios directamente vinculados  con  las tareas docentes y en el radio de los locales donde éstas se realicen.\n\nEl Consejo Gremial de Enseñanza Privada,  deslindará  las tareas en los  casos en que el establecimiento posea internados, pensionados, clínicas,  cantinas,  librerías,  etc.,  a  cuyo personal no le son aplicables las disposiciones de este Estatuto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- La autorización a que se refiere el art. 8 de la ley será concedida  por  decreto dictado por conducto del Ministerio de Justicia  e  Instrucción    Pública,  previo  cumplimiento  de  los requisitos establecidos en el  decreto del 31 de mayo de 1912 sobre examen  de  competencia  para  los  profesores    de  los  colegios incorporados u otros que se establezcan en el futuro en sustitución de los mismos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Producida la vacancia de un cargo docente la dirección del  establecimiento  adscripto  a la enseñanza oficial, elevará la propuesta del personal directivo y  docente,  con sus antecedentes, al Departamento de Instrucción Pública, dentro  de los noventa (90) días  de  producida  la  vacante,  la que incluirá una  declaración jurada  del  candidato  o  candidatos propuestos  respecto  de  los cargos que desempeñe, así como  de los horarios con que los cumpla."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  La circunstancia de que un miembro del personal sea afiliado a un sindicato  o  asociación  gremial, que se desenvuelve de acuerdo con las leyes en vigor, no podrá  ser motivo para que el establecimiento objete su ingreso, como tampoco  podrá  ser  causal de despido."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Todos  los  establecimientos de enseñanza privados, comprendidos en el Estatuto,  comunicarán los cambios producidos en el personal, cualquiera sea su  clase,  al  Registro  citado  en el art.  1  de  la  presente  reglamentación  dentro de los 15 días de efectuados, acompañando todos los antecedentes  necesarios  para su debida anotación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- El personal interino y el reemplazante gozará de los mismos sueldos  básicos  que el Estatuto establece para el personal titular y deberá ajustarse  a  las disposiciones de los arts. 8, 11 y 20 de la ley, en lo que le sean aplicables."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- El sumario a que se refiere el art. 13 de la ley, será instruido  por  los  organismos técnicos respectivos del Ministerio de  Justicia  e Instrucción  Pública  o  del  Consejo  Nacional  de Educación y de  él  se  dará  vista al Consejo Gremial de Enseñanza Privada.  De  lo  resuelto podrá interponerse  recurso  jerárquico."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000934 1878 09 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10.- La aplicación de las disposiciones del art. 14 de la ley, no  interrumpe  la  vigencia  de  las  disposiciones  en vigor relativas  a los establecimientos adscriptos a la enseñanza oficial o las que se  dicten en el futuro por autoridad oficial competente, en uso de facultades  propias y las derivadas de los términos de la citada ley N. 934."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  La  prioridad  mencionada  en el art. 17 de la ley cuando los docentes en disponibilidad sean varios, será establecida  en  cada  caso  por  riguroso  orden  de   antiguedad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 033302 1945 12 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art.  12.-  En  los establecimientos adscriptos a la enseñanza oficial, la obligación  del  aumento  que  establece el inc. b) del art.  18 de la ley, no alcanzará a los sueldos  que,  de  aplicarse exigirían  una retribución superior a la que, en igualdad de tareas y  antiguedad    perciba    el  personal  de  los  establecimientos oficiales.\n\nA los efectos de establecer el  sueldo  mayor  a  que se refiere el art.  18, inc. b) de la ley, no se computará los aumentos  que  los establecimientos  demostraren  ante el Consejo Gremial de Enseñanza Privada,  haber  acordado  espontáneamente    a  su  personal,  con excepción  de  los  exigidos  por  el decreto-ley N.  33.302.\n\nPara determinar los sueldos del personal  se  tendrá  en  cuenta si éste recibe otros beneficios del establecimiento, como manutención,  casa-habitación,  o cualquier otra retribución.\n\nEn el caso del personal de establecimientos  de enseñanza privados, anexos  a  instituciones de beneficencia, o de otro  carácter,  que desempeñe funciones  diversas,  no  bien  delimitadas,  el  Consejo Gremial  de  Enseñanza  Privada  establecerá,  oídas las partes, la retribución  que le corresponda por la tarea que  desempeña  dentro del establecimiento de enseñanza."
        },
        {
          "numero-articulo": 13,
          "texto": "*Art. 13.- A los efectos de la determinación de las bonificaciones  que acuerda el art. 18 de la ley, se establecen las siguientes normas:\n\na) A los efectos  del  cómputo  de  la  antiguedad,  fíjase el 1 de enero  y  el  1  de julio de cada año como fechas de ajuste  y  por primera vez el 1 de julio de 1948;\n\nb) Los propietarios  de los establecimientos privados de enseñanza, o sus representantes legales,  están  obligados  a  certificar  los servicios  prestados  por  el  personal  de  sus  establecimientos, detallando  el  sueldo percibido. Este certificado será  legalizado por los organismos  técnicos  correspondientes  del  Ministerio  de Educación  y  Justicia  o  del  Consejo Nacional de Educación en su caso.\n\nc) El 10% de la bonificación para  el personal se aplicará sobre la remuneración básica que dicho personal  percibió  o  perciba  en la época del ajuste correspondiente;\n\nd)  Estas  bonificaciones quedan definitivamente computadas a favor del personal  con  derecho  a  percibirlas  desde  la fecha de cada ajuste, pero no podrá ser acumulado a la remuneración  básica,  con el  objeto  de  calcular  las  bonificaciones  sucesivas,  las  que siempre  se  calcularán  sobre la remuneración básica en cada fecha de ajuste;\n\ne) A los efectos del cómputo  de  la antiguedad se considerarán los servicios prestados en cargos titulares,  de los contemplados en la ley,  en  el establecimiento en que el personal  presta  servicios;\n\nf) A los efectos  del cómputo de la antiguedad, para la fijación de las bonificaciones  no  se tomarán en cuenta los períodos en que no haya prestación efectiva  de  servicios  por suspensión con causa o licencia sin goce de sueldo;\n\ng) En caso de acumulación de dos o más cargos,  las  bonificaciones serán  independientes, teniéndose en cuenta la antiguedad  en  cada cargo y el porcentaje que le corresponda;\n\nh) Se entiende  por  remuneración básica la que, de acuerdo con los sueldos mínimos establecidos  en  el art. 18 de la ley, corresponda a cada cargo en la fecha del ajuste;\n\ni)  Cada establecimiento efectuará el  ajuste  de  su  personal  en forma  individual,  en  las  fechas  fijadas.  De su decisión podrá apelarse ante el Consejo Gremial de Enseñanza Privada."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  Toda  tarea ajena a la docente será remunerada por convenio  bilateral, siempre  que  la  parte  interesada  opte  por aceptarlo."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.-  El  Consejo Gremial de Enseñanza Privada procurará evitar  el  aumento  excesivo   de  los  aranceles  actuales.\n\nEn los establecimientos \"adscriptos  a la enseñanza media oficial\", se entenderá por período lectivo, a los  efectos  del  pago  de los aranceles de enseñanza, el comprendido entre el 1 de marzo y el  31 de  diciembre  de cada año; y en las escuelas primarias, entre el 1 de marzo y el 30  de noviembre o el 1 de setiembre y 31 de mayo, de acuerdo con las disposiciones en vigor."
        },
        {
          "numero-articulo": 16,
          "texto": "*Quedan  comprendidos  en esta contribución del Estado las dos terceras  partes  del  aporte  patronal   para  la  jubilación  del personal incluido en el artículo 24 de la  ley.  En  el caso de que el  establecimiento  demuestre,  asimismo, que sus ingresos  no  le permiten abonar los meses de enero, febrero y el mes complementario que establece el artículo  24  de la ley, el Consejo Gremial de Enseñanza Privada podrá proponer al  Poder Ejecutivo una contribución  oficial  equivalente  a  los  sueldos  del   personal docente durante esos meses de vacaciones.\n\nPara  acogerse a los beneficios de la contribución del Estado,  los establecimientos  \"adscriptos  a  la  enseñanza secundaria y normal oficial\",  deberán  funcionar  con  un mínimo  de  20  alumnos  por división para el primer ciclo, y de 15  alumnos  para  el  segundo, con  las  excepciones  que  el Ministerio de Justicia e Instrucción Pública crea conveniente autorizar.  El  mínimo de alumnos para los grados de las escuelas primarias será de 10 alumnos."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.-  Por  esta  vez  y  hasta  tanto  se  reglamente el procedimiento  para  su  elección,  el  Poder  Ejecutivo  designará directamente  los  representantes  patronales y del personal (incs.\n\nc), d) y e) del art. 27 de la ley) eligiéndolos  entre los miembros de  los  sindicatos  con  personería o inscripción gremial,  en  la Secretaría de Trabajo y Previsión.  En  caso  de  que no existieran asociaciones  con  personería  o  inscripción  gremial,   el  Poder Ejecutivo  hará  la  designación  entre  personas  que  llenen  las condiciones para ejercer esos cargos.\n\nLos    cargos  de  representantes  del  Ministerio  de  Justicia  e Instrucción  Pública  y los de la Secretaría de Trabajo y Previsión incs. a) y b) del art.  27  de  la  ley, no podrán ser desempeñados por  personas  que  tengan  intereses  directos   o  indirectos  en establecimientos privados de enseñanza.\n\nLos representantes del personal (inc. e) del art.  27  de  la  ley) deberán  ser profesores o maestros en actividad en establecimientos de enseñanza  privados  y  no tener intereses patronales directos o indirectos que defender.\n\nLa  comprobación  de  una situación  de  este  género,  implica  la separación inmediata del  representante  afectado,  pronunciada por el Poder Ejecutivo."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  Es incompatible el ejercicio de una representación patronal  o  del personal,  en  el  Consejo  Gremial  de  Enseñanza Privada, con el  ejercicio de cargos dependientes del Ministerio de Justicia e Instrucción  Pública  o  de  la  Secretaría de Trabajo y Previsión."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.-  A  los  efectos  de  fijar  el sueldo del personal comprendido  en  el  inc. e) del art. 27 de la ley,  se  tendrá  en cuenta  el sueldo en efectivo  que,  por  antiguedad  y  tareas  le corresponda,  computándose  además las especies, habitación u otras remuneraciones  que  por  su  actuación  representativa  dejare  de percibir."
        },
        {
          "numero-articulo": 20,
          "texto": "*Art.  20.-  El  presidente  del  Consejo Gremial de Enseñanza Privada tendrá a su cargo los servicios  administrativos requeridos por el funcionamiento del Consejo, los que  se  integrarán  con  el personal  en  el  número  y  con  la  jerarquía  que fije la ley de presupuesto."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.-  El  Consejo  Gremial  de Enseñanza Privada una vez constituido, elevará al Poder Ejecutivo,  dentro  de los 30 días de su  designación,  un  proyecto de reglamento sobre su  organización interna y funcionamiento."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.  22.-  El  Consejo  Gremial de Enseñanza Privada, elevará anualmente, antes del 1 de marzo,  una  memoria  de  su actuación y propondrá  las  modificaciones  que  su  experiencia  le  aconsejen tendientes a perfeccionar la ley."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23.- Recibida una denuncia de o sobre establecimientos del interior  del  país,  el  Consejo  Gremial  de  Enseñanza  Privada, designará,  si  lo  cree  necesario  un  sumariante,  para  que  se traslade  a  la localidad en que esté ubicado el establecimiento, a los efectos de  aplicar y vigilar el procedimiento que establece el art. 34 de la ley."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24.-  Quedan  eximidos de la obligación que establece el art.  38  de  la  ley los establecimientos  que  probaren  ante  el Consejo Gremial de  Enseñanza  Privada,  que  han  abonado  ya otra indemnización por despidos o cesantías anteriores a su promulgación,  cuando  esta  indemnización  fuese  mayor.  En  caso contrario,  se  completará la misma hasta el monto que ese artículo establece.\n\nLas cesantías dispuestas  por los establecimientos \"adscriptos a la enseñanza oficial\", con posterioridad  a la sanción de la ley N. 13 047,  sea  en  forma individual o colectiva,  no  tendrán  carácter definitivo hasta  tanto  los organismos técnicos correspondientes o el Consejo Gremial de Enseñanza  Privada  se  pronuncien  sobre  el particular."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25.- Por esta vez únicamente, se autoriza a los establecimientos  \"adscriptos  a la enseñanza oficial\" a abonar los sueldos correspondientes a los meses  de  enero  y febrero de 1948, en cuotas, o con posterioridad a su vencimiento. Este  pago  deberá completarse antes del 31 de diciembre del citado año."
        },
        {
          "numero-articulo": 26,
          "texto": "Art.  26.-  El  Consejo  Gremial  de Enseñanza Privada actuará dentro de la jurisdicción del Departamento  de  Instrucción Pública de la Nación."
        },
        {
          "numero-articulo": 27,
          "texto": "Art. 27.- Comuníquese, Publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "PERON-GACHE PIRAN"
      },
      "id-infojus": "DN19470040471"
    }
  }
}