{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-312-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1651071939629,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "213-nacional-ceden-forma-gratuita-costa-rica-una-escultura-figurativa-musico-gustavo-cerati-dn20220000213-2022-04-26"
      }
    },
    "content": {
      "mecanografico": 20220000213,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 213,
      "timestamp": "2022-04-27T11:16:36",
      "timestamp-alta": "2022-04-27T11:16:36",
      "timestamp-m": "2022-04-27T11:16:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-04-26",
      "standard-normativo": "DEC C 000213 2022 04 26",
      "titulo-norma": "Ceden en forma gratuita a Costa Rica una escultura figurativa del músico Gustavo Cerati",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 04 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 213/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-04-27",
      "fecha-mod": "2022-04-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se cede en forma gratuita a Costa Rica una escultura figurativa del músico Gustavo Cerati",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "COSTA RICA"
            },
            "preferido": {
              "termino": "COSTA RICA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "músicos"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/artistas/músicos"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "ejecutantes musicales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "COSTA RICA",
            "derecho económico financiero (Economía y finanzas)",
            "ejecutantes musicales (músicos)",
            "derecho del trabajo (Derecho laboral)",
            "actividades laborales",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "músicos",
            "artistas",
            "Derecho laboral",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-24667260-APN-DGD#MC, el texto ordenado del REGLAMENTO DE BIENES MUEBLES Y SEMOVIENTES DEL ESTADO, aprobado por Resolución Nº 106 del 13 de octubre de 2020 de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027431 2017 12 27 0076 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el 15 de septiembre de 2021 se conmemoró el Bicentenario de la Independencia de la REPÚBLICA DE COSTA RICA.\n\nQue la REPÚBLICA ARGENTINA y la REPÚBLICA DE COSTA RICA han venido trabajando para fortalecer los vínculos históricos y culturales que unen a sus pueblos, robusteciendo las relaciones de amistad a través del desarrollo de la cooperación cultural.\n\nQue, en ese contexto, a través del MINISTERIO DE CULTURA, mediante la Contratación Directa por Especialidad Nº 83-0105-CDI21 se encargó la realización de UNA (1) escultura figurativa de Gustavo CERATI para ofrendar a la REPÚBLICA DE COSTA RICA, en el marco de las celebraciones por el Bicentenario de su Independencia.\n\nQue la escultura del consagrado músico y cantautor es un diseño hiperrealista del artista argentino señor Martín DI GIROLAMO, de cuerpo entero con su guitarra, de DOS COMA TREINTA METROS (2,30 m) de altura y modelado en arcilla sobre una estructura metálica construida con perfilería de hierro soldado.\n\nQue la Embajada de la REPÚBLICA DE COSTA RICA en la REPÚBLICA ARGENTINA informó que la escultura será destinada a la MUNICIPALIDAD DE SAN JOSÉ, quien estará a cargo de emplazar, mantener la mencionada obra y destacar la figura del músico como referente artístico de vanguardia, cuyo legado musical ocupa un lugar fundamental en el patrimonio cultural argentino y de toda América Latina.\n\nQue conforme lo establece el artículo 32 del texto ordenado del REGLAMENTO DE BIENES MUEBLES Y SEMOVIENTES DEL ESTADO, aprobado por la Resolución de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO Nº 106/20, \"La cesión a Estados extranjeros o instituciones privadas extranjeras sin fines de lucro deberá ser dispuesta por decreto del PODER EJECUTIVO NACIONAL\".\n\nQue la obra será recibida por las autoridades de la Embajada de la REPÚBLICA DE COSTA RICA, en representación de la MUNICIPALIDAD DE SAN JOSÉ, en la Ciudad Autónoma de Buenos Aires y en fecha a convenir.\n\nQue, oportunamente, se deberá suscribir el correspondiente instrumento de aceptación de la cesión gratuita por parte del beneficiario.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo S/N° de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) -correspondiente al artículo 76 de la Ley N° 27.431, incorporado por el artículo 125 de la citada Ley-, así como también por el   artículo 32 del REGLAMENTO DE BIENES MUEBLES Y SEMOVIENTES DEL ESTADO, texto ordenado aprobado por la Resolución de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO Nº 106/20.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Cédese en forma gratuita a la MUNICIPALIDAD DE SAN JOSÉ, provincia homónima, de la REPÚBLICA DE COSTA RICA, la escultura figurativa del músico Gustavo CERATI realizada por el artista argentino señor Martín DI GIROLAMO, como ofrenda en el marco de las celebraciones por el Bicentenario de su Independencia."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase al MINISTERIO DE CULTURA como organismo ejecutor de la cesión gratuita, el que quedará facultado para celebrar los actos necesarios para su correcta implementación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto a suscribir y/o recibir en nombre y representación de la REPÚBLICA ARGENTINA los documentos de aceptación de la cesión."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Bauer-Taiana"
      },
      "id-infojus": "DN20220000213"
    }
  }
}