{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-593-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1750258184248,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "395-nacional-facilitan-acceso-bienes-necesarios-para-desarrollo-sector-cientifico-garantizan-uso-eficiente-recursos-publicos-dn20250000395-2025-06-17"
      }
    },
    "content": {
      "mecanografico": 20250000395,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 395,
      "fecha": "2025-06-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000395 2025 06 17",
      "titulo-norma": "Facilitan el acceso a los bienes necesarios para el desarrollo del sector científico y garantizan un uso eficiente de los recursos públicos",
      "nombre-coloquial": "DECRETO NACIONAL 395/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 06 18"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-18",
      "fecha-mod": "2025-06-18",
      "timestamp": "2025-06-18T11:42:36",
      "timestamp-alta": "2025-06-18T11:42:36",
      "timestamp-m": "2025-06-18T11:42:36",
      "generalidades": {
        "sintesis": "Se Facilita el acceso a los bienes necesarios para el desarrollo del sector científico y garantizan un uso eficiente de los recursos públicos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "investigaciones científicas y técnicas"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Jefatura de Gabinete de Ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/Jefatura de Gabinete de Ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "ciencia y tecnología",
            "Cultura y educación",
            "jerarquía normativa (jerarquía de las leyes)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "decretos delegados",
            "comercio internacional (comercio exterior)",
            "Jefatura de Gabinete de Ministros",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "comercio exterior",
            "aranceles aduaneros (tributos aduaneros)",
            "poderes públicos (poderes del Estado)",
            "decretos",
            "tributos aduaneros",
            "investigaciones científicas y técnicas",
            "Educación y Cultura (Cultura y educación)",
            "poderes del Estado",
            "ministerios",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derechos de importación",
            "Poder Ejecutivo",
            "importaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025613 2002 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-21012588-APN-DGDYD#JGM, las Leyes Nros. 22.415 y sus modificatorias, 22.520, (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, 25.613, 26.122 y 27.742 y el Decreto N° 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025613 2002 07 03 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025613 2002 07 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 25.613 estableció el RÉGIMEN DE IMPORTACIONES PARA INSUMOS DESTINADOS A INVESTIGACIONES CIENTÍFICO-TECNOLÓGICAS, eximiendo del pago de derechos de importación y de todo otro impuesto, gravamen, contribución, arancel o tasa de carácter aduanero, creados o por crearse, con exclusión de las tasas retributivas de servicios, a la importación de bienes efectuada por organismos y entidades del ESTADO NACIONAL, las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES con específica competencia en la ejecución de investigaciones científicas o tecnológicas, y a entidades de bien público comprendidas en el artículo 20, inciso f) de la Ley de Impuesto a las Ganancias (T.O. 1997), cuyos estatutos les atribuyen competencia específica para la ejecución de investigaciones científicas o tecnológicas.\n\nQue, por otra parte, la citada ley estableció que la entonces SECRETARÍA PARA LA TECNOLOGÍA, LA CIENCIA Y LA INNOVACIÓN PRODUCTIVA sería la autoridad de aplicación de dicha norma, otorgándole facultades expresas para interpretar y determinar los alcances de la misma, además de controlar que los bienes no puedan ser provistos tanto en calidad, como en precio y cantidad suficientes por la producción nacional.\n\nQue entre las atribuciones asignadas al Jefe de Gabinete de Ministros por la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias se dispuso la de entender en todo lo inherente a la Ciencia, a la Tecnología e Innovación.\n\nQue mediante el Decreto N° 70/23 se previó que el ESTADO NACIONAL promoverá y asegurará la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia, con respeto a la propiedad privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo.\n\nQue, a tales fines, estableció que se dispondrá de la más amplia desregulación del comercio, los servicios y la industria en todo el territorio nacional, quedando sin efecto todas las restricciones a la oferta de bienes y servicios, así como toda exigencia normativa que distorsione los precios de mercado, impida la libre iniciativa privada o evite la interacción espontánea de la oferta y la demanda.\n\nQue, asimismo, dispuso que las autoridades argentinas, en el ámbito de sus competencias, promoverán una mayor inserción de la REPÚBLICA ARGENTINA en el comercio mundial.\n\nQue la integración de nuestro país al mundo es un elemento central para garantizar el crecimiento sostenido en el tiempo, donde la plena integración de la actividad científica en dicho proceso resulta fundamental para impulsar la innovación, fortalecer la competitividad y promover el desarrollo tecnológico del país.\n\nQue, asimismo, el referido decreto sustituyó el artículo 609 del Código Aduanero, aprobado por la Ley N° 22.415 y sus modificatorias, estableciendo que el PODER EJECUTIVO NACIONAL no podrá establecer prohibiciones ni restricciones a las exportaciones o importaciones por motivos económicos.\n\nQue la integración del sector científico en el mundo facilita el acceso de los investigadores locales a una mayor diversidad de bienes e insumos y al mismo tiempo fomenta la cooperación internacional como un mecanismo fundamental para fortalecer las capacidades nacionales, incentivando las investigaciones y publicaciones científicas de calidad.\n\nQue, en virtud de lo expuesto, deviene necesario suprimir cualquier obstáculo que limite la importación de los mencionados bienes e insumos destinados a la investigación científica, con el fin de garantizar el acceso a los recursos esenciales para el desarrollo y la consolidación del sector científico.\n\nQue en lo que respecta al control estatal que se ejerce sobre los bienes importados, dicha facultad atenta en forma directa a lo ordenado por el precitado Decreto N° 70/23.\n\nQue, en algunos casos, la participación en proyectos científicos de raigambre internacional exige el uso de insumos estandarizados de origen extranjero, lo que atento a las previsiones de la Ley Nº 25.613 impide a los científicos que desarrollan sus tareas en el país efectuar su aporte en dichos proyectos.\n\nQue, por otra parte, el artículo 8° de la Ley Nº 25.613 dispuso la conformación de una Comisión de Fiscalización y Seguimiento dependiente de la entonces SECRETARÍA PARA LA TECNOLOGÍA, LA CIENCIA Y LA INNOVACIÓN PRODUCTIVA, con el fin de controlar el cumplimiento de las previsiones establecidas por dicha ley.\n\nQue en la actualidad la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS es la actual Autoridad de Aplicación de la Ley Nº 25.613 y la existencia de una Comisión dedicada al control del cumplimiento de dicha ley genera una estructura innecesaria, volviendo imperante la supresión de la misma con el objeto de garantizar un uso eficiente de los recursos públicos.\n\nQue, por lo expuesto, resulta necesario modificar el artículo 7° de la Ley Nº 25.613 con el objeto de adecuar las previsiones de dicha ley a los objetivos establecidos por el Decreto N° 70/23 con el fin de facilitar el acceso a los bienes necesarios para el desarrollo del sector científico y de garantizar un uso eficiente de los recursos públicos.\n\nQue, por otra parte, ante la designación de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS como autoridad de aplicación de la Ley N° 25.613, deviene innecesario mantener en vigencia el artículo 8° de esa misma ley, cuya previsión resulta sobreabundante, por lo que se dispondrá su derogación.\n\nQue por la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue por la precitada ley se delegaron en el PODER EJECUTIVO NACIONAL las facultades vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo de UN (1) año.\n\nQue entre las bases de la citada delegación legislativa se establecieron las de mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común y reducir el sobredimensionamiento de la estructura estatal con el fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas, entre otras materias.\n\nQue por dicha norma se facultó al PODER EJECUTIVO NACIONAL a disponer respecto a los organismos contemplados en el artículo 8º, inciso a) de la Ley Nº 24.156, que hayan sido creados por ley o norma con rango equivalente, su modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario.\n\nQue la medida que aquí se adopta se encuadra dentro de las bases de la delegación establecidas por la Ley N° 27.742, en tanto propicia una mejora en el funcionamiento del Estado, permitiendo una gestión pública más eficiente en aras de la atención del bien común.\n\nQue la supresión de las funciones de la citada SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, relativas al control de los bienes importados en el marco del RÉGIMEN DE IMPORTACIONES PARA INSUMOS DESTINADOS A INVESTIGACIONES CIENTÍFICO-TECNOLÓGICAS, materializada a través de la modificación del artículo 7° de la Ley N° 25.613, constituye la eliminación de una función asignada por Ley a dicho organismo perteneciente a la administración centralizada, por lo cual, se encuadra en las facultades delegadas previstas en el  artículo 3°, inciso a) de la Ley N° 27.742. Que, asimismo, la disolución de la Comisión de Fiscalización y Seguimiento, materializada a través de la modificación del artículo 8° de la Ley N° 25.613, se enmarca dentro de las facultades delegadas por el artículo 3°, incisos a) y b) de la Ley N° 27.742, al constituir la modificación de la estructura de un ente incluido en el artículo 8°, inciso a) de la Ley N° 24.156.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el artículo 22 de la Ley N° 26.122 dispuso que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que han tomado intervención los servicios jurídicos pertinentes.\n\nQue el presente decreto se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3°, incisos a) y b) de la Ley N° 27.742.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025613 2002 07 03 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 7° de la Ley N° 25.613, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 7º.- La SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, o el órgano que en el futuro la reemplace en sus objetivos, será la Autoridad de Aplicación de la presente ley\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Derógase el artículo 8° de la Ley N° 25.613.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 025613 2002 07 03 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000395",
      "fecha-umod": 20250618114944
    }
  }
}