{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-378-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1469027302980,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "873-nacional-transferencia-ciudad-autonoma-buenos-aires-programas-asistencia-directa-dispositivos-gubernamentales-intervencion-adolescentes-infractores-ley-penal-dependieran-entonces-consejo-nacional-ninez-adolescencia-familia-dn20160000873-2016-07-19"
      }
    },
    "content": {
      "mecanografico": 20160000873,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 873,
      "timestamp": "2016-07-20T11:36:14",
      "timestamp-alta": "2016-07-20T11:36:14",
      "timestamp-m": "2016-07-20T11:36:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-19",
      "standard-normativo": "DEC C 000873 2016 07 19",
      "titulo-norma": "Transferencia a la Ciudad Autónoma de Buenos Aires los programas de asistencia directa y los dispositivos gubernamentales de intervención con adolescentes infractores a la Ley Penal que dependieran del entonces Consejo Nacional De Niñez, Adolescencia y Familia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 873/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-07-20",
      "fecha-mod": "2016-07-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Transfiere a la Ciudad Autónoma de Buenos Aires los programas de asistencia directa y los dispositivos gubernamentales de intervención con adolescentes infractores a la Ley Penal que dependieran del entonces Consejo Nacional De Niñez, Adolescencia y Familia",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "adolescentes"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/capacidad/personas incapaces de ejercicio/niños, niñas y adolescentes/adolescentes"
            },
            "sinonimos": {
              "termino": [
                "menores",
                "menores de edad",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cuerpo Especial de Seguridad y Vigilancia"
            },
            "preferido": {
              "termino": "Cuerpo Especial de Seguridad y Vigilancia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de protección integral de los derechos de las niñas, niños y adolescentes"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos del niño/ley de protección integral de los derechos de las niñas, niños y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos de los niños y jóvenes",
                "derechos fundamentales",
                "derecho de menores",
                "protección integral del niño",
                "derechos humanos del menor",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección del niño",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Secretaría de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos de los niños y jóvenes (derechos del niño)",
            "derechos humanos del menor (derechos del niño)",
            "Derechos humanos",
            "protección del niño (derechos del niño)",
            "personas de existencia visible (persona humana)",
            "Cuerpo Especial de Seguridad y Vigilancia",
            "derechos del niño y del adolescente (derechos del niño)",
            "Secretaría de Niñez, Adolescencia y Familia",
            "Ciudad Autónoma de Buenos Aires",
            "Derecho civil",
            "capacidad",
            "derecho de menores (derechos del niño)",
            "protección integral de derechos de niños, niñas y adolescentes (derechos del niño)",
            "protección de la niñez y la adolescencia (derechos del niño)",
            "Secretaría Nacional de Niñez, Adolescencia y Familia (Secretaría de Niñez, Adolescencia y Familia)",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "menores (niños, niñas y adolescentes)",
            "personas físicas (persona humana)",
            "adolescentes",
            "derechos fundamentales (Derechos humanos)",
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "persona humana",
            "personas incapaces de ejercicio",
            "niños, niñas y adolescentes",
            "derechos del niño",
            "protección integral del niño (derechos del niño)",
            "ley de protección integral de los derechos de las niñas, niños y adolescentes",
            "menores de edad (niños, niñas y adolescentes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024588 1995 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000210 1989 02 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente E-SENAF-6587-2016 del registro de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL, las Leyes Nros. 24.588 y su modificatoria y 26.061, el Decreto N° 210 del 14 de febrero de 1989, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024588 1995 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000210 1989 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026061 2005 09 28 0070 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026061 2005 09 28 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000028 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001631 1996 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000295 2001 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0129 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes N° 26.061 dispuso que el Gobierno Nacional acordará con los gobiernos provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, la transferencia necesaria de los servicios de atención directa y sus recursos, a las respectivas jurisdicciones en las que se estuvieren prestando y ejecutando.\n\nQue la disposición normativa referida motivó el inicio del proceso de transferencia de los servicios de atención directa y sus recursos, mediante la celebración del \"Acta Acuerdo para la Transferencia de Servicios de Atención Directa de Protección de Derechos de Niños, Niñas y Adolescentes en los términos del    artículo 70 Ley N° 26.061 - Acuerdo sobre Competencias para la Adopción de Medidas de Protección Integral de Derechos y las Medidas Excepcionales dispuestas por la Ley N° 26.061 en el ámbito de la CIUDAD AUTÓNOMA DE BUENOS AIRES\", protocolizada mediante la Resolución SENAF N° 65 del 15 de febrero de 2007 y aprobada por  Ley de Aprobación del Acta Acuerdo de Transferencia de Servicio de Atención Directa entre el MINISTERIO DE DESARROLLO SOCIAL y el Gobierno de la Ciudad de Buenos Aires N° 2339 de la CIUDAD ATÓNOMA DE BUENOS AIRES.\n\nQue la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA de acuerdo a lo prescripto por el artículo 70 de la Ley N° 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes y la cláusula transitoria Primera de la Ley N° 114 de Protección Integral de los Derechos de Niñas, Niños y Adolescentes de la CIUDAD AUTÓNOMA DE BUENOS AIRES propicia continuar con el proceso de transferencia a la CIUDAD AUTÓNOMA DE BUENOS AIRES de los dispositivos de asistencia directa vinculados a los adolescentes en conflicto con la  Ley Penal.\n\nQue en tal sentido se promueve la transferencia de los dispositivos de intervención penal juvenil a efectos de proveer a la máxima satisfacción de los derechos y una mayor eficacia en la asignación de recursos.\n\nQue el artículo 44 de la Ley N° 26.061 otorga a la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA funciones relacionadas con la creación e implementación de políticas y programas, en principio, ajenas a la disposición e implementación de medidas de ejecución directas, que corresponden a las autoridades locales de aplicación.\n\nQue el mantenimiento de la asistencia directa y la gestión de los dispositivos gubernamentales de intervención con adolescentes infractores a la Ley penal en el ámbito de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA establecidos en el    Decreto N° 28/07 -justificados en función de la derogación de los Decretos Nacionales N° 1606/90 y sus modificatorias, N° 1631/96 y N° 295/01 (artículo 76 Ley N° 26.061)- no obsta al necesario cumplimiento de lo establecido en el citado artículo 70 de la Ley de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, en cuanto impone al Gobierno Nacional acordar con la CIUDAD AUTÓNOMA DE BUENOS AIRES, la transferencia necesaria de los servicios de atención directa y sus recursos.\n\nQue el interés superior del niño cuya observancia debe garantizarse en toda intervención estatal (artículo 3.1, Convención Internacional sobre los Derechos del Niño), ha sido caracterizado por la Ley N° 26.061 como la máxima satisfacción integral y simultánea de los derechos y garantías consagrados en dicha ley (artículo 3, ley citada), a cuyo efecto debe llevarse a cabo una gestión asociada de los organismos de gobierno en sus distintos niveles (artículo 4.c    Ley N° 26.061) y una asignación privilegiada de los recursos públicos que las garantice (artículo 5.4 Ley N° 26.061).\n\nQue desde la sanción de la Ley N° 26.061 deviene evidente que el sistema de protección integral es de competencia local, disposición que se corresponde plenamente, en el ámbito de la CIUDAD AUTÓNOMA DE BUENOS AIRES, con lo normado por la Ley N° 114 de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue asimismo se torna pertinente destacar que no resulta una materia vedada a la competencia local por la Ley N° 24.588 y su modificatoria, reglamentaria del artículo 129 de la CONSTITUCIÓN NACIONAL. Que por otra parte el Decreto N° 210 del 14 de febrero de 1989, aprobó el Estatuto y Escalafón para el personal que integra el CUERPO ESPECIAL DE SEGURIDAD Y VIGILANCIA creado por el Decreto N° 2.462 del 16 de marzo de 1962.\n\nQue actualmente, el CUERPO ESPECIAL DE SEGURIDAD Y VIGILANCIA depende de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue al mencionado Cuerpo, se le asignó la misión de custodiar a los adolescentes alojados dentro de los establecimientos de menores que dependen de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, y cuando deban trasladarse fuera de éstos, con arreglo a las directivas que se les imparta y observando para con los adolescentes confiados a su custodia un tratamiento respetuoso de los derechos humanos.\n\nQue por el artículo 6° del Anexo II, del Decreto N° 210 del 14 de febrero de 1989, se determinó que los nombramientos, fijación de destino, asignación de funciones, promociones y convocatorias referidas al CUERPO ESPECIAL DE SEGURIDAD Y VIGILANCIA, corresponden al Secretario de Desarrollo Humano y Familia, competencias que posteriormente asumiera el titular del Consejo Nacional de Niñez, Adolescencia y Familia, y que hoy se encuentran a cargo de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\nQue debe tenerse en cuenta, que la Ley N° 26.061 establece como prioridad de los organismos del Estado el mantenimiento del interés superior de las personas sujetos de la misma, asignando, privilegiadamente, los recursos públicos que lo garantice.\n\nQue las misiones asignadas a la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, de custodia y guarda respecto de adolescentes en conflicto con la Ley Penal, configuran un servicio esencial para la población a cuya eficaz prestación debe propender el estado.\n\nQue en ese sentido resulta asimismo indispensable la transferencia del mencionado CUERPO ESPECIAL DE SEGURIDAD Y VIGILANCIA, a la órbita de la CIUDAD AUTÓNOMA DE BUENOS AIRES a efectos de brindarle las herramientas necesarias para una eficiente y adecuada continuidad del servicio.\n\nQue el servicio jurídico permanente del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 70 de la Ley N° 26.061.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Transfiéranse a la CIUDAD AUTÓNOMA DE BUENOS AIRES los programas de asistencia directa y los dispositivos gubernamentales de intervención con adolescentes infractores a la Ley Penal que dependieran del entonces CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, que se detallan en la Planilla que, como ANEXO I (lF-2016-00309462-APNMDS), forma parte integrante del presente    decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024588 1995 11 08 0011 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000210 1989 02 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Transfiéranse a la CIUDAD AUTÓNOMA DE BUENOS AIRES el CUERPO ESPECIAL DE SEGURIDAD Y VIGILANCIA regido por el Decreto N° 210 del 14 de febrero de 1989, de conformidad con lo establecido en el    artículo 11 de la Ley N° 24.588."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Instrúyase al MINISTERIO DE DESARROLLO SOCIAL a celebrar los actos que estime pertinentes con las autoridades de la CIUDAD AUTÓNOMA DE BUENOS AIRES con el fin de instrumentar las transferencias referidas en los artículos precedentes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Autorízase a la titular del MINISTERIO DE DESARROLLO SOCIAL a delegar en la SECRETARÍA DE NIÑEZ, ADOLESCENCIA Y FAMILIA, la suscripción con las autoridades de la CIUDAD AUTÓNOMA DE BUENOS AIRES de las actas complementarias que resulten necesarias para el cumplimiento de las instrucciones impartidas en los artículos precedentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "I. DISPOSITIVOS PENALES JUVENILES I. 1. Dispositivos residenciales socioeducativos I. a. Residencias socioeducativas de libertad restringida:\n\nAlmafuerte Juana AZURDUY Simón Rodríguez (ex La Esquina) I. b. Centros socioeducativos de régimen cerrado Centro de Régimen Cerrado \"José de San Martín\" Centro de Régimen Cerrado \"Manuel Belgrano\" Centro de Régimen Cerrado \"Manuel Roca\" Centro de Admisión y Derivación \"Úrsula Llona de Inchausti\" II. Dispositivo de Supervisión y Monitoreo (Resolución SENNAF N° 326/2012)"
      },
      "id-infojus": "DN20160000873"
    }
  }
}