{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-235-3000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990315406,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3532-nacional-contralor-ministerio-economia-sobre-obligaciones-moneda-extranjera-estado-nacional-dn19750003532-1975-11-24"
      }
    },
    "content": {
      "mecanografico": 19750003532,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3532,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-11-24",
      "standard-normativo": "DEC C 003532 1975 11 24",
      "titulo-norma": "CONTRALOR DEL MINISTERIO DE ECONOMIA SOBRE OBLIGACIONES EN MONEDA EXTRANJERA DEL ESTADO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.532/75",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "EL MINISTERIO DE ECONOMIA TENDRA A SU CARGO LA SUSPENSION, COORDINACION Y APROBACION DE TODO ACTO, CONTRATO, GESTION O NEGOCIACION DE CREDITO O CONVENIO A CELEBRAR ENTRE LA NACION, LAS PROVINCIAS, ETC. Y FINANCISTAS O PROVEEDORES DEL PAIS O DEL EXTERIOR."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones en moneda extranjera"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/obligaciones en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "deuda en moneda extranjera",
                "deuda en dólares",
                "contrato en dólares",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda externa"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda externa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "obligaciones en moneda extranjera",
            "banco central",
            "clasificación de las obligaciones",
            "entidades bancarias (bancos)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "obligaciones de dar sumas de dinero",
            "Hacienda y Finanzas (Economía y finanzas)",
            "deuda en moneda extranjera (obligaciones en moneda extranjera)",
            "Obligaciones y contratos",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "deuda externa",
            "contrato en dólares (obligaciones en moneda extranjera)",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "obligaciones de dar",
            "Ministerio de Economía",
            "sistema financiero",
            "obligaciones",
            "Derecho bancario",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "bancos",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "entidades financieras",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "sistema bancario (Derecho bancario)",
            "deuda en dólares (obligaciones en moneda extranjera)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 019328 1971 10 29 0000 000"
          }
        },
        "texto": "el  alcance  y finalidades del Decreto-ley N. 19.328 del 29 de octubre de 1971, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario  y  conveniente establecer y determinar con precisión el régimen a que deberán  ajustarse  las  reparticiones y empresas  del  sector  público para concertar adquisiciones  en  el exterior y formalizar compromisos  financieros  que  incidan  en el endeudamiento externo del país;\n\nQue  debe  disponerse  de  un  mecanismo  que  permita  conocer con anticipación  y exactitud los eventuales requerimientos de  divisas que habrán de ser  aplicadas  al  cumplimiento de esos compromisos;\n\nQue es necesario determinar concretamente  las  reales  necesidades de  adquisiciones  en el exterior, incluidas en planes y programas, así como con sus valores  y  prioridades,  sin  que  ello afecte el normal abastecimiento;\n\nQue  debe,  además,  disponerse de información con respecto  a  los ingresos  en  moneda  extranjera    que   puedan  producirse;\n\nQue, en resúmen, el comportamiento de las  importaciones de bienes, de  los  compromisos  financieros  y  de  los  ingresos  en  moneda extranjera  debe  ser conocido, en forma y manera  oportunas,  para ponderar sus efectos  sobre  el  balance  de  pagos  del  país cuya estimación  y  cumplimiento se hallan a cargo del BANCO CENTRAL  DE LA REPUBLICA ARGENTINA;\n\nQue  es  conveniente    asegurar   la  evolución  de  los  sectores productores  con  el fin de lograr una  política  coherente  en  el sector industrial y  que,  al  mismo  tiempo,  tienda al desarrollo interno de fuentes de producción y trabajo;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  El  MINISTERIO DE ECONOMIA tendrá a su cargo la supervisión, coordinación  y  aprobación  de  todo  acto, contrato, gestión  o  negociación de crédito o convenio a celebrar  entre  la Nación,  las Provincias,  las  Municipalidades,  las  dependencias, organismos,  empresas o sociedades del sector público (incluidas la Corporación de  Empresas  Nacionales  y  las Comisiones Técnicas) y financistas o proveedores del país o del exterior,  por  los que se originen o puedan eventualmente originarse obligaciones de  pago en moneda extranjera.\n\nEl  citado  Ministerio  tendrá  también  a  su  cargo  la gestión y negociación  de  las operaciones mencionadas cuando por las  mismas se afecte de alguna manera el tesoro nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  disposición  del  artículo  1 comprende los créditos  de  organismos financieros internacionales, instituciones públicas o privadas,  la  financiación  de  proyectos de inversión, las refinanciaciones, todo tipo de adquisiciones  o  provisiones de materias    primas,    bienes  intermedios  y  bienes  de  capital, incluyendo las operaciones  denominadas \"llave en mano\", las cuotas de adhesión a organismos internacionales  y  cualquier otro tipo de erogaciones  o  de  compromisos que impliquen el  uso  de  divisas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los entes del sector público comprendidos en el artículo 1 deberán informar  al  MINISTERIO DE ECONOMIA, de acuerdo con las normas que éste dicte al respecto,  sobre  sus  ingresos en moneda extranjera por cualquier concepto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  EL  MINISTERIO DE ECONOMIA adoptará las medidas necesarias para que se comuniquen  al BANCO CENTRAL DE LA REPUBLICA ARGENTINA  los  actos,  contratos,  créditos,  proyectos  aprobados conforme  con el artículo 1, de acuerdo  con  el  registro  que  se establecerá al efecto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Las entidades comprendidas en el presente decreto deberán  comunicar  al  BANCO CENTRAL DE LA REPUBLICA ARGENTINA los montos en divisas de las  operaciones  a  concretar en el ejercicio siguiente,  así  como  cualquier  otra información  que  les  fuera requerida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  EL  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA confeccionará anualmente, sobre la base de los datos,  elementos  e informaciones  obtenidos conforme a los artículos 3 y 5 un proyecto de \"Presupuesto de Divisas\" y un \"Programa Tentativo de Endeudamiento Externo  para  el Sector Público\" que, con su opinión en función de la situación y perspectivas  del  balance  de  pagos, elevará    al  MINISTERIO  DE  ECONOMIA,  el  que  determinará  los criterios y modificaciones adecuados de acuerdo con las circunstancias  de  la  coyuntura  económica  y los hará conocer al BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  EL  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA, posteriormente, confeccionará y elevará al MINISTERIO  DE  ECONOMIA el  \"Programa  de  Endeudamiento  Externo\"  del  año  siguiente del sector público.\n\nDicho programa una vez aprobado por el MINISTERIO DE ECONOMIA  será comunicado,  en  la  parte  pertinente,  a los distintos organismos interesados del sector público para su cumplimiento."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  EL  MINISTERIO DE ECONOMIA, sobre la base de la opinión a que se refiere  el  artículo  6,  determinará la forma en que  las  disponibilidades  excedentes  en  moneda   extranjera  se transfieran al BANCO CENTRAL DE LA REPUBLICA ARGENTINA,  incluyendo los  saldos  disponibles  en  cuentas  corrientes  en  el exterior."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Las  entidades mencionadas en el artículo 1 del presente decreto no podrán  realizar  licitaciones  o  concursos de precios   para  las  operaciones  que  no  estén  incluidas  en  el \"Programa    de  Endeudamiento  Externo  para  el  Sector  Público\" previsto en el  artículo  7,  como  tampoco  suscribir  convenios o contratos  sin  la  previa  conformidad del MINISTERIO DE ECONOMIA, mencionada en el artículo 1.\n\nLas órdenes de compra o preadjudicación  que  se emitan en relación con  operaciones  incluidas en ese programa, requerirán  la  previa intervención del BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA, la que se formalizará con ajuste a las disposiciones  de  este decreto y a las normas que se dicten."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Las instituciones del sector público no podrán cursar pago alguno al exterior en tanto la operación correspondiente no se  halle  incluida en el programa, aprobado por el MINISTERIO DE ECONOMIA conforme  al artículo 7 y cuente a la vez con la aprobación requerida por el artículo 9."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  En los casos de operaciones no incluidas en el \"Programa  Tentativo  de   Endeudamiento  Externo  para  el  Sector Público\",  el organismo interesado  podrá  solicitar  su  inclusión explicando  las  razones  de  su  omisión  y  los  fundamentos  que determinan la  urgencia  del  agregado.  El MINISTERIO DE ECONOMIA, previa  opinión  del  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA, decidirá  al  respecto,  siguiéndose  el  trámite señalado  en  los artículos 1, 3, 6, 7 y 8."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  EL  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA informará,  trimestralmente,  al MINISTERIO DE ECONOMIA  sobre  las aprobaciones  concedidas,  la  evolución    de  los  desembolsos  y cualquier otro aspecto que le sea requerido o  estime  de  interés, en  relación  con  las  operaciones  encuadradas  en  este decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Las  FUERZAS  ARMADAS  y  de  SEGURIDAD podrán proporcionar  las  informaciones  a  que  se  refiere  el  presente decreto  en  forma  genérica  o  global,  cuando  así  corresponda."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Quedan  exceptuados  de  las disposiciones del presente  decreto los convenios y las operaciones  de  financiación externa que  celebren  el BANCO CENTRAL DE LA REPUBLICA ARGENTINA y las demás entidades bancarias  oficiales  en  cumplimiento  de  sus Cartas  Orgánicas  y  que no requieran el aval del TESORO NACIONAL."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- EL MINISTERIO DE ECONOMIA y el BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA,   en  los  aspectos  de  sus  respectivas competencias, dictarán las normas  reglamentarias para la ejecución de este decreto, incluyendo las que  corresponda  adoptar  para  el resto del ejercicio corriente."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON  - CAFIERO"
      },
      "id-infojus": "DN19750003532"
    }
  }
}