{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-132-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1720633331773,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "231-nacional-tramites-sujetos-al-pago-tasas-reributivas-servicios-efectuados-direccion-nacional-migraciones-dn20090000231-2009-03-26"
      }
    },
    "content": {
      "mecanografico": 20090000231,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 231,
      "fecha": "2009-03-26",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000231 2009 03 26",
      "titulo-norma": "Trámites sujetos al pago de las Tasas Reributivas de Servicios efectuados por la Dirección Nacional de Migraciones",
      "nombre-coloquial": "DECRETO NACIONAL 231/2009",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 04 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-10",
      "fecha-mod": "2024-07-10",
      "timestamp": "2024-07-10T14:35:38",
      "timestamp-alta": "2024-07-10T14:35:38",
      "timestamp-m": "2024-07-10T14:35:38",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 5/7/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000584 2024 07 04 0017 000 0000 000"
          }
        },
        "sintesis": "Trámites sujetos al pago de tasas retributivas de servicios efectuados por la Dirección Nacional de Migraciones.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nOBSERVACION: Se prorroga hasta el 31 de marzo del año 2010 el plazo de entrada en vigencia de las Tasas Retributivas aprobadas por el presente decreto, por art. 1 del Decreto 1955/09. (B.O. 14/12/2009)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE MIGRACIONES"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE MIGRACIONES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tasas retributivas de servicios migratorios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/tasas/tasas retributivas de servicios migratorios"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "tasas",
            "gravámenes (tributos)",
            "derecho tributario",
            "DIRECCIÓN NACIONAL DE MIGRACIONES",
            "tasas retributivas de servicios migratorios",
            "derecho fiscal (derecho tributario)",
            "Derecho tributario y aduanero",
            "Derecho administrativo",
            "migraciones",
            "tributos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 1994 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000322 1995 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001055 1995 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001117 1998 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001409 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000577 2002 04 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 001910 2002 09 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0005581/2008 del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, la Ley Nº 25.871, los Decretos Nº 1023 del 29 de junio de 1994, Nº 322 del 6 de marzo de 1995, Nº 1055 del 29 de diciembre de 1995, Nº 1117 del 23 de septiembre de 1998, Nº 1409 del 26 de noviembre de 1999, Nº 577 del 4 de abril de 2002, Nº 1910 del 25 de septiembre de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000322 1995 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001055 1995 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001117 1998 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001409 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000577 2002 04 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001910 2002 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025871 2003 12 17 0099 000 0100 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el artículo 99 de la Ley Nº 25.871, establece que el PODER EJECUTIVO NACIONAL determinará los actos de la DIRECCION NACIONAL DE MIGRACIONES, que serán gravados con tasas retributivas de servicios, estableciendo los montos, requisitos y modo de su percepción.\n\nQue el artículo 100 de dicha norma, dispone que los servicios de inspección o de contralor migratorio que la DIRECCION NACIONAL DE MIGRACIONES preste en horas o días inhábiles o fuera de sus sedes, a los medios de transporte internacional que lleguen o salgan de la República, se hallarán gravados por las tasas que fije el PODER EJECUTIVO NACIONAL al efecto.\n\nQue los Decretos Nº 322/95, Nº 1055/95 y Nº 1117/98, han establecido las distintas tasas retributivas de servicios migratorios vigentes a la fecha.\n\nQue por el artículo 5º del Decreto Nº 1055/95, se fijó UNA (1) tasa de PESOS TRES ($ 3.-) en concepto de tasa por servicios migratorios ordinarios, a ser abonada por los pasajeros que embarquen en cualquier horario con destino al exterior por vía aérea, marítima o fluvial, cuyo pago se debe efectuar de acuerdo a la modalidad que determine el MINISTERIO DEL INTERIOR.\n\nQue el Decreto Nº 1409/99 sustituyó la Tasa de Migraciones establecida en el Cuadro Tarifario Inicial, Anexo II del Decreto Nº 163/98, por la Tasa Aeroportuaria Unica por Servicios Migratorios y de Aduanas.\n\nQue la citada Tasa Aeroportuaria Unica por Servicios Migratorios y de Aduanas, a ser abonada por los pasajeros que embarquen por vía aérea, en cualquier horario, con destino al exterior del país, fue fijada en la suma de PESOS DIEZ ($ 10.-), a ser distribuida de la siguiente forma: PESOS SIETE ($ 7.-) para la DIRECCION NACIONAL DE MIGRACIONES y PESOS TRES ($ 3.-) para la DIRECCION GENERAL DE ADUANAS.\n\nQue por el Decreto Nº 577/02, modificado por su similar Nº 1910/02, se aclaró que la totalidad de las tasas aeronáuticas correspondientes a vuelos internacionales, incluyendo los países limítrofes, son en dólares estadounidenses, las que podrán ser abonadas en su equivalente en pesos considerando la cotización de dicha moneda según el tipo de cambio vendedor del BANCO DE LA NACION ARGENTINA, correspondiente al cierre de las operaciones del día hábil inmediato anterior al de su desembolso.\n\nQue por efecto de las normas mencionadas en el considerando precedente, se logró mantener incólume el valor de la Tasa Aeroportuaria Unica, por lo que no resulta procedente introducir modificaciones en dicho régimen tarifario.\n\nQue sin embargo, a la fecha, no se ha determinado la modalidad de pago de la tasa impuesta por el Decreto Nº 1055/95, con respecto al tránsito internacional fluvial o marítimo, situación que genera la necesidad de establecer un marco normativo acorde.\n\nQue el Cuadro Tarifario vigente no contiene una previsión que posibilite diferenciar la mayor carga administrativa que implica el cumplimiento de servicios de inspección o contralor migratorio fuera de las sedes de la DIRECCION NACIONAL DE MIGRACIONES y en horas o días inhábiles.\n\nQue paralelamente, la puesta en ejecución de la Segunda Fase del PROGRAMA PATRIA GRANDE, orientada a la regularización de los migrantes procedentes de países sudamericanos, con vistas a su posterior documentación, exige una importante asignación de recursos humanos y técnicos que resultan insuficientemente retribuidos por las tasas actualmente vigentes.\n\nQue para afrontar con eficacia los objetivos de la nueva política migratoria nacional, resulta indispensable expandir la operatoria de la DIRECCION NACIONAL DE MIGRACIONES y la consiguiente actualización del Cuadro Tarifario actual.\n\nQue, en lo referente a las tasas migratorias aplicables al tránsito internacional fluvial o marítimo, resulta necesario simplificar el actual sistema de liquidación, a efectos de permitir a las empresas de transporte determinar con anticipación suficiente el costo final de los pasajes.\n\nQue se hace necesario unificar en un mismo régimen todas las tasas retributivas de servicios migratorios que aplica la DIRECCION NACIONAL DE MIGRACIONES, con la única excepción de la Tasa Aeroportuaria Unica por Servicios Migratorios y de Aduanas, aprobada por Decreto Nº 1409/99.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 inciso 1) de la CONSTITUCION NACIONAL, y los artículos 99 y 100 de la Ley Nº 25.871. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "Sustituido. B.O. 23/08/2016.",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000959 2016 08 22 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 2/9/2014) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE LOS 180 DIAS DE SU PUBLICACION",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 001431 2014 08 27 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 21/05/2018) ARTICULO SUSTITUIDO CON VIGENCIA ESPECIAL A PARTIR DE LOS 15 DIAS DE SU PUBLICACION",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 000475 2018 05 18 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 09/12/2019) Artículo sustituido.",
                "id": "ANTECEDENTES_3",
                "ref": "DEC C 000865 2019 12 06 0000 000 0000 000"
              }
            ]
          },
          "informacion-vinculada": 1E+19,
          "texto": "ARTÍCULO 1º.- Las actividades que se citan a continuación, efectuadas por la DIRECCIÓN NACIONAL DE MIGRACIONES, estarán sujetas al pago de las tasas retributivas de servicios que a continuación se establecen:.\n\nACTIVIDADES",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/04/2021) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000285 2021 04 29 0001 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 21/8/2018) Por Resolución de la Dirección Nacional de Migraciones se aclara que la tasa prevista en el artículo 1 inciso t), apartado I) no alcanza a los tránsitos de ingreso y egreso a la República Argentina realizados por líneas de ómnibus urbanos de pasajeros en los pasos internacionales donde se vinculen, por cercanía, las localidades fronterizas que se detallan en la presente Resolución. A tal efecto, se deberá presentar ante la autoridad de control migratorio la documentación por la que se acredite la autorización a circular entre las localidades fronterizas detalladas precedentemente, expedida por autoridad competente",
                "id": "OBSERVADO_POR_0",
                "ref": "DIS C 004256 2018 08 16 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 5/10/2018) Por Resolución de la Dirección Nacional de Migraciones se Reduce la tasa prevista en el inciso r) en un Cincuenta Por Ciento (50%) cuando los servicios de contralor migratorio se presten durante los meses de mayo, junio, septiembre y octubre de cada año con vigencia a partir del 8/10/2018",
                "id": "OBSERVADO_POR_1",
                "ref": "DIS C 004924 2018 10 03 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": "1 002",
          "texto": "ARTÍCULO 1°. Bis.- Establécese en la suma de PESOS MIL ($ 1000) el valor de la UNIDAD DE MEDIDA DE SERVICIOS MIGRATORIOS (UMSM).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/04/2021) Artículo Incorporado.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000285 2021 04 29 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "1 003",
          "texto": "ARTÍCULO 1°. Ter.- El MINISTERIO DEL INTERIOR, previo informe de la DIRECCIÓN NACIONAL DE MIGRACIONES, podrá modificar el valor de la UNIDAD DE MEDIDA DE SERVICIOS MIGRATORIOS (UMSM), cuando las circunstancias lo determinen y sobre la base de criterios de razonabilidad y proporcionalidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/04/2021) Artículo Incorporado.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000285 2021 04 29 0003 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025880 2004 03 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "Sustituido. B.O. 23/08/2016.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000959 2016 08 22 0000 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 2º.- Establécense las siguientes excepciones a lo normado en el artículo precedente:\n\na) Quedarán eximidos del pago de las tasas retributivas previstas en los incisos a), b), c), d), e), f), g), h), i), j), k), l), apartados I y II, y m) del artículo 1º:\n\nI. los que acrediten estado de indigencia, conforme la normativa vigente y II. los miembros del clero secular y los ministros de cultos religiosos reconocidos por la autoridad competente.\n\nb) Quedarán eximidos del pago de las tasas retributivas previstas en los incisos b), c), d), e), f) y g) del artículo 1º, los trámites de Residencia Permanente, Temporaria o Transitoria que formulen:\n\nI. los menores amparados o tutelados por autoridad oficial;\n\nII. los hijos solteros menores de DIECIOCHO (18) años de edad que realicen el trámite juntamente con alguno de sus progenitores;\n\nIII. los extranjeros que acrediten más de TREINTA (30) años de permanencia en el país;\n\nIV. los extranjeros a los cuales se les hubiera reconocido la calidad de refugiado o asilado;\n\nc) Quedarán eximidos del pago de la tasa retributiva prevista en el inciso m) del artículo 1º:\n\nI. los agentes del servicio diplomático, oficiales y de organismos internacionales (ORGANIZACIÓN DE LAS NACIONES UNIDAS, ORGANIZACIÓN DE LOS ESTADOS AMERICANOS y CRUZ ROJA INTERNACIONAL);\n\nII. por razones de índole humanitaria o en caso de emergencia médica;\n\nIII. aquellos extranjeros que ingresen al país por requerimiento judicial;\n\nd) Quedarán eximidos del pago de las tasas retributivas de los incisos r) y s) del artículo 1º:\n\nI. los menores de DOS (2) años de edad;\n\nII. los funcionarios diplomáticos oficialmente reconocidos;\n\nIII. el personal oficial de las misiones destinadas en nuestro país por la ORGANIZACIÓN DE LAS NACIONES UNIDAS y por la ORGANIZACIÓN DE LOS ESTADOS AMERICANOS, así como sus respectivos organismos;\n\nIV. los funcionarios diplomáticos y consulares argentinos en misión oficial, o invitados por autoridad pública extranjera;\n\nV. los repatriados;\n\nVI. los expulsados o reconducidos y sus custodias y asistentes sanitarios;\n\nVII. los integrantes de las Fuerzas Armadas y de Seguridad de la REPÚBLICA ARGENTINA en misión oficial y las personas que integren contingentes de tropas extranjeras autorizadas a ingresar al Territorio Nacional en el marco de la Ley Nº 25.880 y sus normas complementarias;\n\nVIII. los funcionarios argentinos en misión humanitaria o sanitaria oficial;\n\nIX. los tripulantes y pasajeros de embarcaciones deportivas y de recreación;\n\nX. los inspectores de la DIRECCIÓN NACIONAL DE MIGRACIONES de la REPÚBLICA ARGENTINA, cuando el viaje corresponda con sus funciones propias de control migratorio y hayan sido debidamente autorizados a la misión oficial mediante acto administrativo;\n\nXI. los inspectores de los organismos migratorios de países vecinos con los que existan procedimientos de control integrado migratorio, cuando el viaje corresponda con dichas funciones y hayan sido debidamente autorizados a la misión oficial mediante acto administrativo;\n\ne) Quedarán eximidos del pago de las tasas retributivas del apartado I) inciso t) del artículo 1º los servicios de control migratorio de los transportes terrestres de pasajeros desde y hacia la REPÚBLICA ARGENTINA realizados en los pasos internacionales donde se vinculen, por cercanía, localidades fronterizas, siendo la DIRECCIÓN NACIONAL DE MIGRACIONES la autoridad competente para dictar las normas procedimentales y/o complementarias.\n\nf) Quedarán eximidos del pago de la tasa retributiva prevista en el inciso v) del artículo 1º, los eventos sin fines de lucro organizados por instituciones gubernamentales y/o religiosas.\n\ng) Quedarán eximidos del pago de las tasas retributivas previstas en el inciso y) del artículo 1º, los servicios de control migratorio de los vuelos originados en emergencias y/u otras razones de fuerza mayor; ello a requerimiento de autoridad Provincial o Nacional.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 09/12/2019) Artículo sustituido.",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000865 2019 12 06 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 30/04/2021) Inciso a)sustituído.",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000285 2021 04 29 0004 000 0000 000"
              }
            ]
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 2/9/2014) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE LOS 180 DIAS DE SU PUBLICACION",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001431 2014 08 27 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Quedarán eximidos del pago de la tasa retributiva del inciso n) del artículo 1º:\n\na) los agentes del servicio diplomático, oficiales y de organismos internacionales (ORGANIZACION DE LAS NACIONES UNIDAS, ORGANIZACION DE LOS ESTADOS AMERICANOS y CRUZ ROJA INTERNACIONAL);\n\nb) por razones de índole humanitaria o en caso de emergencia médica;\n\nc) aquellos extranjeros que ingresen al país por requerimiento judicial.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "BO. 11/12/2009. Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001954 2009 12 09 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025880 2004 03 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Quedarán eximidos del pago de las tasas retributivas de los incisos p), q), r) y s) del artículo 1º:\n\na) los menores de DOS (2) años de edad;\n\nb) los funcionarios diplomáticos oficialmente reconocidos;\n\nc) el personal oficial de las misiones destinadas en nuestro país por la ORGANIZACION DE LAS NACIONES UNIDAS y por la ORGANIZACION DE LOS ESTADOS AMERICANOS, así como sus respectivos organismos;\n\nd) los funcionarios diplomáticos y consulares argentinos en misión oficial, o invitados por autoridad pública extranjera;\n\ne) los repatriados;\n\nf) los expulsados o reconducidos y sus custodias y asistentes sanitarios de los mismos;\n\ng) los integrantes de las Fuerzas Armadas y de Seguridad de la REPUBLICA ARGENTINA en misión oficial; y las personas que integren contingentes de tropas extranjeras autorizadas a ingresar al Territorio Nacional en el marco de la Ley Nº 25.880 y sus normas complementarias.\n\nh) los funcionarios argentinos en misión humanitaria o sanitaria oficial;\n\ni) los tripulantes y pasajeros de embarcaciones deportivas y de recreación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "BO. 11/12/2009. Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001954 2009 12 09 0001 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 2/9/2014) ARTICULO DEROGADO CON VIGENCIA A PARTIR DE LOS 180 DIAS DE SU PUBLICACION",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001431 2014 08 27 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 5º - Las empresas que por cuenta propia o ajena, transporten pasajeros en las condiciones previstas en el artículo 1º, incisos r) y s), serán agentes de percepción en forma gratuita de los montos de la tasa, los que podrán ser liquidados por sus agentes, representantes, sucursales o terceros por los pasajes que emitan en el Territorio Nacional o en el extranjero, para su utilización en servicios regulares o no, ante la DIRECCION NACIONAL DE MIGRACIONES, siendo solidariamente responsables por el pago de las mismas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "BO. 11/12/2009. Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001954 2009 12 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 6º - Las empresas que operen buques de transporte de cargas, por cuenta propia o ajena, en las condiciones previstas en el artículo 1º, incisos p) y q), serán responsables del pago de las tasas, las cuales podrán ser liquidadas por sus agentes o representantes, siendo solidariamente responsables de las mismas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001409 1999 11 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025871 2003 12 17 0093 000 0094 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Ante la falta de pago o depósito de las tasas establecidas en el presente régimen y las previstas por el Decreto Nº 1409/99 y normas complementarias, la DIRECCION NACIONAL DE MIGRACIONES reclamará judicialmente las sumas adeudadas, intereses y recargos que correspondieren, rigiendo a tal efecto la vía ejecutiva prevista en los artículos 93 y 94 de la Ley Nº 25.871, todo ello, sin perjuicio de las sanciones que le pudieren caber a los responsables."
        },
        {
          "numero-articulo": 8,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "B.O. 11/12/2009. Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 001954 2009 12 09 0001 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 8°.- Las tasas previstas en los incisos p), q), r), y s) del artículo 1° del presente serán incrementadas en un CINCUENTA POR CIENTO (50%) cuando los servicios de inspección o de contralor migratorio se presten en los siguientes casos:\n\na) cuando los inspectores deban trasladarse a más de CINCUENTA (50) kilómetros de su asiento habitual;\n\nb) cuando la atención de los medios de transporte se realizare en las radas, zonas de alije o antepuertos del litoral marítimo o fluvial argentino.\n\nLas tasas previstas en el inciso s) del artículo 1° del presente serán reducidas en un CINCUENTA POR CIENTO (50%) cuando los servicios de contralor migratorio se presten durante los meses de mayo, junio, julio, agosto y septiembre de cada año, siempre que no exista alguno de los supuestos establecidos en los incisos a) y b) del párrafo anterior.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "B.O. 11/11/2016. Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001163 2016 11 10 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 9º - La DIRECCION NACIONAL DE MIGRACIONES queda facultada para dictar las normas procedimentales y aclaratorias que considere necesarias, con vistas a la percepción de las tasas."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Respecto de las empresas de transporte de pasajeros por vía fluvial o marítima, las tasas retributivas de servicios migratorios que se aprueban por el presente entrarán en vigencia a los SEIS (6) meses de su publicación en el BOLETIN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Randazzo-Taiana"
      },
      "id-infojus": "DN20090000231",
      "fecha-umod": 20240710144211
    }
  }
}