{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-044-3000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991280172,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3440-nacional-cesion-gratuita-vivienda-para-personal-administracion-general-puertos-dn19770003440-1977-11-14"
      }
    },
    "content": {
      "mecanografico": 19770003440,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3440,
      "timestamp-m": "2012-04-20T14:52:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-11-14",
      "standard-normativo": "DEC C 003440 1977 11 14",
      "titulo-norma": "CESION GRATUITA DE VIVIENDA PARA PERSONAL DE LA ADMINISTRACION GENERAL DE PUERTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 11 18"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "ABROGA A0",
          "ref": "DEC C 006395 1972 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 3.440/1977",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL REGIMEN DE CASA-HABITACION DE LA EMPRESA DEL ESTADO ADMINISTRACION GENERAL DE PUERTOS.",
        "anexos-decreto": {
          "anexo-ley": "A REGIMEN DE CASA-HABITACION"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "traslado del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso de vivienda"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/remuneración en especie/uso de vivienda"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del contrato de trabajo",
            "uso de vivienda",
            "traslado del personal (transferencia del personal)",
            "Administración General de Puertos",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "remuneración en especie",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "personal transferido (transferencia del personal)",
            "salario (remuneración)",
            "transferencia del personal",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "cesión del personal (transferencia del personal)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente N. 6.183-A-976, mediante el cual se gestiona la modificación  del  \"Régimen de Casa-Habitación\" para la Empresa del Estado ADMINISTRACION  GENERAL  DE PUERTOS, aprobado por decreto N.\n\n6.395/972, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la variación de las condiciones y experiencia adquirida con posterioridad  a  la  aprobación  del citado régimen determinan que ese reglamento ha perdido actualidad;\n\nQue el carácter de servicio público  que  presta  dicha Empresa del Estado, con jurisdicción en todos los Puertos Nacionales  del país, hace  necesario  que  cuente con un cuerpo de normas en materia  de casa-habitación,  que  le    permita  desenvolverse  con  agilidad, superando  así  los inconvenientes  que  se  les  presentan  a  sus funcionarios por  inestabilidad  de  vivienda, que en cierta forma, resiente la actividad de la aludida Empresa Estatal;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Déjase sin efecto el \"Régimen de Casa-Habitación\" de  la  Empresa  del  Estado  ADMINISTRACION  GENERAL  DE  PUERTOS, aprobado por decreto N. 6.395/972."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Apruébase, en reemplazo del reglamento mencionado en el  artículo  1,  las  normas  contenidas en el \"Régimen de Casa Habitación\"  que  como  Anexo  N.  1  forma  parte  integrante  del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGIMEN DE CASA-HABITACION",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO  1.-  La  presente reglamentación tiene por finalidad regular  en forma orgánica  la  asignación  de  casa-habitación  de propiedad  de la Empresa o, en su defecto, compensaciones mensuales por  alquiler   a  su  personal,  que  en  función  de  sus  tareas específicas y de  las  necesidades  del servicio, sea trasladado de dependencia."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO  2.-  La  ocupación  de una casa proporcionada por la Empresa, tendrá carácter accesorio respecto  a  la relación laboral de la Empresa con el agente, quien en consecuencia,  deberá aceptar por  escrito  que  esa  ocupación estará excluida de los beneficios que puedan resultar de las  leyes  de locaciones urbanas y rurales, comprometiéndose asimismo a dejarla  libre de ocupantes conforme la Empresa lo disponga, dentro del plazo  máximo  de SESENTA (60) días corridos subsiguientes al aviso correspondiente.  Dicho plazo podrá ser  prorrogado  hasta  SESENTA (60) días corridos más,  de  mediar razones atendibles al solo juicio de la Empresa."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO  3.-  El  reintegro  de  gastos  o  la  asignación de viviendas de propiedad de la ADMINISTRACION GENERAL DE  PUERTOS, se reconocerá  u  operará al personal superior que sea trasladado  por razones de servicio  a  localidades  distantes  a más de CIEN (100) kilómetros  de su residencia habitual y siempre que  ello  implique un cambio forzoso  y/o  real  de  residencia.  En el primero de los casos,  los beneficios aludidos regirán durante un  período  máximo de CUATRO  (4)  años  a  partir  del momento en que se firme por el funcionario el pertinente contrato de alquiler.\n\nCuando  el  traslado  mencionado  comprenda    a   funcionarios  de jerarquía  de  Gerente  o  Administrador  Portuario,  no  serán  de aplicación  las  restricciones establecidas precedentemente  en  lo que se refiere a distancia  y/o  período  máximo  de percepción del reintegro.\n\nEn   este  último  caso,  y  siempre  considerando  traslados    de funcionarios   del  nivel  indicado  en  el  párrafo  anterior,  la ADMINISTRACION  GENERAL  DE  PUERTOS  podrá  alquilar las viviendas adecuadas  para  asignar  a los mismos, en lugar  de  efectuar  los reintegros previstos en el presente régimen."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO  4.- El reintegro de gastos por alquiler de viviendas se efectuará cuando  la  Empresa  no  disponga de casa-habitación o cuando, teniéndolas no reúnasn a juicio de la misma las condiciones  indispensables  de  comodidades   de  acuerdo  con  la jerarquía del agente con derecho a vivienda, o  con  la composición del grupo familiar a su exclusivo cargo.\n\nA  los  efectos  del  reintegro  de  gastos  por este concepto,  el personal  deberá presentar, con carácter previo,  la  documentación probatoria   del  alquiler  convenido,  certificada  por  Escribano Público o Juez de Paz del lugar.\n\nLos importes  a reconocer serán los que se consignan a continuación y los porcentajes se aplicarán sobre el total de las remuneraciones    permanentes   sujetas  a  descuento  jubilatorio, computándose la bonificación por  antiguedad  que corresponda:\n\n1 - Soltero, viudo, divorciado o separado de hecho,  el  veinte por ciento (20%).\n\n2  -  Casado  sin  hijos, soltero, viudo, divorciado o separado  de hecho, pero con una  (1)  carga  de  familia,  el  veinticinco  por ciento (25%).\n\n3  -  Casado  con  hijos,  soltero, viudo, divorciado o separado de hecho, con dos (2) o más cargas  de  familia, el treinta por ciento (30%).\n\nPara hacerse acreedor a los porcentajes  establecidos en los puntos 2  y  3,  será  condición  ineludible  que  las cargas  de  familia (cónyuge  e hijos solteros, u otros familiares  a  exclusivo  cargo del agente)  convivan con el agente trasladado en su nuevo destino.\n\nLo previsto en  este artículo no será de aplicación en los casos en que  por  la rotación  de  cargos,  el  funcionario  retorne  a  su residencia  de  origen  y  en  la  cual tenga casa-habitación de su propiedad."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5.-  Cuando  el  agente  goce  de casa-habitación de propiedad  de la Empresa, el uso de la misma corresponderá  durante todo el tiempo  que  se  desempeñe en la función para la cual se le entregó.\n\nEn este caso serán a su exclusivo  cargo  los  gastos  de servicios tales  como  energía  eléctrica,  gas,  sanitarios,  etc.,  que  se presten en forma directa a las mismas."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO  6.-  En  caso  de que el importe establecido para la locación del inmueble fuera inferior  a  la  suma  que resultara de aplicar  los porcentajes establecidos, se le reintegrará  solamente el valor real del alquiler."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7.- Cuando el monto del valor locativo de la vivienda sea superior  al  resultante  de  la  aplicación de los porcentajes establecidos, la diferencia quedará a cargo  exclusivo  del agente."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO  8.- El reintegro de gastos por alquiler o asignación de casa-habitación,  será  autorizado  en  todos  los  casos por el Administrador General."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9.- La asignación de casa-habitación o el reintegro de gastos  por  alquiler  que  se originen en razón de las funciones o exigencias del servicio, de conformidad  con  lo  establecido en el presente régimen, no constituye una remuneración a  los efectos del impuesto a las ganancias."
          }
        ]
      },
      "id-infojus": "DN19770003440"
    }
  }
}