{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-076-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992427832,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1670-nacional-venta-acciones-interbaires-sociedad-anonima-favor-inversiones-servicios-sociedad-anonima-dn20090001670-2009-11-03"
      }
    },
    "content": {
      "mecanografico": 20090001670,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1670,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-11-03",
      "standard-normativo": "DEC C 001670 2009 11 03",
      "titulo-norma": "VENTA DE ACCIONES DE INTERBAIRES SOCIEDAD ANONIMA A FAVOR DE INVERSIONES Y SERVICIOS SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.670/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-11-05",
      "fecha-mod": "2009-11-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza al Ministerio de Defensa a adoptar las medidas necesarias para la venta de las acciones de Interbaires Sociedad Anónima a favor de Inversiones y Servicios Sociedad Anónima.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Interbaires Sociedad Anónima"
            },
            "preferido": {
              "termino": "Interbaires Sociedad Anónima"
            },
            "sinonimos": {
              "termino": "Interbaires SA"
            }
          },
          {
            "elegido": {
              "termino": "Inversiones y Servicios Sociedad Anónima"
            },
            "preferido": {
              "termino": "Inversiones y Servicios Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "venta de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones/compraventa de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "venta del paquete accionario",
                "transferencia de acciones",
                "sociedades",
                "acciones de sociedades anónimas",
                "venta de acciones",
                "títulos accionarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "acciones societarias",
            "empresas del Estado",
            "compraventa de acciones",
            "sociedades del Estado (empresas del Estado)",
            "sociedad anónima",
            "transmisión de acciones",
            "sociedades por acciones",
            "sociedades comerciales",
            "Interbaires SA (Interbaires Sociedad Anónima)",
            "sociedades (sociedades comerciales)",
            "venta de acciones (compraventa de acciones)",
            "transferencia de acciones (transmisión de acciones)",
            "Interbaires Sociedad Anónima",
            "Derecho comercial",
            "Inversiones y Servicios Sociedad Anónima",
            "sujetos de derecho administrativo",
            "transferencia del paquete accionario (transmisión de acciones)",
            "títulos accionarios (acciones societarias)",
            "venta del paquete accionario (compraventa de acciones)",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000946 1990 05 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000161 1992 01 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 946, de fecha 16 de mayo de 1990, y 161, de fecha 23 de enero de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000161 1992 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en virtud del primero de dichos Decretos se dispuso que corresponde al MINISTERIO DE DEFENSA ejercer los derechos nacidos de las acciones que posean las entidades autárquicas, empresas del Estado, sociedades anónimas con capital estatal mayoritario, sociedades mixtas o cualquier entidad con personalidad jurídica propia, que actúen en jurisdicción del Ministerio citado, respecto de las sociedades del área.\n\nQue por medio del Decreto Nº 161/92 fue transferido al MINISTERIO DE DEFENSA la totalidad del capital accionario propiedad del ESTADO NACIONAL correspondiente, entre otros entes, a sociedades anónimas, cuya titularidad, posesión o tenencia investían las FUERZAS ARMADAS y los organismos o reparticiones bajo jurisdicción de aquel Ministerio.\n\nQue, en virtud de las normas expuestas, el MINISTERIO DE DEFENSA posee el capital accionario estatal correspondiente a INTERBAIRES SOCIEDAD ANONIMA -que representa el VEINTE POR CIENTO (20%) del capital social de dicha sociedad- y tiene la facultad para ejercer los derechos políticos y económicos resultantes.\n\nEl OCHENTA POR CIENTO (80%) restante del capital social de INTERBAIRES SOCIEDAD ANONIMA corresponde a INVERSIONES Y SERVICIOS SOCIEDAD ANONIMA.\n\nQue el MINISTERIO DE DEFENSA ha informado que no existen razones de interés público vinculadas al servicio de la Defensa Nacional que justifiquen la participación accionaria de dicha jurisdicción en INTERBAIRES SOCIEDAD ANONIMA, entidad que se dedica a la explotación del servicio denominado \"Tienda Libre de Impuestos\" (Free Shop) en el AEROPUERTO INTERNACIONAL DE EZEIZA \"MINISTRO PISTARINI\", en el AEROPUERTO INTERNACIONAL DE CORDOBA \"INGENIERO A. TARAVELLA\" - PAJAS BLANCAS y en el AEROPARQUE \"JORGE NEWBERY\", entre otros. La prestación de aquel servicio fue concedida a INTERBAIRES SOCIEDAD ANONIMA, con carácter exclusivo, mediante contrato de concesión suscripto entre el ESTADO NACIONAL - MINISTERIO DE DEFENSA - ESTADO MAYOR GENERAL DE LA FUERZA AEREA y la precitada sociedad, con fecha 24 de abril de 1990, por un plazo de VEINTE (20) años.\n\nQue el texto del reordenamiento de los estatutos sociales de INTERBAIRES SOCIEDAD ANONIMA prevé, en su artículo 8º, que la transferencia de acciones estará sujeta a las siguientes limitaciones: el Accionista que se proponga transferir total o parcialmente sus acciones por cualquier título, deberá comunicarlo en forma fehaciente a los Accionistas registrados a efectos de que éstos puedan proceder a su adquisición dentro del plazo de 30 días corridos de recibida la documentación.\n\nEl oferente deberá indicar el precio y las condiciones de pago. Transcurrido el plazo sin que mediare respuesta afirmativa por parte de los Accionistas notificados, el transmitente podrá transferir sus acciones a un tercero.\n\nQue, por lo expuesto, corresponde autorizar al MINISTERIO DE DEFENSA a adoptar las medidas que resulten necesarias para la venta de las acciones de INTERBAIRES SOCIEDAD ANONIMA de propiedad del ESTADO NACIONAL a favor de INVERSIONES Y SERVICIOS SOCIEDAD ANONIMA, en el marco de lo dispuesto en el    artículo 8º del texto del reordenamiento de los estatutos sociales de la mencionada Sociedad Anónima.\n\nQue la SINDICATURA GENERAL DE LA NACION ha tomado la intervención que le compete.\n\nQue las Direcciones Generales de Planificación Industrial y Servicios para la Defensa y de Asuntos Jurídicos del MINISTERIO DE DEFENSA han tomado la intervención que les corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1º, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA a adoptar, a través de la SECRETARIA DE PLANEAMIENTO, las medidas que resulten necesarias para la venta de las acciones de INTERBAIRES SOCIEDAD ANONIMA de propiedad del ESTADO NACIONAL a favor de INVERSIONES Y SERVICIOS SOCIEDAD ANONIMA, en el marco de lo dispuesto en el artículo 8º del texto del reordenamiento de los estatutos sociales de la mencionada Sociedad Anónima."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Garré"
      },
      "id-infojus": "DN20090001670"
    }
  }
}