{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-136-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990984486,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "631-nacional-desestimacion-improcedente-recurso-alzada-interpuesto-subsidio-reconsideracion-dn20120000631-2012-04-26"
      }
    },
    "content": {
      "mecanografico": 20120000631,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 631,
      "timestamp-m": "2012-05-22T15:36:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-04-26",
      "standard-normativo": "DEC C 000631 2012 04 26",
      "titulo-norma": "DESESTIMACION POR IMPROCEDENTE DEL RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 631/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-08",
      "fecha-mod": "2012-05-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMACION POR IMPROCEDENTE EL RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 15.594/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos, Decreto N° 1759/72, T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001668 2009 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el Expediente mencionado en el Visto tramita el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución N° 269 de fecha 27 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue las presentes actuaciones se originaron en el Expediente N° 14.921/04 del Registro del entonces Ente Regulador, al solicitar un grupo de vecinos de la Localidad de TURDERA, Partido de LOMAS DE ZAMORA, provincia de BUENOS AIRES la intervención del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dado que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA les informó con antelación que la obra de red cloacal que ellos pretendían que se efectuara en la calle SAN BENITO entre calles SEGUROLA Y SAN PABLO de la Localidad de TURDERA, Partido de LOMAS DE ZAMORA, provincia de BUENOS AIRES, debía ser llevada a cabo por Cuenta de Terceros.\n\nQue a través de la Resolución N° 269 de fecha 27 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se encontró a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, incursa en incumplimiento continuado, en los términos del Numeral 13.10.9 del Contrato de Concesión al no acatar la intimación cursada por el artículo 3° de la Resolución N° 119 de fecha 18 de octubre de 2005 del entonces Ente Regulador, desde el 1° de diciembre de 2005 y hasta el 21 de marzo de 2006, fecha de la recepción provisoria del servicio conforme la rescisión del Contrato de Concesión suscripto por el ESTADO NACIONAL y la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, dispuesta por el Decreto N° 303 de fecha 21 de marzo de 2006.\n\nSe determina también, que la sanción acumulativa a aplicar establecida en el CUATRO POR CIENTO (4%) mensual acumulativo -artículo 3° de la Resolución ETOSS N° 119 de fecha 18 de octubre de 2005- de la multa establecida por el artículo 1° de dicha Resolución asciende a la suma de PESOS DIEZ MIL TRESCIENTOS NOVENTA Y TRES CON SETENTA Y DOS CENTAVOS ($ 10.393,72).\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los artículos Nros. 68 del Marco Regulatorio aprobado por Decreto N° 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos Decreto N° 1759/72, T.O. 1991 .\n\nQue con fecha 5 de diciembre de 2006 a través de la Resolución N° 396 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS se rechazó el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución N° 269/06 del entonces Ente Regulador.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución N° 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución N° 269 de fecha 27 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al artículo 1° del Decreto N° 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue con fecha 21 de noviembre de 2005, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de reconsideración y alzada en subsidio contra la Resolución N° 119 de fecha 18 de octubre de 2005, del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de la Nota N° 92.196 de fecha 19 de enero de 2006, amplió los fundamentos del recurso de alzada interpuesto en subsidio del de reconsideración contra la Resolución N° 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue atento la interposición de los recursos mencionados, la GERENCIA DE ADMINISTRACION DE ACTIVOS del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), informó que procedía la elevación de dichos actuados a la SECRETARIA EJECUTIVA del entonces Ente Regulador, en virtud de que la misma los eleve al PODER EJECUTIVO NACIONAL para la substanciación de los mismos, y que para poder dar continuidad a las prescripciones del artículo 4° de la Resolución N° 171 de fecha 26 de diciembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) debía formarse un nuevo Expediente con íntegra copia de lo obrado en el Expediente N° 14.921/04 del Registro del entonces Ente Regulador.\n\nQue conforme los artículos 84 y 94 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72, T.O. 1991, en dichas actuaciones se agotó la instancia administrativa, a través del Decreto N° 1668 de fecha 3 de noviembre de 2009.\n\nQue el presente se dicta en el marco de lo dispuesto por el artículo 99, inciso 1), de la CONSTITUCION NACIONAL, el artículo 94 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72, T.O. 1991 y el  artículo 68 del Anexo I del Decreto N° 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución N° 269 de fecha 27 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20120000631"
    }
  }
}