{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-474-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1626713951066,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "474-nacional-desestima-recurso-jerarquico-contra-resolucion-ministerio-justicia-derechos-humanos-1077-dn20210000474-2021-07-17"
      }
    },
    "content": {
      "mecanografico": 20210000474,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 474,
      "timestamp": "2021-07-19T13:59:50",
      "timestamp-alta": "2021-07-19T13:59:50",
      "timestamp-m": "2021-07-19T13:59:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-07-17",
      "standard-normativo": "DEC C 000474 2021 07 17",
      "titulo-norma": "Desestima el recurso jerárquico contra la Resolución del Ministerio de Justicia y Derechos Humanos N° 1077",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 07 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 474/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-07-19",
      "fecha-mod": "2021-07-19",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima recurso jerárquico contra la contra la Resolución del Ministerio de Justicia y Derechos Humanos N° 1077.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-106359618-APN-DNRNPACP#MJ y la Resolución N° 1077 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS del 10 de octubre de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027275 2016 09 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026854 2013 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000282 2017 04 21 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que en las actuaciones citadas en el Visto tramita el recurso jerárquico interpuesto por el doctor Ignacio Martín PUPPO contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1077/19, recaída en el trámite del Expediente N° EX-2019-84095963-APN-DNRNPACP#MJ, por la que se designó Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SANTA FE N° 7, Provincia de SANTA FE, al contador público Ezequiel Hernán ZANUTTINI.\n\nQue a través del escrito recursivo el causante se agravia de la resolución puesta en crisis por considerar que adolece de vicios que la tornan ilegítima, sosteniendo que desde el aspecto procedimental no cumple con lo preceptuado en el artículo 23 de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238 del 28 de febrero de 2003 y sus modificatorias.\n\nQue, asimismo, resalta un supuesto vicio en la motivación toda vez que entiende que, habiendo logrado la máxima calificación en el concurso, al nombrarse al contador ZANUTTINI -quien había obtenido el segundo puesto en el orden de mérito- debió fundamentarse con mayor amplitud dicha decisión.\n\nQue, en ese sentido, alude al sustituido artículo 21 de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238/03 y sus modificatorias, acerca del cual requiere que la OFICINA ANTICORRUPCIÓN y la ASOCIACIÓN CIVIL ANTICORRUPCIÓN dictaminen a título de colaboración si dicha previsión coadyuva mejor a los principios de la Ley N° 27.275 que el vigente artículo 21 de la resolución mencionada.\n\nQue, además, solicita que las diversas oficinas aludidas en el artículo 10 de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238/03 y sus modificatorias remitan la información que allí se consigna debidamente actualizada, tanto del recurrente como del contador ZANUTTINI.\n\nQue, finalmente, requiere la suspensión del acto atacado, atento la configuración del supuesto del artículo 12 in fine de la Ley Nacional de Procedimientos Administrativos N° 19.549, bajo apercibimiento de iniciar acciones judiciales en cumplimiento de la Ley N° 26.854; ello, ya que a su criterio el acto impugnado padece de graves vicios que no solamente afectan sus derechos \"(...) sino también al interés público por nombrar a una persona que no obtuvo la máxima calificación en un concurso, violando así los principios de igualdad, transparencia y concurrencia\".\n\nQue, en síntesis, peticiona a través del remedio recursivo interpuesto que sea dejada sin efecto por la autoridad administrativa competente la Resolución N° 1077/19 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y, en su lugar, se lo designe a él como Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SANTA FE N° 7, Provincia de SANTA FE.\n\nQue en lo que hace al incumplimiento endilgado a la Administración respecto de lo preceptuado por el artículo 23 de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238/03 y sus modificatorias, de la lectura del Expediente N° EX-2019-84095963-APN-DNRNPACP#MJ, en cuyo marco tramitó la propuesta de designación del ahora Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SANTA FE N° 7, Provincia de SANTA FE, se verifica incluida la documentación a la que refiere el aludido artículo..\n\nQue respecto de la actualización de la documentación referida al resto de los integrantes de la terna, el Departamento de Asuntos Normativos y Judiciales de la Dirección Técnico Registral RUDAC del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS esgrimió diversos argumentos enderezados a sustentar la posibilidad de no requerirlos (conf. IF-2019-107195381-APN-DTRR#MJ), dando a conocer antecedentes en los que -en ocasión de anteriores concursos- se adoptó idéntico temperamento con sustento en los criterios que en su informe se detallan.\n\nQue en lo atinente al agravio referido a la falta de motivación del acto atacado, en los Considerandos de dicha medida se efectúa una pormenorizada síntesis del proceso de selección en trato, a través del cual se explicita la causa y se declaran las razones y circunstancias de hecho y de derecho que han conducido a su dictado.\n\nQue en lo relativo a la crítica a la modificación del artículo 21 de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238/03 y sus modificatorias cabe recordar que dicho cuestionamiento va dirigido a una modificación que al momento de la convocatoria al Concurso en cuestión tenía más de UN (1) año de vigencia; así pues, resulta inoficioso hacer lugar a la prueba ofrecida, en particular lo atinente a requerir un dictamen de la OFICINA ANTICORRUPCIÓN y de la ASOCIACIÓN CIVIL ANTICORRUPCIÓN.\n\nQue, finalmente, en lo que hace al pedido de suspensión de la ejecutoriedad de la Resolución N° 1077/19 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, se recuerda que la Administración solo podrá suspender la ejecución de los actos administrativos en tres situaciones: a) razones de interés público, b) para evitar perjuicios graves al interesado o c) cuando se alegare fundadamente una nulidad absoluta; cuestiones estas que no se advierten en la situación en análisis.\n\nQue, en resumen, cabe poner de resalto que el acto cuestionado por el doctor PUPPO se dictó como consecuencia de la convocatoria efectuada en los términos de la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 561/05 y sus ampliatorias.\n\nQue la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS efectuó la convocatoria a la inscripción de postulantes al concurso respecto del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SANTA FE N° 7, Provincia de SANTA FE, de conformidad con la Disposición de dicha Dirección Nacional N° 314 del 29 de agosto de 2018.\n\nQue, seguidamente, se cumplió con el requisito del examen escrito y los postulantes que aprobaron dicha etapa fueron evaluados en sus conocimientos prácticos.\n\nQue a resultas del cumplimiento del procedimiento de selección, la citada DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS propuso para la cobertura del cargo vacante al contador público Ezequiel Hernán ZANUTTINI, en uso de la facultad conferida en el artículo 2° del Decreto N° 282/17, en consonancia con lo previsto en el tercer párrafo del artículo 21 de la referida Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238/03 y sus modificatorias.\n\nQue deviene importante señalar que el doctor PUPPO no cuestionó ni impugnó en momento alguno el procedimiento concursal.\n\nQue, en ese sentido, no resulta ocioso reiterar que el reglamento general que regula el procedimiento de selección para la designación de Encargados de los Registros Seccionales resulta ser la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238/03 y sus modificatorias, y que tal resolución es de carácter obligatorio para aquellos aspirantes a participar del proceso de selección.\n\nQue, sobre el particular, se ha de destacar que la inscripción al concurso comporta que el aspirante conoce y acepta tanto las condiciones generales establecidas por la norma que rige el particular, así como las condiciones y requisitos que pautan el proceso en el que se inscribe.\n\nQue, en esa inteligencia, el doctor PUPPO se sometió libremente y sin cortapisas al aludido marco normativo.\n\nQue, por último, en lo que hace a las facultades del señor Ministro de Justicia y Derechos Humanos para proceder a la designación del contador público Ezequiel ZANUTTINI a los efectos de cubrir el cargo vacante de que se trata, cabe señalar que en el artículo 1º del Decreto N° 282/17 se delegó en el titular de dicha jurisdicción la facultad de designar a los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor dependientes de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS de la SUBSECRETARÍA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en todas sus competencias, previo concurso público de oposición y antecedentes llevado a cabo en el ámbito de la citada Dirección Nacional.\n\nQue, por lo tanto, el trámite concursal que finalizara con el dictado del acto ahora atacado por el doctor PUPPO se llevó a cabo conforme las previsiones de la normativa aplicable.\n\nQue, en virtud de lo expuesto, corresponde desestimar el recurso jerárquico interpuesto por el doctor Ignacio Martín PUPPO contra la Resolución N° 1077/19 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en virtud de lo establecido en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso jerárquico deducido por el doctor Ignacio Martín PUPPO (D.N.I. N° 25.126.531) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1077 del 10 de octubre de 2019."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la instancia administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Soria"
      },
      "id-infojus": "DN20210000474"
    }
  }
}