{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1571922435381,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "735-nacional-declaracion-bien-interes-historico-nacional-al-edificio-posta-huacalera-departamento-tilcara-provincia-jujuy-dn20190000735-2019-10-23"
      }
    },
    "content": {
      "mecanografico": 20190000735,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 735,
      "timestamp": "2019-10-24T09:24:28",
      "timestamp-alta": "2019-10-24T09:24:28",
      "timestamp-m": "2019-10-24T09:24:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-23",
      "standard-normativo": "DEC C 000735 2019 10 23",
      "titulo-norma": "Declaración de Bien de Interés Histórico Nacional al edificio Posta De Huacalera en el Departamento de Tilcara, Provincia De Jujuy",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 735/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-10-24",
      "fecha-mod": "2019-10-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Bien de Interés Histórico Nacional al edificio Posta De Huacalera en el Departamento de Tilcara, Provincia De Jujuy",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Jujuy"
            },
            "preferido": {
              "termino": "Jujuy"
            },
            "sinonimos": {
              "termino": "Provincia de Jujuy"
            }
          },
          {
            "elegido": {
              "termino": "bienes de interés histórico nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos/bienes de interés histórico/bienes de interés histórico nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Jujuy",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes de interés histórico",
            "bienes culturales (patrimonio cultural)",
            "Provincia de Jujuy (Jujuy)",
            "cultura",
            "lugares históricos",
            "bienes de interés histórico nacional",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-78561044-APN-CGD#MECCYT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que hacia fines de siglo XVIII se institucionalizó el Sistema de Postas en la región de la actual Quebrada de HUMAHUACA, como parte del circuito de correspondencia entre los VIRREINATOS DEL PERÚ y del RÍO DE LA PLATA.\n\nQue las primeras postas fueron establecidas en nuestro país por el visitador Don ALONSO CARRIÓ de la VANDERA, comisionado para tal efecto en España, quien llegó a Buenos Aires en el año 1771.\n\nQue las postas se establecieron desde Buenos Aires hasta Potosí en distancias de entre CUATRO (4) y SIETE (7) leguas.\n\nQue la POSTA DE HUACALERA se edificó en una zona plenamente integrada al mercado interno colonial, cuyas vinculaciones mercantiles más intensas se desarrollaban con el ALTO PERÚ.\n\nQue la familia GIMENEZ permitió la instalación de la posta en su hacienda en el año 1772, ya que se conoce como el primer maestro de Posta a Don Ramón GIMENEZ, quien ocupó este cargo hasta el año 1788 cuando heredó este título su hijo Don Pedro GIMENEZ y posteriormente José GIMENEZ.\n\nQue el edificio de la POSTA DE HUACALERA, colonial y de características rurales, se ubica a orillas del Río Grande, sobre el camino viejo, a unos CINCUENTA (50) metros de la Iglesia de la Inmaculada Concepción.\n\nQue fue construido con anchos muros de adobe, cubierta de barro y tirantería de madera sobre cimiento de piedras; la característica general de la casa coincide con la descripción de las haciendas en tanto las habitaciones estaban vinculadas con los patios, había varias salas, con cuadras y alcobas; también había cuartos y aposentos, una cocina, almacenes y corrales.\n\nQue durante el proceso revolucionario iniciado a finales del siglo XVIII y principios del siglo XIX, la Quebrada de HUMAHUACA -y con ella la POSTA DE HUACALERA-, se convirtió en el escenario destacado de la Guerra de la Independencia.\n\nQue allí se alojaron personalidades históricas como el General Manuel BELGRANO, José RONDEAU, Juan José CASTELLI, Juan Antonio ÁLVAREZ de ARENALES, Mariano Pascual NECOCHEA, Juan Martín de PUEYRREDON, Gregorio ARÁOZ de LAMADRID, Martín Miguel de GUEMES, el purmamarqueño Coronel Manuel Eduardo ARIAS, el tilcareño Manuel ÁLVAREZ PRADO y el huacalereño Bernardo GIMÉNEZ.\n\nQue, en ese contexto, la Casa Hacienda de HUACALERA durante los QUINCE (15) años de contienda ininterrumpida proveyó a los ejércitos patriotas de víveres y mulas, alojaba a los heridos luego de alguna batalla perdida en el ALTO PERÚ y refugiaba a las mujeres en tiempos de los éxodos.\n\nQue en las inmediaciones de la Posta, a orillas del Rio Grande, se llevó a cabo el descarne del cadáver del General Juan Galo LAVALLE, poco después de su muerte en la ciudad de SAN SALVADOR DE JUJUY, Provincia de JUJUY el 8 de octubre de 1841.\n\nQue el 24 de noviembre de 2005, el edificio de la POSTA DE HUACALERA fue declarado Monumento Histórico Provincial mediante la Ley N° 5.494.\n\nQue la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la Secretaría de Gobierno de Cultura del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL, y el   artículo 1° ter, inciso b) de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase Bien de Interés Histórico Nacional al edificio POSTA DE HUACALERA, emplazado en el Departamento de TILCARA, PROVINCIA DE JUJUY (Datos catastrales: Circunscripción 1, Sección 3, Manzana 18, Parcelas 17, 18, 19, 20 y 21)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665 y sus modificatorias, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Finocchiaro"
      },
      "id-infojus": "DN20190000735"
    }
  }
}