{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-403-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992384498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1304-nacional-designacion-transitoria-directores-familia-danse-designados-directores-carcter-transitorio-dn20080001304-2008-08-05"
      }
    },
    "content": {
      "mecanografico": 20080001304,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1304,
      "timestamp-m": "2011-09-14T12:58:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-08-05",
      "standard-normativo": "DEC C 001304 2008 08 05",
      "titulo-norma": "DESIGNACION TRANSITORIA DE DIRECTORES. FAMILIA Danse por designados Directores con carácter transitorio.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 08 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.304/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-08-13",
      "fecha-mod": "2011-09-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN CON CARACTER TRANSITORIO DIRECTORES DE LA SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA DEL MINISTERIO DE DESARROLLO SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "(B.O. 07-12-2009) SE PRORROGA EL PLAZO DE LAS DESIGNACIONES TRANSITORIAS POR 180 DIAS HABILES.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001895 2009 12 02 0001 000 0006 000"
            },
            {
              "cr": "(B.O. 01-03-2011) SE PRORROGA EL PLAZO DE LAS DESIGNACIONES TRANSITORIAS POR 180 DIAS HABILES.",
              "id": "OBSERVADO_POR_1",
              "ref": "DEC C 002312 2010 12 30 0001 000 0005 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Secretaría de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Desarrollo Social",
            "función pública (Administración Pública)",
            "Secretaría Nacional de Niñez, Adolescencia y Familia (Secretaría de Niñez, Adolescencia y Familia)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Secretaría de Niñez, Adolescencia y Familia",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Nº 26.337, los Decretos Nº 993 del 27 de mayo de 1991 (t.o. 1995), Nº 491 del 12 de marzo de 2002, Nº 20 del 10 de diciembre de 2007, la Resolución -MDS- Nº 01 del 3 de enero de 2008, y lo solicitado por el MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000028 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.337 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue por el Decreto Nº 28/07 se aprobó la estructura organizativa de primer nivel operativo de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA dependiente del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, en el ámbito de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL, se encuentran vacantes los cargos de la Dirección Nacional de Políticas para Adultos Mayores y de la Dirección Técnica Administrativa, en la SUBSECRETARIA DE DERECHOS PARA LA NIÑEZ, ADOLESCENCIA Y FAMILIA, los cargos de la Dirección Nacional de Promoción y Protección Integral, y el de la Dirección Nacional para Adolescentes Infractores a la Ley Penal, en la SUBSECRETARIA DE DESARROLLO INSTITUCIONAL E INTEGRACION FEDERAL, los cargos de la Dirección Nacional de Sistemas de Protección de Derechos de Niñas, Niños y Adolescentes, y de la Dirección Nacional de Gestión y Desarrollo Institucional, los cuales resulta indispensable cubrir transitoriamente con el objeto de asegurar el normal desenvolvimiento de la jurisdicción.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante una excepción a las pautas generales de selección que para el acceso a la función de que se trate se encuentran establecidas en los Títulos III, Capítulo III y VI artículo 71, 1º párrafo, 1º parte del Anexo I del Decreto Nº 993/1991 (t.o. 1995), y a lo prescripto en el artículo 7º de la Ley Nº 26.337, y por el término de CIENTO OCHENTA (180) días hábiles, contados a partir de la fecha de la designación transitoria de su titular.\n\nQue la doctora Mónica Laura ROQUE (D.N.I. Nº 16.157.621), el Contador Carlos Javier VAZQUEZ (D.N.I. Nº 16.858.965), la doctora Cristina Elsa TABOLARO (D.N.I. Nº 17.463.453), el doctor Gustavo Rafael PIANTINO (D.N.I. Nº 22.200.521), el licenciado Walter Anibal CAPELLI (D.N.I. Nº 11.596.397), y la licenciada Elizabeth del Carmen MACIAS OYARZUN (D.N.I. Nº 18.754.506), reúnen los requisitos de idoneidad y experiencia necesarios para cubrir los referidos cargos.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1º y 7º de la CONSTITUCION NACIONAL, y por el artículo 1º del  Decreto Nº 491/2002 y los artículos 7º y 10 de la Ley Nº 26.337.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada, a partir del 9 de abril de 2008, con carácter transitorio, a la doctora Mónica Laura ROQUE (D.N.I. Nº 16.157.621), en el cargo Nivel A - Grado 0, Función Ejecutiva II de Directora NACIONAL DE POLITICAS PARA ADULTOS MAYORES de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designado, a partir del 1º de abril de 2008, con carácter transitorio, al Contador Carlos Javier VAZQUEZ (D.N.I. Nº 16.858.965), en el cargo Nivel A - Grado 0, Función Ejecutiva III de Director de la DIRECCION TECNICA ADMINISTRATIVA de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por designada, a partir del 9 de abril de 2008, con carácter transitorio, a la doctora Cristina Elsa TABOLARO (D.N.I. Nº 17.463.453), en el cargo Nivel A - Grado 0, Función Ejecutiva II de Directora NACIONAL DE PROMOCION Y PROTECCION INTEGRAL dependiente de la SUBSECRETARIA DE DERECHOS PARA LA NIÑEZ, ADOLESCENCIA Y FAMILIA dependiente de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dase por designado, a partir del 9 de abril de 2008, con carácter transitorio, al doctor Gustavo Rafael Enrique PIANTINO (D.N.I. Nº 22.200.521), en el cargo Nivel A - Grado 0, Función Ejecutiva II de Director NACIONAL PARA ADOLESCENTES INFRACTORES A LA LEY PENAL dependiente de la SUBSECRETARIA DE DERECHOS PARA LA NIÑEZ, ADOLESCENCIA Y FAMILIA dependiente de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Dase por designado, a partir del 9 de abril de 2008, con carácter transitorio, al licenciado Walter Aníbal CAPELLI (D.N.I. Nº 11.596.397), en el cargo Nivel A - Grado 0, Función Ejecutiva II de Director NACIONAL DE SISTEMAS DE PROTECCION DE DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES de la SUBSECRETARIA DE DESARROLLO INSTITUCIONAL E INTEGRACION FEDERAL dependiente de la SUBSECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Dase por designada, a partir del 9 de abril de 2008, con carácter transitorio, a la licenciada Elizabeth del Carmen MACIAS OYARZUN (D.N.I. Nº 18.754.506), en el cargo Nivel A - Grado 0, Función Ejecutiva II de Directora NACIONAL DE GESTION Y DESARROLLO INSTITUCIONAL dependiente de la SUBSECRETARIA DE DESARROLLO INSTITUCIONAL E INTEGRACION FEDERAL dependiente de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Las designaciones transitorias se efectúan con carácter de excepción a las normas mencionadas en el Considerando 5º."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Dentro del plazo de CIENTO OCHETA (180) días contados a partir de la fecha de las designaciones transitorias de sus titulares, los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA - Decreto Nº 993/91 (t.o. 1995)"
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a las partidas específicas del presupuesto de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DE REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Kirchner-Massa"
      },
      "id-infojus": "DN20080001304"
    }
  }
}