{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-633-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989782789,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1336-nacional-estructura-organica-procuracion-tesoro-nacion-dn19980001336-1998-11-11"
      }
    },
    "content": {
      "mecanografico": 19980001336,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1336,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-11-11",
      "standard-normativo": "DEC C 001336 1998 11 11",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA PROCURACION DEL TESORO DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 11 18"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A0",
            "ref": "DEC C 002043 1980 09 23 0018 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A1",
            "ref": "DEC C 000993 1991 05 27 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "DEROGA A2",
            "ref": "DEC C 001240 1996 11 01 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 2000-07-28",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000624 2000 07 25 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1336/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-11-27",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA PROCURACION DEL TESORO DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC PLANTA PERMANENTE Y DOTACION GLOBAL"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Se mantiene vigente la estructura organizativa de la PROCURACION DEL TESORO DE LA NACION, aprobada por el presente, con las  modificaciones introducidas por las Decisiones Administrativas N. 463 del 25 de noviembre de 1999 y N. 468 del 26 de noviembre de 1999, por art. 6 del Decreto 624/2000 (B.O. 2000-07-28)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Procuración del Tesoro"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuerpo de abogados del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado"
            },
            "sinonimos": {
              "termino": [
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abogados del Estado (cuerpo de abogados del Estado)",
            "administración centralizada",
            "partes del proceso",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "Ministerio de Justicia",
            "representación del Estado Nacional (representación del Estado en juicio)",
            "representación del Estado Provincial (representación del Estado en juicio)",
            "organismos administrativos (organismos del Estado)",
            "representación del Estado en juicio",
            "Derecho procesal",
            "organismos del Estado",
            "representación procesal",
            "reparticiones nacionales (organismos del Estado)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "competencia administrativa",
            "Procuración del Tesoro",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Administración Pública",
            "cuerpo de abogados del Estado",
            "representación en juicio (representación procesal)",
            "estructura orgánica",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "jurisdicción administrativa",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024946 1998 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001240 1996 11 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.946 y el Decreto N. 1.240/96, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024946 1998 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024667 1996 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001240 1996 11 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  referido  Decreto  se  aprobó  la  estructura  de  la PROCURACION DEL TESORO DE LA NACION.\n\nQue la Ley N. 24.946 (Orgánica del Ministerio Público) excluyó de las funciones del MINISTERIO PUBLICO, entre otras, la de representar  al  Estado  en  juicio, disponiendo que en adelante la representación y defensa del Estado y de sus entes descentralizados en los juicios que tramitan en  el  interior del país, en los casos en  los  que el organismo interesado carezca  en  el  lugar  de  un servicio jurídico  propio,  sea asumido por Delegados del Cuerpo de Abogados del Estado dependientes de la PROCURACION DEL TESORO DE LA NACION.\n\nQue  ello hace necesario incorporar  a  la  estructura  de  dicho organismo  los  cargos  necesarios  para  la  dotación del personal profesional    y  administrativo  de  las  referidas  Delegaciones, reestructurar  la   Dirección Nacional  de  Asuntos  Judiciales  y Fiscales, que ejercerá  la coordinación y el control primario de su gestión, y adecuar las plantas  de las demás unidades organizativas.\n\nQue  resulta conveniente por razones  de  inmediatez  delegar  la facultad  de  designar  a  los Delegados del Cuerpo de Abogados del Estado en el Ministerio de Justicia  ya que, conforme a la Ley N. 24.667, la estructura organizativa de la PROCURACION DEL TESORO DE LA NACION integra la del MINISTERIO DE JUSTICIA.\n\nQue en razón de la urgencia con que es  necesario  proveer  a  la atención  de los juicios del Estado que tramitan en el interior del país y la dificultad adicional de tener que seleccionar personal en un breve lapso  en quince jurisdicciones provinciales distintas, es conveniente exceptuar al MINISTERIO DE JUSTICIA de los procedimientos ordinarios para cubrir las vacantes de la estructura que se aprueba por el presente.\n\nQue  la nueva estructura  organizativa  propuesta  por  el  señor Procurador  del  Tesoro  de  la  Nación  se  adecua a las políticas fijadas por el Poder Ejecutivo para la reforma  y modernización del Estado.\n\nQue el presente se dicta en ejercicio de las facultades conferidas por el art. 99, inc. 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la estructura organizativa de la PROCURACION DEL  TESORO DE LA NACION de acuerdo con el Organigrama,  Objetivos, Responsabilidad  Primaria  y Acciones, Planta Permanente y Dotación Global  que se  incluyen  como  Anexos,  I,  II,  IIIa  y IIIb."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Delégase en el señor  Ministro  de Justicia la facultad de designar, a propuesta del señor Procurador del Tesoro de la Nación, a los Delegados del Cuerpo de Abogados del  Estado que ejercerán la representación y defensa del Estado Nacional  y  de  sus organismos descentralizados  en  los  juicios que tramitan en el interior  del país."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Exceptúase al MINISTERIO DE JUSTICIA de lo establecido por el artículo 18 del Anexo I del Decreto 2.043/80 y, por noventa (90) días  a partir del 1 de enero de 1999,  de  lo  establecido  en  el Título III,  Capítulos  I  y II del Anexo I del Decreto N. 993/91, respecto de la cobertura de las  vacantes de la presente estructura."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El cambio de denominación  y la adecuación de las acciones de la Dirección Nacional de Asuntos Judiciales  y  Fiscales  de  la PROCURACION  DEL  TESORO DE LA NACION, ahora \"Dirección Nacional de Asuntos Judiciales\"  y  de  la  Dirección  Nacional de Sumarios, en adelante    \"Dirección   Nacional  de  Sumarios  e  Investigaciones Administrativas\" no importan la eliminación de unidades organizativas y la creación  de  otras,  por  lo  que subsisten las Funciones Ejecutivas asignadas a los respectivos cargos de Director Nacional y Subdirector Nacional y a los agentes que actualmente los desempeñan."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Dentro  del  plazo  de  TREINTA (30) días a partir  del presente la PROCURACION DEL TESORO DE  LA  NACION deberá remitir al MINISTERIO DE JUSTICIA la propuesta de estructura  organizativa  de las  aperturas  inferiores  a  las  que se aprueban por el presente Decreto.  Hasta tanto se aprueben quedarán  vigentes  las  unidades existentes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Los  cargos  aprobados  como  incremento  de  dotación que figuran en los anexos III a y b del presente entrarán en vigencia a partir del 1 de enero de 1999."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El gasto que demande el cumplimiento del presente  decreto se imputará a los créditos de las partidas específicas asignadas al MINISTERIO DE JUSTICIA por el Presupuesto General de la Administración Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Derógase el Decreto N. 1.240/96."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-GRANILLO OCAMPO-CORACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES.",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "PROCURACION DEL TESORO DE LA NACION",
              "texto": "OBJETIVOS Dirigir al Cuerpo de Abogados del Estado. Brindar asesoramiento jurídico al PODER EJECUTIVO NACIONAL y organismos dependientes.\n\nAsumir la representación y defensa del Estado Nacional en juicio.\n\nInstruir investigaciones y sumarios administrativos en los casos previstos por el ordenamiento jurídico y cuando así lo disponga el PODER EJECUTIVO NACIONAL. Registrar y auditar los juicios en los que el Estado Nacional sea parte. Atender las necesidades de capacitación superior del Cuerpo de Abogados del Estado."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION NACIONAL DE DICTAMENES",
              "texto": "RESPONSABILIDAD PRIMARIA Asistir al Procurador del Tesoro de la Nación en la elaboración de dictámenes para asesoramiento del PODER EJECUTIVO NACIONAL y organismos dependientes.\n\nACCIONES 1. Elaborar proyectos de dictámenes en los asuntos en los que se requiera el asesoramiento de la Procuración del Tesoro de la Nación.\n\n2. Elaborar proyectos de resoluciones para dirimir conflictos interadministrativos.\n\n3. Adoptar providencias de mero trámite y emitir dictámenes reiterativos de criterios ya adoptados por la Procuración del Tesoro de la Nación, en conflictos de la misma naturaleza.\n\n4. Supervisar los dictámenes producidos por los servicios jurídicos de la Administración Pública Nacional respecto de su adecuación a la doctrina de la Procuración del Tesoro de la Nación.\n\n5. Elaborar proyectos de dictámenes como Oficina Técnica de Derecho Administrativo sobre propuestas de modificación o creación de normas legales o reglamentarias, a requerimiento de los organismos intervinientes en el proyecto.\n\n6. Ejercer las funciones del Procurador y Subprocuradores del Tesoro de la Nación como reemplazante, en el caso de impedimento, ausencia, recusación o excusación."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE ASUNTOS JUDICIALES",
              "texto": "RESPONSABILIDAD PRIMARIA Asistir al Procurador del Tesoro de la Nación en la representación y defensa en juicio del Estado Nacional.\n\nACCIONES 1. Brindar asesoramiento en asuntos que pudieran originar contiendas judiciales y proyectar las instrucciones correspondientes.\n\n2. Ejercer las funciones procesales que le delegue el Procurador del Tesoro de la Nación o los Subprocuradores del Tesoro de la Nación.\n\n3. Coordinar la atención de las causas judiciales que tramitan en el interior del país con intervención de los servicios jurídicos de la Administración Pública Nacional o de Delegados del Cuerpo de Abogados del Estado.\n\n4. Elaborar mandatos e instrucciones vinculados con las causas tramitadas por los distintos servicios jurídicos o por Delegados del Cuerpo de Abogados del Estado."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION NACIONAL DE SUMARIOS E INVESTIGACIONES ADMINISTRATIVAS",
              "texto": "RESPONSABILIDAD PRIMARIA Asistir al Procurador del Tesoro de la Nación en la instrucción de investigaciones y sumarios administrativos en los casos previstos por el ordenamiento jurídico vigente y los que disponga el PODER EJECUTIVO NACIONAL.\n\nACCIONES 1. Realizar la instrucción de sumarios administrativos por hechos acaecidos en la Administración Pública Nacional centralizada y entes descentralizados -excepto empresas y sociedades del Estado- en los que se encuentre imputado cualquier funcionario de las dos máximas categorías escalafonarias y que hayan sido ordenados por las autoridades competentes.\n\n2. Instruir las investigaciones y los sumarios administrativos que disponga el PODER EJECUTIVO NACIONAL.\n\n3. Instruir los sumarios administrativos e informaciones sumarias que correspondan al área específica de la Procuración del Tesoro de la Nación.\n\n4. Realizar la supervisión de los sumarios instruidos por las Delegaciones del Cuerpo de Abogados del Estado, cuando el Procurador del Tesoro de la Nación lo considere pertinente."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION NACIONAL DE AUDITORIA",
              "texto": "RESPONSABILIDAD PRIMARIA Asistir al Procurador del Tesoro de la Nación, en el registro y la auditoría de los juicios en los que intervengan la Administración Pública Nacional centralizada y descentralizada, entidades autárquicas, obras sociales del sector público, bancos y entidades financieras oficiales nacionales, fuerzas armadas y de seguridad.\n\nACCIONES 1. Mantener un registro actualizado de todos los juicios en que sean parte la Administración Pública Nacional centralizada y descentralizada, entidades autárquicas, obras sociales del sector público, bancos y entidades financieras oficiales nacionales, fuerzas armadas y de seguridad.\n\n2. Desarrollar una metodología adecuada para llevar a cabo la auditoría de los juicios.\n\n3. Realizar una auditoría permanente de los juicios de relevante significación económica y auditorías periódicas sobre muestras de los juicios que no revistan aquel carácter.\n\n4. Elaborar informes sobre las causas auditadas."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO",
              "texto": "RESPONSABILIDAD PRIMARIA Proponer las pautas pedagógicas y académicas para implementar y ejecutar programas permanentes de perfeccionamiento y especialización destinados a los Abogados del Estado y a los profesionales que aspiren a ingresar al Cuerpo de Abogados del Estado.\n\nACCIONES 1. Evaluar las necesidades de capacitación del Cuerpo de Abogados del Estado.\n\n2. Desarrollar cursos y demás actividades de capacitación para los aspirantes a ingresar al Cuerpo de Abogados del Estado, así como para el perfeccionamiento de los abogados integrantes del Cuerpo.\n\n3. Proponer el reconocimiento de los títulos o cursos de posgrado dictados por las Universidades o instituciones de formación superior como equivalentes a los otorgados o dictados por la Escuela.\n\n4. Realizar las actividades docentes, de investigación y divulgación atinentes a su finalidad y, proponer la celebración de convenios de colaboración docente y actividades conexas con organismos públicos o privados.\n\n5. Promover el otorgamiento de becas de perfeccionamiento a los integrantes del Cuerpo de Abogados del Estado."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION DE COORDINACION TECNICA Y ADMINISTRATIVA",
              "texto": "RESPONSABILIDAD PRIMARIA Administrar los recursos humanos, materiales, financieros, e informáticos de la Procuración del Tesoro en coordinación con las dependencias competentes del Ministerio de Justicia y prestar el servicio de información jurídica.\n\nACCIONES 1. Atender los asuntos relacionados con el personal de la Procuración del Tesoro y realizar las registraciones y gestiones correspondientes.\n\n2. Programar, procesar y elevar al organismo competente las necesidades presupuestarias de la Procuración del Tesoro, atender la ejecución presupuestaria y administrar las sumas asignadas en concepto de caja chica y fondos específicos.\n\n3. Gestionar la provisión de bienes y servicios necesarios para satisfacer los requerimientos del Organismo y registrar, controlar y preservar su patrimonio.\n\n4. Atender el servicio bibliotecario, de internet y de información jurídica, legislativa, doctrinaria y jurisprudencial, difundir la doctrina del organismo y dirigir sus publicaciones.\n\n5. Administrar los servicios que el organismo preste a través de Internet u otros medios electrónicos.\n\n6. Atender la Mesa de Entidades, Salidas y Archivo, realizar el seguimiento de los expedientes y actuaciones radicadas en el Organismo o giradas desde él y suministrar información al público acerca de su tramitación."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE Y DOTACION GLOBAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANTA PERMANENTE Y DOTACION GLOBAL - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19980001336"
    }
  }
}