{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-765-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990916861,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1567-nacional-venta-buques-propiedad-empresa-lineas-maritimas-argentinas-sociedad-anonima-participacion-estatal-mayoritaria-dn19930001567-1993-07-21"
      }
    },
    "content": {
      "mecanografico": 19930001567,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1567,
      "timestamp-m": "2012-04-24T11:48:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-07-21",
      "standard-normativo": "DEC C 001567 1993 07 21",
      "titulo-norma": "VENTA DE BUQUES PROPIEDAD DE EMPRESA LINEAS MARITIMAS ARGENTINAS SOCIEDAD ANONIMA CON PARTICIPACION ESTATAL MAYORITARIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 08 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.567/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-24",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA EL LLAMADO A LICITACION PUBLICA NACIONAL E INTERNACIONAL CON BASE PARA LA VENTA DE BUQUES PROPIEDAD DE LA EMPRESA LINEAS MARITIMAS ARGENTINAS SOCIEDAD ANONIMA CON PARTICIPACION ESTATAL MAYORITARIA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I ANOMINA DE BUQUES DE ELMA EN VENTA"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ELMA"
            },
            "preferido": {
              "termino": "ELMA"
            },
            "sinonimos": {
              "termino": "Empresa Líneas Marítimas Argentinas"
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima con participación estatal mayoritaria"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/sociedad anónima con participación estatal mayoritaria"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de bases y condiciones generales",
                "pliego de licitación",
                "pliego de condiciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "ley aplicable (aplicación de la ley)",
            "Empresa Líneas Marítimas Argentinas (ELMA)",
            "legislación aplicable (aplicación de la ley)",
            "sociedad anónima",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "Derecho comercial",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "sujetos de derecho administrativo",
            "pliego de bases y condiciones",
            "Derecho de la navegación",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "sociedad anónima con participación estatal mayoritaria",
            "licitación (licitación pública)",
            "ELMA",
            "aplicación de la ley",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "autoridad de aplicación",
            "pliego de condiciones (pliego de bases y condiciones)",
            "interpretación y aplicación de la ley",
            "empresas del Estado",
            "privatizaciones",
            "normativa aplicable (aplicación de la ley)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "sociedades por acciones",
            "sociedades comerciales",
            "navegación (Derecho de la navegación)",
            "sociedades (sociedades comerciales)",
            "licitación pública",
            "derecho aplicable (aplicación de la ley)",
            "régimen legal aplicable (aplicación de la ley)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "pliego de licitación (pliego de bases y condiciones)",
            "embarcaciones (buques)",
            "norma aplicable (aplicación de la ley)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.3235/93  del  Registro  de  la SECRETARIA DE TRANSPORTE    del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001021 1993 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000775 1991 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001926 1991 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario continuar en el proceso de redimensionamiento de la  flota  de  la  EMPRESA  LINEAS MARITIMAS ARGENTINAS SOCIEDAD ANONIMA con Participación Estatal  Mayoritaria,  mediante  la venta inmediata  de  NUEVE (9) buques debidamente seleccionados en cuanto a su obsolescencia  tecnológica,  alto  costo  de  mantenimiento  e inadecuación    operativa   para  los  tráficos  a  los  cuales  se encuentran afectados, identificándose  los  mismos  según consta en el Anexo I del presente decreto.\n\nQue  la  Intervención  de  la  EMPRESA LINEAS MARITIMAS ARGENTINAS SOCIEDAD ANONIMA con Participación  Estatal  Mayoritaria  ha tomado todos  los recaudos requeridos para recuperar cargas y cumplir  con los compromisos  comerciales de la citada Empresa, objetivos que no serán comprometidos  por  la venta de las NUEVE (9) unidades que se dispone  por  el  presente  decreto,    mediante  el  procedimiento licitatorio pertinente.\n\nQue corresponde al PODER EJECUTIVO NACIONAL  fijar  las  pautas  a las  cuales  debe  atenerse el proceso licitatorio para la venta de los buques propiedad  de  la  EMPRESA  LINEAS  MARITIMAS ARGENTINAS SOCIEDAD  ANONIMA  con Participación Estatal Mayoritaria,  todo  lo cual quedará debidamente  previsto  en  la  parte  dispositiva  del presente decreto.\n\nQue  la  realización  de  los  activos aquí dispuesta, dotará a la EMPRESA  LINEAS  MARITIMAS  ARGENTINAS    SOCIEDAD    ANONIMA   con Participación  Estatal  Mayoritaria de recursos genuinos destinados al saneamiento de su situación  económico-financiera, a cuyo fin se le  autoriza  a disponer del producido  de  las  mismas  con  dicha finalidad.\n\nQue tal como lo  ha  señalado  el  PODER  EJECUTIVO NACIONAL en el Decreto  N.1021  del  17 de mayo de 1993, la reorganización  de  la EMPRESA  LINEAS  MARITIMAS    ARGENTINAS    SOCIEDAD   ANONIMA  con Participación Estatal Mayoritaria es un proceso que responde  a  la finalidad  de  materializar  su  privatización,  razón  por la cual corresponde  disponer  que  la Autoridad de Aplicación se encuentre expresamente  facultada  para cancelar,  si  corresponde,  total  o parcialmente los pasivos que  pudieran afectar a los activos que se disponen vender por el presente  decreto,  facilitando  por esa vía la  obtención  de  la documentación pertinente y los libres  deudas que se requieran a los  fines  de  transferir  el  dominio  de  los buques a quienes resultaren sus adquirentes, según las disposiciones del proceso licitatorio y del contrato de compraventa    que   oportunamente  se  suscriba  conforme  con  lo establecido en el inciso  12  del  Artículo  15  de la Ley N.23.696\n\nQue supletoriamente corresponderá tener presente los condicionamientos  expuestos en los Considerandos de  los  Decretos Nros. 775 del 10 de  abril  de  1991  y 1926 del 20 de setiembre de 1991, relativos a la conveniencia de arbitrar  los  medios que, sin desvirtuar el mecanismo básico de la Licitación Pública Internacional, permitan obtener el máximo de agilidad  y seguridad, que  garanticen  la preservación de los intereses patrimoniales  de la  EMPRESA  LINEAS   MARITIMAS  ARGENTINAS  SOCIEDAD  ANONIMA  con Participación Estatal  Mayoritaria  autorizándola  a recurrir a los mecanismos de la contratación directa.\n\nQue  el  presente  acto  se  dicta  en  función  de las facultades conferidas al PODER EJECUTIVO NACIONAL por el Artículo  86,  Inciso 1)  de  la  CONSTITUCION  NACIONAL,  la Ley N.23.696 y sus decretos reglamentarios."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Autorízase el llamado a Licitación Pública Nacional e Internacional  con  Base  para la venta de los NUEVE (9) buques que se identifican en el Anexo I del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: EL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS actuará    como  Autoridad  de  Aplicación  del  presente  decreto, facultándoselo a:\n\na) Realizar la convocatoria de la Licitación.\n\nb)  Aprobar    el  Pliego  de  Bases  y  Condiciones  Generales  y Particulares y su documentación anexa.\n\nc) Asumir la cancelación  de los pasivos que pudieran gravar a los buques  sometidos  a  la  Licitación   dispuesta  por  el  presente decreto, a efectos de facilitar la celebración  del correspondiente contrato de compraventa, con el otorgamiento de la  documentación y correspondiente libre deuda, a la transferencia del dominio  de los mismos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  La  Autoridad de Aplicación será asistida para todos estos efectos por la  Intervención  de  la EMPRESA LINEAS MARITIMAS ARGENTINAS SOCIEDAD ANONIMA con Participación  Estatal  Mayoritaria pudiendo  delegar  en  ella  las facultades correspondientes  a  la conducción del proceso licitatorio  de  conformidad con lo previsto en el inciso d) del Artículo 4 del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023696 1989 08 17 0019 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4:  Los  Pliegos  de  Bases  y  Condiciones  Generales y Particulares, el Contrato de Compraventa y su documentación  anexa, deberán confeccionarse atendiendo a los siguientes lineamientos:\n\na)  La  Finalidad  de  la presente licitación es obtener una venta inmediata de los activos  identificados en el Anexo I, atendiendo a las condiciones imperantes  en  el  mercado  y  dando  cumplimiento adecuado  a  los recaudos que sobre tasación de los mismos  dispone el Artículo 19 de la Ley N.23.696.\n\nb) La Autoridad  de Aplicación podrá delegar en la Intervención de la  EMPRESA  LINEAS  MARITIMAS   ARGENTINAS  SOCIEDAD  ANONIMA  con Participación Estatal Mayoritaria  para  disponer  del producido de la venta de los buques, a efectos de sanear sus pasivos  y, en caso de existir remanente, afectarlo al cumplimiento de su reestructuración empresaria.\n\nc) La venta de los buques será al contado y se realizará  en forma individual,  buque  por  buque,  con  o  sin  cese  de bandera.\n\nd)  la  conducción  del proceso licitatorio estará a cargo  de  la Intervención de la EMPRESA  LINEAS  MARITIMAS  ARGENTINAS  SOCIEDAD ANONIMA  con  Participación Estatal Mayoritaria, hasta la etapa  de preadjudicación  inclusive,  quien  estará  facultada  para  emitir circulares  aclaratorias  y/o  complementarias del Pliego, pudiendo contar  a  todos  esos efectos, con  el  asesoramiento  de  agentes especializados  internacionales    los    cuales  serán  convocados debidamente.\n\ne)  La  adjudicación  será dispuesta en su momento  por  el  PODER EJECUTIVO NACIONAL.\n\nf) Se recurrirá supletoriamente al procedimiento de la contratación  directa, respetando  las  condiciones  de  venta  del inciso c) y actuando en ese caso de conformidad con el procedimiento  previsto    por  la  Ley  N.23.696  y  sus  decretos reglamentarios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Dése conocimiento a la Comisión bicameral creada por el Artículo 14 de la Ley N.23.696."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. NOMINA DE BUQUES DE ELMA EN VENTA",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "ANEXO I NOMINA  DE  LOS  NUEVE  (9)  BUQUES DE LA EMPRESA LINEAS MARITIMAS ARGENTINAS SOCIEDAD ANONIMA CON  PARTICIPACION  ESTATAL MAYORITARIA CUYA  VENTA  EN  LICITACION  PUBLICA  NACIONAL  E INTERNACIONAL  SE DISPONE POR EL PRESENTE DECRETO.",
          "texto": "\" CHACO\n\n\" RIO NEGRO II\n\n\" SAN LUIS\n\n\" CHUBUT\n\n\" SANTA FE II\n\n\" CATAMARCA II\n\n\" LIBERTADOR GENERAL SAN MARTIN\n\n\" SANTIAGO DEL ESTERO\n\n\" SANTA CRUZ II"
        }
      },
      "id-infojus": "DN19930001567"
    }
  }
}