{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-930-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1743175085776,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "39-nacional-disposicion-como-autoridad-aplicacion-ley-27287-jefatura-gabinete-ministros-presidira-consejo-nacional-para-gestion-integral-riesgo-proteccion-civil-dn20170000039-2017-01-13"
      }
    },
    "content": {
      "mecanografico": 20170000039,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 39,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-01-13",
      "standard-normativo": "DEC C 000039 2017 01 13",
      "titulo-norma": "Disposición como Autoridad de Aplicación de la Ley 27.287 a la Jefatura de Gabinete de Ministros que presidirá el Consejo Nacional para la Gestión Integral del Riesgo y la Protección Civil",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 39/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-28",
      "fecha-mod": "2025-03-28",
      "timestamp": "2025-03-28T11:55:21",
      "timestamp-alta": "2025-03-28T11:55:21",
      "timestamp-m": "2025-03-28T11:55:21",
      "generalidades": {
        "sintesis": "Se dispone como Autoridad de Aplicación de la Ley N° 27.287 a la Jefatura de Gabinete de Ministros que presidirá el Consejo Nacional para la Gestión Integral del Riesgo y la Protección Civil",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencias sociales"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/fuentes del derecho/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional para la gestión integral del riesgo y la protección civil"
            },
            "preferido": {
              "termino": "Consejo Nacional para la gestión integral del riesgo y la protección civil"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "autoridad de aplicación",
            "Consejo Nacional para la gestión integral del riesgo y la protección civil",
            "emergencias sociales",
            "interpretación y aplicación de la ley",
            "ley aplicable (aplicación de la ley)",
            "legislación aplicable (aplicación de la ley)",
            "normativa aplicable (aplicación de la ley)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "derecho aplicable (aplicación de la ley)",
            "Bienestar social",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "régimen legal aplicable (aplicación de la ley)",
            "acción social (Bienestar social)",
            "fuentes del derecho",
            "aplicación de la ley",
            "norma aplicable (aplicación de la ley)",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000015 2016 01 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N° 27.287, la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias y el  Decreto N° 15 de fecha 5 de enero del 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000015 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027287 2016 09 28 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027287 2016 09 28 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001250 1999 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027287 2016 09 28 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025054 1998 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027287 2016 09 28 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027287 2016 09 28 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por intermedio de la Ley N° 27.287 se creó el SISTEMA NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL, cuyo objeto es integrar las acciones y articular el funcionamiento de los organismos del Gobierno Nacional, de los Gobiernos Provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y Municipales, las ORGANIZACIONES NO GUBERNAMENTALES y la Sociedad Civil, para fortalecer y optimizar las acciones destinadas a la reducción de riesgos, el manejo de la crisis y la recuperación.\n\nQue el Sistema mencionado está integrado por el CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL y el CONSEJO FEDERAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL.\n\nQue el artículo 5° de la citada Ley, dispone que el CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL es la instancia superior de decisión, articulación y coordinación de los recursos del Estado Nacional y tiene como finalidad diseñar, proponer e implementar las políticas públicas para la gestión integral del riesgo.\n\nQue el artículo 7° de la Ley N° 27.287 prevé que la Presidencia del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL será ejercida por el PODER EJECUTIVO NACIONAL.\n\nQue en ese sentido, conforme las atribuciones constitucionales y las establecidas por el artículo 16, inciso 5, de la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, es atribución del Jefe de Gabinete de Ministros \"Coordinar y controlar las actividades de los Ministerios y de las distintas áreas a su cargo realizando su programación y control estratégico, a fin de obtener coherencia en el accionar de la administración e incrementar su eficacia\".\n\nQue la JEFATURA DE GABINETE DE MINISTROS resulta el ámbito más conveniente para coordinar la programación y ejecución de estas políticas públicas para la gestión integral del riesgo, correspondiendo a este organismo ser quien presida el CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL.\n\nQue a los efectos señalados, es indispensable constituir un Gabinete del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL dependiente de la Presidencia del Consejo para lograr una acción coordinada y eficiente en el diseño, desarrollo e implementación de las políticas públicas para la gestión integral del riesgo. Dicho Gabinete estará integrado por los Ministros de Seguridad, Defensa, Desarrollo Social, Salud, Ambiente y Desarrollo Sustentable y del Interior, Obras Públicas y Vivienda que por su competencia, tienen responsabilidad directa en la materia.\n\nQue conforme la Ley de Seguridad Interior N° 24.059 y sus modificatorias y la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, compete al MINISTERIO DE SEGURIDAD la preservación de la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías constitucionales, así como asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo concerniente a la seguridad interior.\n\nQue desde el dictado del Decreto N° 1.250 de fecha 28 de octubre de 1999, actualmente derogado por el artículo 21 de la Ley N° 27.287, que creó el SISTEMA FEDERAL DE EMERGENCIAS (SIFEM) con la finalidad de prevenir y gerenciar eficientemente la atención de las emergencias o desastres naturales o antrópicos, las competencias específicas en relación al abordaje de la misma, ha sido planteado como un esquema de articulación entre los organismos públicos competentes del Estado Nacional, y su accionar con las provincias, el Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES y los Municipios.\n\nQue a través del Decreto N° 15/16, se aprobó la conformación organizativa del MINISTERIO DE SEGURIDAD, estableciéndose las funciones de la SECRETARÍA DE PROTECCIÓN CIVIL Y ABORDAJE INTEGRAL DE EMERGENCIAS Y CASTÁSTROFES de dicho Ministerio, consistentes en asistir al mismo en la implementación de acciones tendientes a preservar la vida, los bienes y el hábitat de la población ante desastres de origen natural o producidos por el hombre, coordinando el empleo de los recursos humanos y materiales del Estado Nacional en las etapas de mitigación, respuesta y reconstrucción; entender en la formulación de las doctrinas, políticas y planeamientos para la coordinación de las acciones de protección civil orientadas a prevenir, evitar, disminuir o mitigar los efectos de los desastres naturales o causados por el hombre, coordinando el apoyo federal e internacional en el marco de las directivas internacionales para la reducción de los riesgos; entender en la integración, coordinación y concertación de las actividades de Protección Civil con los organismos federales, provinciales, municipales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y de la sociedad civil; entender en el desarrollo de políticas de capacitación y planificación de las actividades referidas a la protección civil para salvaguardar la vida, los bienes y el medio ambiente; coordinar las acciones tendientes a solucionar situaciones extraordinarias o emergencias que se produzcan en el territorio de la Nación; coordinar el SISTEMA FEDERAL DE EMERGENCIAS (SIFEM) creado por el Decreto N° 1250/99 y fiscalizar la actividad de los Bomberos Voluntarios en los términos fijados por la Ley Nº 25.054 y sus modificatorias, proponiendo las normas reglamentarias.\n\nQue conforme lo expresado, la SECRETARÍA DE PROTECCIÓN CIVIL Y ABORDAJE INTEGRAL DE EMERGENCIAS Y CATÁSTROFES del MINISTERIO DE SEGURIDAD resulta ser el organismo adecuado para cumplir las funciones de SECRETARÍA EJECUTIVA del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL prevista por los artículos 8° y 13 de la Ley N° 27.287.\n\nQue es decisión de este Gobierno Nacional implementar medidas que brinden certeza y seguridad jurídica y promover respuestas exhaustivas de naturaleza preventiva que contemplen la participación activa de las comunidades interesadas, el Gobierno y la sociedad civil.\n\nQue corresponde al PODER EJECUTIVO NACIONAL la determinación de la Autoridad de Aplicación específica de la Ley N° 27.287, de conformidad con lo dispuesto en el artículo 23 de la misma.\n\nQue la Ley N° 27.287 establece en su artículo 10 que el CONSEJO FEDERAL DE GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL está integrado por UN (1) representante del PODER EJECUTIVO NACIONAL, resultando conveniente designar al titular del MINISTERIO DE SEGURIDAD en dicha función.\n\nQue ha tomado la intervención de su competencia la Dirección General de Asuntos Jurídicos del MINISTERIO DE SEGURIDAD.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027287 2016 09 28 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - El MINISTERIO DE SEGURIDAD NACIONAL presidirá el CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL, de conformidad con lo establecido por el artículo 7° de la Ley N° 27.287, quien coordinará y articulará las actividades de los Ministerios y de las distintas áreas a su cargo, con la finalidad de diseñar, proponer e implementar las políticas públicas para la gestión integral del riesgo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/3/2025) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000233 2025 03 27 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Constitúyese el Gabinete del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL, dependiente de la Presidencia del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL."
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 31/5/2017) ARTICULO 3 MODIFICADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000383 2017 05 30 0002 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 3° - El Gabinete dispuesto en el artículo precedente será presidido por el titular del MINISTERIO DE SEGURIDAD NACIONAL, en su carácter de Presidente del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL, y estará integrado por los titulares de los Ministerios y Secretarías que se detallan a continuación, los que -en virtud de su competencia- tienen responsabilidad directa en la materia:.\n\n- MINISTERIO DE DEFENSA.\n\n- MINISTERIO DE SALUD.\n\n- MINISTERIO DE ECONOMÍA.\n\n- SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS.\n\n- SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/3/2025) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000233 2025 03 27 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Dispónese que cuando la naturaleza de la emergencia lo hiciera necesario, el Presidente del Gabinete podrá convocar a otros Ministros, Secretarios y/o máximas autoridades de los organismos descentralizados."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El Gabinete tendrá como objetivo asesorar al Presidente del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL en el diseño, aprobación e implementación de todo proyecto o programa en relación a las políticas públicas para la gestión integral del riesgo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027287 2016 09 28 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027287 2016 09 28 0013 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - A los fines establecidos en los artículos 8° y 13 de la Ley N° 27.287 y sus modificatorias, la SECRETARÍA EJECUTIVA dependiente de la Presidencia del CONSEJO NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL será ejercida por el Director Ejecutivo de la AGENCIA FEDERAL DE EMERGENCIAS (AFE), organismo desconcentrado dependiente del MINISTERIO DE SEGURIDAD NACIONAL.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/3/2025) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000233 2025 03 27 0003 000 0000 000"
            }
          }
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Dispónese que la AGENCIA FEDERAL DE EMERGENCIAS (AFE), organismo desconcentrado dependiente del MINISTERIO DE SEGURIDAD NACIONAL, será la Autoridad de Aplicación de la Ley N° 27.287.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/3/2025) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000233 2025 03 27 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Desígnase al titular del MINISTERIO DE SEGURIDAD como representante del PODER EJECUTIVO NACIONAL en el CONSEJO FEDERAL DE GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich"
      },
      "id-infojus": "DN20170000039",
      "fecha-umod": 20250328121805
    }
  }
}