{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-950-0000-6202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1769688983035,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "59-nacional-reduccion-derechos-exportacion-al-petroleo-crudo-proveniente-yacimientos-convencionales-dn20260000059-2026-01-28"
      }
    },
    "content": {
      "mecanografico": 20260000059,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 59,
      "fecha": "2026-01-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000059 2026 01 28",
      "titulo-norma": "Reducción de los derechos de exportación al petróleo crudo proveniente de yacimientos convencionales",
      "nombre-coloquial": "DECRETO NACIONAL 59/2026",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2026 01 29"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-01-29",
      "fecha-mod": "2026-01-29",
      "timestamp": "2026-01-29T08:15:57",
      "timestamp-alta": "2026-01-29T08:15:57",
      "timestamp-m": "2026-01-29T08:15:57",
      "generalidades": {
        "sintesis": "Se reducen los derechos de exportación al petróleo crudo proveniente de yacimientos convencionales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derechos de exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de exportación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "petróleo crudo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo/petróleo crudo"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "nomenclatura común del Mercosur",
            "jerarquía normativa (jerarquía de las leyes)",
            "NCM (nomenclatura común del Mercosur)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "decretos delegados",
            "recursos minerales",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "jerarquía de las leyes",
            "nomenclatura arancelaria aduanera",
            "actividad minera (minería)",
            "petróleo crudo",
            "aranceles aduaneros (tributos aduaneros)",
            "decretos",
            "Recursos naturales",
            "minería",
            "tributos aduaneros",
            "derechos de exportación",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "productos mineros",
            "NADI (nomenclatura arancelaria aduanera)",
            "Derecho Minero (minería)",
            "petróleo",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000488 2020 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2026-02670119-APN-DGDA#MEC, las Leyes Nros. 17.319 y sus modificatorias y 22.415 (Código Aduanero) y sus modificatorias y el Decreto N° 488 del 18 de mayo de 2020 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAD C 022415 1981 03 02 0755 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000488 2020 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026741 2012 05 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 3° de la Ley N° 17.319 y sus modificatorias se dispone que el PODER EJECUTIVO NACIONAL fijará la política nacional con respecto a las actividades relativas a la explotación, procesamiento, transporte, almacenaje, industrialización y comercialización de los hidrocarburos, teniendo como objetivos principales, además de los dispuestos por el artículo 3° de la Ley N° 26.741, maximizar la renta obtenida de la explotación de los recursos y satisfacer las necesidades de hidrocarburos del país.\n\nQue a través del apartado 1 del artículo 755 de la Ley N° 22.415 (Código Aduanero) y sus modificatorias se facultó al PODER EJECUTIVO NACIONAL a gravar con derechos de exportación la exportación para consumo de mercadería que no estuviere gravada con este tributo, a desgravar del derecho de exportación la exportación para consumo de mercadería gravada con este tributo y a modificar el derecho de exportación establecido, con el objeto de cumplir alguna de las finalidades previstas en el apartado 2 de dicho artículo.\n\nQue mediante el Decreto N° 488/20 y sus modificaciones se determinó para el petróleo crudo -entre otros productos-, conforme al listado de mercaderías comprendidas en las posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M.) incluidas en su   Anexo, una alícuota de derecho de exportación de acuerdo al esquema móvil descripto en su artículo 7°.\n\nQue, a los efectos de determinar dicha alícuota, el citado artículo establece un Valor Base (VB) de DÓLARES ESTADOUNIDENSES CUARENTA Y CINCO por barril (USD 45/bbl), un Valor de Referencia (VR) de DÓLARES ESTADOUNIDENSES SESENTA por barril (USD 60/bbl) y fija las pautas para la determinación del Precio Internacional (PI), en base a un promedio de cotizaciones del precio del barril \"ICE Brent primera línea\".\n\nQue, sobre la base de dichos valores, establece una alícuota del CERO POR CIENTO (0 %) en los casos en que el PI sea igual o inferior al VB, una alícuota del OCHO POR CIENTO (8 %) en los casos en que el PI sea igual o superior al VR y determina la fórmula a aplicar en los casos en que el PI se encuentre comprendido entre el VB y el VR.\n\nQue la producción de hidrocarburos en el país, proveniente de yacimientos convencionales, atraviesa una situación compleja, producto del natural grado de agotamiento de los yacimientos, el incremento de los costos operativos y el impacto de las condiciones macroeconómicas internacionales.\n\nQue las provincias han focalizado sus esfuerzos en sostener y estimular la actividad en los yacimientos convencionales, mediante la adopción de medidas tales como la reducción de regalías y/o canon en áreas maduras, la reconversión de concesiones de exploración, y/o acuerdos de alivio fiscal, evidenciando el esfuerzo provincial por preservar el empleo y promover las inversiones en áreas maduras.\n\nQue, por su parte, las empresas operadoras asociadas a la Cámara de Empresas Productoras de Hidrocarburos (CEPH) han ejecutado acciones tendientes a sostener la producción proveniente de reservorios convencionales, el empleo y las inversiones, como así también mejorar la competitividad de la industria.\n\nQue los esfuerzos provinciales y empresariales requieren de un acompañamiento del Estado Nacional mediante la adecuación de los instrumentos fiscales vigentes, de modo tal de propender a mejorar la competitividad del sector.\n\nQue, en tal sentido, el MINISTERIO DE ECONOMÍA, las Provincias del CHUBUT, del NEUQUÉN y de SANTA CRUZ y la CEPH suscribieron sendas Actas Acuerdo en las cuales se estipularon los compromisos asumidos por las partes, dirigidos a sostener y estimular la actividad en los yacimientos convencionales.\n\nQue en los referidos acuerdos, el ESTADO NACIONAL ha asumido el compromiso de impulsar una modificación del régimen legal vigente aplicable a los derechos de exportación del petróleo crudo, a fin de otorgar a la producción proveniente de yacimientos convencionales un tratamiento diferenciado que coadyuve a morigerar la coyuntura descripta.\n\nQue, en dicho marco, se considera pertinente disponer una reducción de los derechos de exportación aplicables al petróleo crudo proveniente de yacimientos convencionales, mediante la adecuación del VB y del VR establecidos en el Decreto N° 488/20.\n\nQue la presente medida tiene por objetivo revertir el declino estructural de la producción proveniente de reservorios convencionales, promover las inversiones en dicho sector, dotarlo de una mayor competitividad y continuar fortaleciendo el impulso exportador del sector hidrocarburífero, uno de los sectores productivos más dinámicos y relevantes del país.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y 755 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Fíjanse, a los efectos del cálculo de la alícuota de los derechos de exportación aplicables a los aceites crudos de petróleo provenientes de yacimientos convencionales, comprendidos en la posición arancelaria 2709.00.10 de la Nomenclatura Común del Mercosur (NCM), los siguientes valores del \"ICE Brent primera línea\":.\n\na. Valor Base (VB): DÓLARES ESTADOUNIDENSES SESENTA Y CINCO por barril (USD 65/bbl).\n\nb. Valor de Referencia (VR): DÓLARES ESTADOUNIDENSES OCHENTA por barril (USD 80/bbl).\n\nc. Precio Internacional (PI): el último día hábil de cada mes la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, a través del organismo que corresponda, publicará la cotización del precio del barril \"ICE Brent primera línea\", considerando para ello el promedio de las últimas CINCO (5) cotizaciones publicadas por el \"Platts Crude Marketwire\" bajo el encabezado \"Futures Settlements\".\n\nEstablécese una alícuota del CERO POR CIENTO (0 %) del derecho de exportación que grava la exportación del petróleo crudo proveniente de yacimientos convencionales, en los casos que el PI sea igual o inferior al VB.\n\nEstablécese una alícuota del OCHO POR CIENTO (8 %) del derecho de exportación que grava la exportación del petróleo crudo proveniente de yacimientos convencionales, en los casos que el PI sea igual o superior al VR.\n\nEn aquellos casos en que el PI resulte superior al VB e inferior al VR, la alícuota del tributo se determinará de acuerdo con la siguiente fórmula:.\n\nFORMULA"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que, a los efectos de la determinación y control en cada exportación de los volúmenes de petróleo crudo a ser incluidos en el presente esquema, se utilizará, en cada caso, la proporción (porcentaje) de petróleo crudo convencional en la producción total por área de concesión, de acuerdo a las pautas y procedimientos a definir por la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000488 2020 05 18 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Déjase sin efecto, para la mercadería comprendida en el artículo 1° del presente, la alícuota del derecho de exportación prevista en el artículo 7° del Decreto N° 488 del 18 de mayo de 2020 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Encomiéndase a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA el dictado de las normas complementarias que resulten necesarias a los efectos de la aplicación de esta medida, dentro de un plazo máximo de SESENTA (60) días contados a partir de la publicación de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL, surtiendo efectos a partir del dictado de las normas a las que refiere el artículo 4° de la presente medida, o vencido el plazo fijado a tal efecto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Adorni-Caputo"
      },
      "id-infojus": "DN20260000059",
      "fecha-umod": 20260129091623
    }
  }
}