{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-876-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989226311,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "678-nacional-autorizacion-al-ministerio-ciencia-tecnologia-innovacion-productiva-constituir-fundacion-dr-manuel-sadosky-investigacion-desarrollo-tecnologias-informacion-comunicacion-dn20090000678-2009-06-04"
      }
    },
    "content": {
      "mecanografico": 20090000678,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 678,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-06-04",
      "standard-normativo": "DEC C 000678 2009 06 04",
      "titulo-norma": "AUTORIZACION AL MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA A CONSTITUIR LA FUNDACION 'DR. MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 06 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 678/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-06-10",
      "fecha-mod": "2010-10-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA A CONSTITUIR LA FUNDACION 'DR. MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "preferido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "constitución de fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/constitución de fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fundación Dr Manuel Sadosky de Investigación y Desarrollo en las Tecnologías de la Información y Comunicación"
            },
            "preferido": {
              "termino": "Fundación Dr Manuel Sadosky de Investigación y Desarrollo en las Tecnologías de la Información y Comunicación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "personas jurídicas de carácter privado",
            "entidades de bien público sin fines de lucro (entidades de bien público)",
            "Ministerio de Ciencia, Tecnología e Innovación Productiva",
            "constitución de fundaciones",
            "entidades sin fines de lucro (entidades de bien público)",
            "entidades de bien público",
            "Estado Nacional",
            "Estado",
            "Derecho constitucional",
            "fundaciones",
            "personas jurídicas",
            "Fundación Dr Manuel Sadosky de Investigación y Desarrollo en las Tecnologías de la Información y Comunicación",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000121 2007 02 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 0587/06 del Registro del entonces MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, la Ley Nº 26.338, el Decreto Nº 121 de fecha 15 de febrero de 2007 y la Ley de Ministerios (t.o. por Decreto Nº 438/92) y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000121 2007 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026338 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ESTADO NACIONAL en virtud de la ley citada en primer término en el VISTO, ha creado el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, unificando en él, competencias de diversas áreas del Poder Ejecutivo Nacional, como forma de fomentar el desarrollo científico y tecnológico del país.\n\nQue mediante el Decreto Nº 121/07 se autorizó la constitución de la \"FUNDACION DR.\n\n'MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION\".\n\nQue dicha denominación obedece al nombre del reconocido matemático, ex Vicedecano de la FACULTAD DE CIENCIAS EXACTAS Y NATURALES de la UNIVERSIDAD DE BUENOS AIRES, ex Secretario de Ciencia y Técnica de la NACION, responsable del establecimiento de la primera gran computadora de la REPUBLICA ARGENTINA y mentor de la Escuela Superior Latinoamericana de Informática -ESLAI-, que constituyó un hito en la formación de recursos humanos de la región.\n\nQue el ESTADO NACIONAL ha manifestado pública y reiteradamente, la necesidad de participar en el diseño de un programa que tenga por objeto sentar las bases y promover el desarrollo científico y tecnológico de las Tecnologías de la Información y la Comunicación (TICs) en la REPUBLICA ARGENTINA, a través de actividades propias y asociadas, en los campos del software, la electrónica y las comunicaciones, con el propósito de alcanzar competitividad internacional en dichos sectores.\n\nQue la producción y exportación de productos de alta densidad tecnológica por parte de nuestro país redundará en la consecuente creación de puestos de trabajo.\n\nQue el crecimiento y la estabilidad macroeconómica, así como un sólido sistema educativo y de investigación, son condiciones necesarias pero no suficientes para garantizar un desarrollo económico sustentable y con equidad social.\n\nQue resulta imprescindible avanzar en la implementación de un conjunto de políticas específicas destinadas a incorporar, de manera sistemática, conocimientos científicos y tecnológicos en la actividad económica del país, existiendo, en este sentido, un consenso generalizado acerca de que la base actual en estas áreas de nuestra Nación es insuficiente para abordar las crecientes demandas tecnológicas de los sectores productivos y sociales.\n\nQue la REPUBLICA ARGENTINA cuenta con posibilidades de incrementar significativamente el contenido tecnológico de su producción, proceso éste que en los últimos años ya ha sido iniciado por diversos sectores de la economía.\n\nQue el acceso a capacidades tecnológicas de punta, como lo demuestra la experiencia internacional, debe ser impulsado y compartido tanto por el Sector Público como por el Sector Privado, permitiendo de esta forma los más variados y complejos desarrollos tecnológicos aplicados a la realidad en forma directa y específica y un continuo incremento de la productividad, contribuyendo a través de ello a la reducción de la pobreza y de las disparidades que hoy existen en la sociedad argentina.\n\nQue resulta conveniente la creación de una Fundación por parte del ESTADO NACIONAL y de prestigiosas entidades de los Sectores Público y Privado con competencia en la materia, para lograr los objetivos y fines antes enunciados, garantizando que dicha entidad será útil en la incorporación y transferencia de valor agregado al sector, como elemento clave en la búsqueda de competitividad.\n\nQue la evolución de las Tecnologías de la Información y la Comunicación (TICs) a escala mundial exhibe procesos y mecanismos de articulación entre los Sectores Público y Privado, a fin de lograr un mayor grado de eficiencia en la producción de bienes y servicios nacionales.\n\nQue el ESTADO NACIONAL, a través del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA ha decidido participar activamente en la promoción de la actualización tecnológica en el campo de las Tecnologías de la Información y la Comunicación (TICs).\n\nQue, en este sentido, es necesario dar activa participación a entidades empresariales de carácter nacional y con representación sectorial reconocida, que aseguren una complementación a los fines que la Fundación persigue.\n\nQue, en virtud de ello, resulta conveniente dar adecuada intervención y participación en la Fundación cuya constitución se propicia a las siguientes entidades: CAMARA DE EMPRESAS DE SOFTWARE Y SERVICIOS INFORMATICOS -CESSI- y la CAMARA DE INFORMATICA Y COMUNICACIONES DE LA REPUBLICA ARGENTINA -CICOMRA-.\n\nQue la asignación de competencias al MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA a través de la sanción de la Ley Nº 26.338, modificatoria de la Ley de Ministerios (t.o. por Decreto Nº 438/92), determina la derogación del Decreto Nº 121/07.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA a constituir la \"FUNDACION 'DR.\n\nMANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION\", conjuntamente con la CAMARA DE EMPRESAS DE SOFTWARE Y SERVICIOS INFORMATICOS -CESSI- y la CAMARA DE INFORMATICA Y COMUNICACIONES DE LA REPUBLICA ARGENTINA - CICOMRA-, sobre la base de los Proyectos de \"ACTA DE CONSTITUCION\" y de \"ESTATUTO\" que, como Anexos I y II respectivamente, forman parte integrante del presente decreto, facultándolos para introducir en dichos instrumentos las modificaciones y/o ampliaciones que fueran menester, conforme lo requiera la INSPECCION GENERAL DE JUSTICIA, dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUS TICIA, SEGURIDAD Y DERECHOS HUMANOS, sin que ello pueda implicar la desnaturalización de los principios y fundamentos de la citada entidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019836 1972 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase al MINISTERIO DE CIENCIA, TECNOLOGIA e INNOVACION PRODUCTIVA a efectuar el aporte del ESTADO NACIONAL necesario para la constitución de la \"FUNDACION 'DR. MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION\" por la suma de PESOS SEIS MIL ($ 6.000.-), el cual se hará efectivo con posterioridad a la suscripción del Acta de Constitución y a la aprobación del Estatuto de la misma y en forma previa a la presentación de la documentación respectiva ante la INSPECCION GENERAL DE JUSTICIA. La suma referida será depositada en el BANCO DE LA NACION ARGENTINA a la orden de la \"FUNDACION 'DR. MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION\" conforme a las prescripciones establecidas por la Ley Nº 19.836, sus decretos reglamentarios y normas de inscripción de la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Autorízase al MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA para designar a los integrantes de los distintos cuerpos orgánicos de la \"FUNDACION 'DR. MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION\", conforme a lo establecido en el Estatuto de la misma."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Los aportes a que se refiere el artículo 2º del presente Decreto estarán destinados a implementar las acciones a encarar para el logro de los fines de la \"FUNDACION 'DR. MANUEL SADOSKY' DE INVESTIGACION Y DESARROLLO EN LAS TECNOLOGIAS DE LA INFORMACION Y COMUNICACION\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Derógase el Decreto Nº 121 del 15 de febrero de 2007.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000121 2007 02 15 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Barañao"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        }
      ],
      "id-infojus": "DN20090000678"
    }
  }
}