{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-547-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457191573,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "745-nacional-decreto-necesidad-urgencia-sobre-promocion-industrial-dn19970000745-1997-08-04"
      }
    },
    "content": {
      "mecanografico": 19970000745,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 745,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1997-08-04",
      "standard-normativo": "DNU C 000745 1997 08 04",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PROMOCION INDUSTRIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 08 08"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 5 SUST. (B.O. 30-01-2003)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000123 2003 01 24 0005 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 745/1997",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-15",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE PRORROGA EL PLAZO PARA LA LICITACION, ADJUDICACION Y TRANSFERENCIA DEL PROYECTO PARA LA CONSTRUCCION, INSTALACION, PUESTA EN MARCHA Y EXPLOTACION DE UNA PLANTA INDUSTRIAL DESTINADA A LA ELABORACION DE GALLETITAS DE TIPO CREAM CRACKER, LINCOLN Y MARIE, APROBADO POR DECRETO 303/76."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radicación de industrias"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/radicación de industrias"
            },
            "sinonimos": {
              "termino": [
                "instalación de plantas industriales",
                "parque industrial",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP"
            },
            "sinonimos": {
              "termino": "Administración Federal de Ingresos Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "instalación de plantas industriales (radicación de industrias)",
            "AFIP",
            "radicación de industrias",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "proyectos industriales (promoción industrial)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Derecho administrativo",
            "Actividades económicas",
            "actividad industrial",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "promoción industrial",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "acto administrativo",
            "decreto de necesidad y urgencia",
            "política productiva",
            "parque industrial (radicación de industrias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 060-002279/97 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000303 1976 01 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020560 1973 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002352 1980 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001879 1979 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 021608 1977 07 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023658 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 002054 1992 11 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por  Decreto N. 303 de fecha 27 de enero de 1976 se promovió en el marco de la Ley  N. 20.560  un  proyecto  para  la construcción, instalación,    puesta  en  marcha  y  explotación  de  una  planta industrial destinada  a  la elaboración de galletitas de tipo Cream Cracker, Lincoln y Marie,  con  localización  en el Departamento de Albardón, Provincia de San Juan, que debía llevar  a  cabo la firma SASETRU    SOCIEDAD  ANONIMA,  COMERCIAL,  INDUSTRIAL,  FINANCIERA, INMOBILIARIA, AGROPECUARIA, IMPORTADORA Y EXPORTADORA.\n\nQue por el  Decreto  N. 2352  de  fecha 13 de noviembre de 1980 se autorizó  el  cambio  de  titularidad y  se  encuadró  al  proyecto referido en el marco del Decreto N. 1879  de  fecha 3 de agosto de 1979, reglamentario regional de la Ley N. 21.608.\n\nQue, asimismo, el Decreto N. 2352/80 estableció que los beneficios promocionales se transferirían al adquirente de la planta, en tanto cumpliera  con  los  requisitos  que  le  exija  la  Autoridad   de Aplicación.\n\nQue  el  cambio  de  titularidad  no  se  concretó  y el proyecto promovido  no llegó a ponerse en marcha debido a la declaración  de quiebra  de  SASETRU    SOCIEDAD  ANONIMA,  COMERCIAL,  INDUSTRIAL, FINANCIERA, INMOBILIARIA,  AGROPECUARIA, IMPORTADORA Y EXPORTADORA ocurrida en febrero de 1981,  a  pesar  de  haber  realizado varias pruebas o ensayos de producción en las instalaciones.\n\nQue en atención al estado de los procedimientos de  liquidación de los  bienes  de  la  firma,  entre  los que se encuentra la  planta industrial  mencionada,  y  habiéndose  decretado   la  realización judicial de la misma, resulta necesario a los fines  de sostener la unicidad  del proyecto, evitando el desmembramiento y traslado  del equipamiento,  el  mantenimiento  de los beneficios de la promoción industrial.\n\nQue  si  la venta se realizara con los  beneficios  promocionales acordados, el  interés  por  permanecer  y  producir  localmente se acentuaría,  mientras  que  en  el  caso contrario la venta  podría determinar la adjudicación de los equipos por separado en distintas radicaciones.\n\nQue  es  interés  del Gobierno de la Provincia  de  San  Juan  el mantenimiento del proyecto  ya  que el mismo generaría por lo menos MIL CUATROCIENTOS SESENTA Y OCHO  (1468)  nuevos puestos de trabajo.\n\nQue,  en  consecuencia,  la  autoridad  provincial   solicita  el otorgamiento de una prórroga del plazo para la puesta en marcha del proyecto a los efectos de que el nuevo titular pueda prestar debido cumplimento   a  todas  las  obligaciones  emergentes  del  régimen promocional.\n\nQue, asimismo, se fundamenta la prórroga de la puesta en marcha en el tiempo de inactividad  transcurrido  lo  que obliga a atender al reemplazo  de  cañerías,  cables  y  al  cambio  o  ampliación   de maquinarias  ante la eventual obsolescencia de parte de los equipos.\n\nQue también deberán  realizarse pruebas de equipos e instalaciones previo a la puesta en marcha y completarse la instalación eléctrica de silos y la conexión  de  la  red de gas desde la planta hasta el acceso troncal.\n\nQue de las conclusiones del informe técnico surge como recomendable  otorgar  un plazo de  SEIS  (6)  meses  para  que  se efectúen la licitación, adjudicación y transferencia del proyecto y otro de NUEVE (9) meses  contados  a partir de la efectivización de la transferencia para la puesta en marcha de la planta.\n\nQue se encuentran vencidos los plazos  para el cumplimiento de los requisitos  a  los  efectos  de la incorporación  del  proyecto  al régimen de sustitución de beneficios  promocionales establecido por la Ley N. 23.658 y el Decreto N. 2054 de fecha 10 de  noviembre de 1992 y sus normas complementarias, lo que hace necesario establecer nuevos plazos para su cumplimiento.\n\nQue el monto del Costo Fiscal Teórico del proyecto surge  de  los cuadros  obrantes en las actuaciones administrativas por las que se tramitó el Decreto N. 2352/80.\n\nQue, además, se debe prever el cupo presupuestario necesario a los efectos de  que  la  ADMINISTRACION  FEDERAL  DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO  DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS  acredite  el costo fiscal que  el  proyecto demande.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue en el caso no puede esperarse el trámite normal de  sanción  y promulgación  de  las leyes previsto en la CONSTITUCION NACIONAL en razón de la urgencia  que se presenta para concretar las instancias necesarias tendientes a  asegurar  la realización del proyecto y la consecuente generación de puestos de trabajo que el mismo requerirá.\n\nQue  por  lo expuesto el presente decreto  se  dicta  en  ACUERDO GENERAL DE MINISTROS  y  en uso de las facultades conferidas por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000303 1976 01 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002352 1980 11 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art.  1:  Otórgase un plazo  de  CIENTO  OCHENTA  (180)  días corridos, contados  a  partir  de la fecha del dictado del presente decreto,  para  la  licitación, adjudicación  y  transferencia  del proyecto industrial a  que  se  refieren los Decretos N. 303/76 y N.\n\n2352/80."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Prorrógase en DOSCIENTOS SETENTA (270)  días  corridos, contados a partir de la fecha en que se efectivice la transferencia a la que se refiere  el  artículo  1 del presente decreto, el plazo para la puesta en marcha del proyecto promovido."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000303 1976 01 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002352 1980 11 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023658 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 1992 11 10 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Mantiénese la vigencia de las  obligaciones emergentes del Contrato de Promoción Industrial aprobado por el Decreto N. 303/76 y de los beneficios otorgados en los términos  del Decreto N. 2352/80, los  que  serán utilizados bajo la modalidad de  Bonos  de  Crédito Fiscal y se  regirán por las disposiciones de la Ley N. 23.658 y del Decreto N. 2054  de  fecha  10  de  noviembre  de  1992 y sus normas complementarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000303 1976 01 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002352 1980 11 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000311 1989 03 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001355 1990 07 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DNU C 002054 1992 11 10 0010 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4: No se considerará comprendido en las disposiciones  del artículo 10 del  Decreto N. 2054/92 el proyecto industrial a que se refieren los Decretos N. 303/76 y N. 2352/80  en la medida que sea empadronado de acuerdo a las disposiciones de los Decretos N. 311 de fecha 7 de marzo de 1989 y N. 1355 de fecha 19 de  julio  de  1990, dentro  de  los  SESENTA  (60)  días  hábiles  de  efectivizada  la transferencia  prevista  en  el  artículo  1  del  presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "*Art.  5  -  Facúltase a la ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, para  habilitar  la cuenta corriente  computarizada respectiva y acreditar en ésta los  montos que correspondieren  de  conformidad  con las disposiciones de la Resolución del ex-MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS  N  1280  del  11 de noviembre de 1992.\n\nA tales efectos, deberán considerarse los  montos  de  costo fiscal teórico que, por año y por impuesto, se detallan a continuación:\n\n Años    Impuesto a las Ganancias ($)  Impuesto al Valor Agregado ($)  1                       0.-                561.439.-  2                 100.310.-              1.659.372.-  3                 200.625.-              2.906.988.-  4 a 8             300.940.-              3.368.582.-  9                 285.894.-              3.200.253.-  10                270.846.-              3.031.724.-   Total 10 años   2.362.375.-             28.202.686.-    Para  la  determinación  de  los  montos consignados precedentemente se tuvo en  cuenta, como  punto  de partida, el costo fiscal teórico originalmente imputado correspondiente  al  proyecto promovido, por los Decretos Nros. 303 del 27 de enero de 1976  y  2352  del  13  de noviembre de 1980, considerándose la actualización  monetaria operada entre junio de 1977 y el 31 de marzo de 1991; la capacidad de producción promovida establecida en el Artículo 3 del presente decreto; la alícuota del DIECIOCHO POR CIENTO (18%) para el Impuesto al  Valor  Agregado (IVA); el costo fiscal teórico  correspondiente a  las  galletitas tipo cream cracker, y la disminución del DOCE CON CUARENTA Y CUATRO POR CIENTO (12,44%) correspondiente a la disminución  de  la obligación del personal ocupado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Las propuestas de Presupuesto General de Administración Nacional a ser  elevadas al HONORABLE CONGRESO DE LA NACION deberán prever el cupo presupuestario  dentro  del  cual  la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en  el  ámbito del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS realizará  la acreditación en la  cuenta corriente computarizada correspondiente al proyecto promovido."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Dése cuenta  al  HONORABLE CONGRESO DE LA NACION en virtud de lo dispuesto por el artículo  99,  inciso  3  de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-DOMINGUEZ-DI TELLA-MAZZA-CARO FIGUEROA-"
      },
      "id-infojus": "DN19970000745"
    }
  }
}