{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-405-2000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410987973580,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2504-nacional-reglamentacion-regimen-electoral-aprobado-ley-23071-dn19840002504-1984-08-16"
      }
    },
    "content": {
      "mecanografico": 19840002504,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2504,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-08-16",
      "standard-normativo": "DEC C 002504 1984 08 16",
      "titulo-norma": "REGLAMENTACION DEL REGIMEN ELECTORAL APROBADO POR LEY 23.071.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.504/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE NORMALIZA A LAS ORGANIZACIONES GREMIALES ASEGURANDO UN PROCESO ELECTORAL.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023071 1984 07 04 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asociaciones profesionales"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/asociaciones profesionales"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Asociaciones Gremiales"
            },
            "preferido": {
              "termino": "Dirección Nacional de Asociaciones Gremiales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asociaciones sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "elecciones sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales/elecciones gremiales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "elecciones sindicales",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores",
                "acto electoral sindical"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "régimen de responsabilidad (responsabilidad civil)",
            "reglamento ejecutivo (decreto reglamentario)",
            "profesional universitario (ejercicio profesional)",
            "derecho colectivo del trabajo",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "reglamentos",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "asociaciones profesionales",
            "responsabilidades especiales",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "acto administrativo de alcance general",
            "Ministerio de Trabajo",
            "reglamento administrativo (reglamentos)",
            "actividades profesionales (ejercicio profesional)",
            "Derecho civil",
            "Derecho administrativo",
            "Derecho de daños (responsabilidad civil)",
            "profesional liberal (ejercicio profesional)",
            "elecciones sindicales (elecciones gremiales)",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "derecho del trabajo (Derecho laboral)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "elecciones gremiales",
            "ejercicio profesional",
            "acto administrativo",
            "Derecho laboral",
            "Dirección Nacional de Asociaciones Gremiales",
            "asociaciones sindicales",
            "acto electoral sindical (elecciones gremiales)",
            "responsabilidad civil",
            "asociaciones gremiales (asociaciones sindicales)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023071 1984 07 04 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001696 1984 00 00 0000 000"
            }
          ]
        },
        "texto": "la  Ley  23.071 que en su artículo 1, con las modificaciones que se introducen  en  los  artículos  2,  3  y  4  de  la  misma, aprueba convirtiendo  en  Ley  de la Nación, el régimen de elecciones  para las asociaciones profesionales  de  trabajadores  que  figura  como Anexo I del Decreto 1696/84."
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  régimen  electoral  aprobado  con  la  citada  Ley,  es de excepción,  con  la  finalidad  de  plasmar  una  rápida y efectiva normalización  democrática  de  las organizaciones gremiales.\n\nQue además dicho régimen, es el resultado  de  consultas y acuerdos con  los sectores representativos de los trabajadores,  gestionados por el  Ministerio de Trabajo y Seguridad Social en el ámbito de la convocatoria    a   la  unidad  nacional  efectuada  por  el  Poder Ejecutivo.\n\nQue el marco normativo  fijado por los concordantes y aceptado como adecuado -materia incluso de la correspondiente sanción legislativa-,  conforme sus  cláusulas,  para  asegurar  un  normal proceso electoral  democrático en las asociaciones profesionales de trabajadores;\n\nQue  no  obstante  el citado  marco,  es  conveniente  precisar  el alcance e interpretación  de  ciertas pautas de dicho ordenamiento, para lograr una más correcta aplicación  del  régimen electoral que despeje toda duda sobre el mismo y evite dilaciones  o distorsiones que lo tornen ineficaz.\n\nQue en tal sentido, la vía de la reglamentación para lo  cual  está facultado  el Poder Ejecutivo, debe servir para la ejecución de las leyes de la  Nación,  sin  alterar  su  espíritu, más aún cuando en este  caso  se  trata  de  una legislación producto  de  un  previo consenso con los sectores involucrados;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023071 1984 07 04 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000640 1980 00 00 0011 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  (Ley  23.071,  Anexo  I,  Art.  1).  El  régimen  de elecciones  sancionado  mediante Ley 23.071, es de aplicación a las Asociaciones Profesionales  de  Trabajadores con personería gremial y  a las simplemente inscriptas. Se  consideran  incluídas  en  las situaciones  previstas  por  el  Art. 1 de dicha Ley, las entidades gremiales cuyos procesos electorales  se  hubieren  interrumpido  o suspendido  y  deban  realizar  nueva  convocatoria,  como  también aquellas  en  las  cuales  se  hubiere  designado  el Ministerio de Trabajo un Delegado Electoral conforme lo previsto en  el  Art. 11, 3er  párrafo  del  Decreto 640/80, y las seccionales sin normalizar de entidades que hubieren  realizado  procesos  de normalización de sus Cuerpos Directivos centrales."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  (Ley  23.071,  Anexo  I,  Art.  3  y  4 inc. a). Sin perjuicio  de los plazos progresivos para la normalización  de  las entidad es de  primer  y  segundo  grado establecidos en el régimen electoral  aprobado,  aquellas entidades  de  segundo  grado  cuyos estatutos prevean el voto  secreto  directo  y  obligatorio  de sus afiliados  para  la  eleccilón  de  sus  cuerpos  orgánicos, podrán convocar a elecciones para constituir dichos cuerpos, simultáneamente  con  la  convocatoria de sus entidades  de  primer grado adheridas, observando  la  debida comunicación y coordinación de  las  fechas de convocatoria, con  la  autoridad  de  contralor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023071 1984 07 04 0003 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  (Ley  23.071, Anexo I, Art. 1 y 3). Las entidades de primer grado de una determinada  actividad,  sin personería gremial y  prexistentes  a la vigencia de la Ley 23.071,  adheridas  a  una entidad de seguno  o  tercer  grado  con  personería  gremial cuyos estatutos  consideren  suplida  esa  falta  de  personería  por  la propia,  se  encuentran  comprendidas  en la normalización prevista por el Art. 3 de dicha Ley y podrán cumplir  con  el  Procedimiento previsto  por  la  misma,  comunicando  tal  circunstancia  a    la Dirección    Nacional  Asociaciones  Gremiales  del  Ministerio  de Trabajo y Seguridad  Social,  para  que  autorice la convocatoria y coordine  la  fecha de elecciones. PAra realizarlas,  se  aplicarán las cláusulas previstas por el Anexo I, Ley 23.071."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  (Ley  23.071,  Anexo I, Art. 2 y 10). La decisión de convocar  a  elecciones  y  la  fecha    del  comicio,  deberá  ser consultada y coordinada con la dirección Nacional  de  Asociaciones Gremiales  del  Ministerio  de  Trabajo  y  Seguridad  Social.   La convocatoria,  deberá  contener  los  recaudos que se señalan en el Complemento A de este Decreto reglamentario  y  deberá  incluir  la opción  del órgano que controlará el proceso electoral. Tales actos se comunicarán  a  la  Dirección Nacional de Asociaciones Gremiales del Ministerio de Trabajo  y  Seguridad Social, dentro de los cinco (5)  días  de efectuados, cualquiera  haya  sido  la  autoridad  de contralor elegida.\n\nEn  caso  de  omisiones,  la  Dirección  Nacional  de  Asociaciones Gremiales del Ministerio  de  Trabajo y Seguridad Social, instruirá a la entidad gremial para que se  subsanen  las  mismas  dentro del plazo  de diez (10) días desde la convocatoria, debiendo publicarse la misma nuevamente, con observación de los plazos y procedimientos previstos en el régimen electoral."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023071 1984 07 04 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000640 1980 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- (Ley 23.071, Anexo I, Art. 5). En los casos en que el Ministerio    de   Trabajo  y  Seguridad  Social  deba  convocar  a elecciones, por no  haberlo  efectuado  las  entidades gremiales en los supuestos y plazos previstos en los artículos  3  y 4 del Anexo I  de  la Ley 23.071, designará un Delegado Electroral conforme  la figura prevista  en  el  párrafo  3 del Art. 11 del Decreto 640/80, quien convocará y pondrá en marcha  el  proceso de normalización de acuerdo  al  régimen  electoral  aprobado por  la  mencionada  Ley."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  (Ley  23.071, Anexo I, Art. 7). En el acto de emitir el  voto,  a  los  efectos    de  su  correcta  identificación,  el sufragante deberá presentar ante  la  mesa del comicio el Documento de Identidad que coincida con el asentado  en  el  padrón  o  en el carnet sindical o certificado extendido por la Junta Electoral.  En caso  que  el documento que consta en el padrón para identificar al sufragante,    difiera   del  asentado  en  el  carnet  sindical  o certificación de la Junta  Electoral.  En caso que el documento que consta  en el padrón para identificar al  sufragante,  difiera  del asentado  en  el  carnet  sindical  o  certificación  de  la  Junta Electoral,  el  votante  deberá  concurrir  a  la  mesa  con  ambos documentos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  (Ley  23.071,  Anexo  I,  Art. 14). A los efectos de oficialización  de  listas, presentación de  patrocinantes  de  las mismas y conformidad  previstas  en  el artículo que se reglamenta, se utilizarán los tipos de formularios  que  serán provistos por la autoridad de contralor al veedor electoral, para  ser  entregados a las  agrupaciones  y  sectores  y  que se han confeccionado por  el Ministerio de Trabajo y Seguridad Social,  de  acuerdo  al  detalle que  se  señala  en  el Complemento B e este Decreto Reglamentario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023071 1984 07 04 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  (Ley  23.071,  Anexo  I,  Art.  15  -1 párrafo). Los estatutos  que  requieran  mayores  exigencias  a  quienes    deban conformar  el  o  los  cuerpos  deliberativos que designen la Junta Electoral, que las previstas en el  artículo  8  de  la  ley 23.071 para  los candidatos , deberán considerarse modificados o ampliados por lo establecido en el citado artículo 8."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- (Ley 23.071, Anexo I, Art. 14 y 22). El porcentaje de afiliados  patrocinantes   necesarios  para  la  oficialización  de listas, se computará en relación  al  padrón  provisorio que deberá estar confeccionado y debidamente visado por el  veedor  y la Junta Electoral  quince (15) días antes del vencimiento del término  para presentación de listas.\n\nA partir de  dicha  fecha, los padrones deberán ser exhibidos a fin de facilitar las observaciones  o  impugnaciones  pertinentes hasta su reemplazo por los padrones definitivos."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  (Ley  23.071,  Anexo I, Art. 14, 15 y 22). La Junta Electoral se ampliará con los representantes  de  las  listas,  una vez  oficializadas  las  mismas.  Producida  dicha  integración  se aprobarán    ladrones   definitivos.  En  el  caso  que  debido  al procedimiento  de  presentación  y  oficialización  de  listas,  no pudieran aprobarse los  padrones definitivos para su exhibición con la antelación de treinta  (30)  días  a  la  fecha del comicio, tal plazo se podrá considerar reducido a quince días."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  (Ley  23.071,  Anexo  I,  Art. 18, 2 párrafo).\n\nEl  plazo  de  cinco  (5)  días  para  presentar impugnaciones,  se computará  a  partir  del  pronucniamiento  expreso   de  la  Junta Electoral    oficializando   las  listas,  debidamente  notificado."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.- (Ley 23.071, Anexo I, Art. 16). Todos los candidatos de listas oficializadas,  podrán  considerarse con licencia gremial hasta  la  fecha  del comicio, debiendo  comunicar  tal  opción  al veedor, Junta Electoral y autoridad de contralor."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- (Ley 23.071, Anexo I, Plazos). Los plazos contemplados  en los artículos 3 y 4 (convocatoria), 10 (publicidad y  designación  de    veedores),    12  (comunicación  horarios  de elecciones y ubicación de urnas), 14  (presentación  de listas), 15 (oficialización de listas), 22 (exhibición padrones) y  28 (reforma estatutaria),  se  computarán  por  días  corridos,  de acuerdo  al cronograma  explicativo que se agrega como Complemento  C  de  este Decreto Reglamentario."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  (Ley  23.071,  Anexo  I,  17,  18, 24 y 26 Términos Procesales).  Los términos procesales previstos en  los  artículos:\n\n17 (plazo para  resolver  impugnaciones  contra actos del comicio o destinados a prepararlo); 18 (impugnaciones de listas y candidatos,    plazos   de  listas,  descargo,  resolución    sobre procedencia y reemplazos),  24  (notificaciones  de  decisiones  de Junta,  apelación  y  decisión  del recurso); se computarán en días hábiles. Cuando los plazos se expresen  en  horas  (art.  17,  18 y 24),  se entenderá que el cómputo debe efectuarse en el equivalente de días  hábiles  completos  (conforme  artículo  24 Código Civil)."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO    15.-  Comuníquese,  publíquese,  dese  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CASELLA"
      },
      "id-infojus": "DN19840002504"
    }
  }
}