{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-658-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540765568,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1856-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-administracion-nacional-para-ejercicio-2007-dn20070001856-2007-12-06"
      }
    },
    "content": {
      "mecanografico": 20070001856,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1856,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2007-12-06",
      "standard-normativo": "DNU C 001856 2007 12 06",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2007.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.856/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-12-11",
      "fecha-mod": "2010-04-14",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se modifica el Presupuesto General de la Administración Nacional para el Ejercicio 2007 y la distribución administrativa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: Este decreto se publica sin planillas anexas. La documentación no publicada puede ser consultada en el Boletín Oficial OBSERVACION: Se declara la validez del presente decreto por art. 1 de la Resolución de la Cámara de Diputados de la Nación de fecha 9/4/2008 (B.O. 14/04/2008) conforme lo establecido por los arts. 1, 22 y 26 de la ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "modificación del presupuesto",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
          }
        },
        "texto": "el Presupuesto General de la Administración Nacional para el Ejercicio 2007, aprobado por la Ley Nº 26.198 y distribuido por la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025848 2003 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024922 1997 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001012 2006 08 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000757 2007 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026198 2006 12 13 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001345 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001346 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026222 2007 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000897 2007 07 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000267 2007 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001604 2005 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001651 2006 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 000883 2007 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 026198 2006 12 13 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "LEY C 025827 2003 11 26 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "LEY C 025917 2004 08 04 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DNU C 000297 2003 02 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "DNU C 001274 2003 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 025736 2003 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "DNU C 000743 2003 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_22",
              "ref": "LEY C 022913 1983 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_23",
              "ref": "LEY C 026060 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_24",
              "ref": "DNU C 000774 2005 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_25",
              "ref": "DEC C 000939 2004 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_26",
              "ref": "DEC C 000693 2002 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_27",
              "ref": "LEY C 026198 2006 12 13 0052 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_28",
              "ref": "LEY C 026124 2006 08 02 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que resulta necesario incorporar gastos no contemplados en el presupuesto vigente, principalmente aquellos resultantes de las mejoras en las remuneraciones y pasividades dispuestas por normas legales durante el presente año, así como también por algunas medidas dictadas durante el Ejercicio 2006 posteriores al envío del entonces Proyecto de Presupuesto 2007 al HONORABLE CONGRESO DE LA NACION y que, por lo tanto, sus respectivos gastos no fueron contemplados en el mismo.\n\nQue asimismo algunas reparticiones de la Administración Nacional podrán absorber parcial o totalmente el costo de las mejoras indicadas mediante compensaciones de créditos y/o incremento de recursos que las mismas perciben.\n\nQue además de los créditos para la atención de las medidas señaladas precedentemente, también es necesario incluir los montos que correspondan para atender insuficiencias de las asignaciones originales en materia de gastos en personal.\n\nQue por otra parte, se ha considerado imprescindible incrementar gastos para atender el normal funcionamiento de las distintas jurisdicciones y entidades de la Administración Nacional así como los programas de inversiones, transferencias y servicios de la deuda.\n\nQue el aumento de las erogaciones será financiado con recursos mayores a los calculados en el presupuesto vigente, así como también con fuentes financieras adicionales.\n\nQue por tal motivo se incluyen créditos para reforzar el presupuesto del HONORABLE SENADO DE LA NACION con el objeto de que este organismo atienda el normal desarrollo de sus actividades.\n\nQue como resultado del incremento que se prevé de los recursos provenientes de la contribución obligatoria que efectúan las Compañías Aseguradoras en el marco de lo dispuesto por la Ley Nº 25.848 se refuerza en el presupuesto de la SECRETARIA DE SEGURIDAD INTERIOR, dependiente del MINISTERIO DEL INTERIOR, la partida de transferencias destinadas a los subsidios a las asociaciones integrantes del Sistema Bomberil Voluntario de la REPUBLICA ARGENTINA.\n\nAdicionalmente, se incrementa el crédito de la citada Secretaría con el objeto de atender gastos relacionados a las operaciones conjuntas de seguridad.\n\nQue se estima pertinente reforzar el presupuesto de la GENDARMERIA NACIONAL ARGENTINA actuante en el ámbito del MINISTERIO DEL INTERIOR con el objeto de atender gastos que hacen al normal funcionamiento del organismo, los cuales fueron desfinanciados para afrontar los operativos de seguridad llevados a cabo por dicha Fuerza con motivo de los distintos conflictos generados en el ámbito nacional durante el presente ejercicio que han provocado alteraciones en el orden público.\n\nQue asimismo resulta necesario contemplar un incremento de créditos para la POLICIA DE SEGURIDAD AEROPORTUARIA actuante en el ámbito del MINISTERIO DEL INTERIOR, con el objeto de afrontar los gastos derivados de la reapertura de la Terminal B del AEROPUERTO INTERNACIONAL MINISTRO PISTARINI.\n\nQue resulta imperioso prever mayores créditos para el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO destinados a atender gastos de funcionamiento y equipamiento, tanto en el país como en las representaciones del exterior, cuotas de adhesión a organismos internacionales, sostenimiento del culto, FUNDACION EXPORT.AR y gastos relacionados con la ceremonia de asunción de las nuevas autoridades nacionales.\n\nQue resulta necesario incrementar los créditos del MINISTERIO DE DEFENSA para atender gastos relacionados con el contrato con la empresa LOCKHEED MARTIN AIRCRAFT ARGENTINA S.A.\n\nQue se considera necesario incrementar el crédito de la SECRETARIA DE CULTURA, dependiente de la PRESIDENCIA DE LA NACION, destinado a la ejecución del Programa Libro y Casas cuyo objeto es la adquisición de CUARENTA MIL (40.000) bibliotecas de DIECIOCHO (18) libros cada una a distribuirse entre las familias beneficiarias del citado Programa. Asimismo, en dicha jurisdicción resulta imprescindible reforzar los créditos del Organismo Descentralizado 116 - BIBLIOTECA NACIONAL dependiente de la mencionada Secretaría con el objeto de atender gastos de servicios básicos, mantenimiento, seguridad y limpieza.\n\nQue es pertinente considerar para el MINISTERIO DE ECONOMIA Y PRODUCCION un incremento de los créditos destinados a la atención del Programa Global de Crédito para Micros, Pequeñas y Medianas Empresas (Mi- PyMES), para transferencias a provincias en el marco de lo establecido por la Ley Nº 24.922 de Régimen Federal de Pesca y para la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO (ONCCA), organismo descentralizado actuante en ámbito de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, para reforzar las partidas destinadas a atender compensaciones al consumo interno, a través de los industriales y operadores que venden en el mercado interno, productos derivados del trigo, maíz, girasol y soja como así también a la cadena láctea.\n\nQue se ha considerado reforzar los créditos presupuestarios del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS con destino a afrontar los gastos de funcionamiento del Ministerio, la atención del Programa de Energía Total, el financiamiento inicial para la instalación de una Central Termoeléctrica a Carbón en la localidad de Río Turbio, la transferencia a la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO S.A. (CAMMESA) para la adquisición de fuel oil, la transferencia al FONDO FIDUCIARIO PARA EL TRANSPORTE ELECTRICO FEDERAL para la ejecución de obras de líneas de alta tensión, el Soterramiento del Corredor Ferroviario Caballito - Liniers, las transferencias a empresas concesionarias del transporte ferroviario a efectos de atender el reconocimiento de mayores costos de explotación en el rubro personal y el pago de deudas originadas en subsidios y diferencias de costos de explotación, las transferencias a empresas de transporte aerocomercial, en el marco del Régimen de Compensación de Combustible Aeronáutico establecido por el Decreto Nº 1012 de fecha 7 de agosto de 2006, la atención de acuerdos internacionales para la adquisición de material ferroviario, las transferencias al Sistema Integrado de Transporte Automotor (SISTAU), destinadas a compensar los incrementos de costos incurridos por las empresas de servicios de transporte público de pasajeros por automotor de carácter urbano y suburbano, los Planes Federales de Vivienda y la asistencia financiera para obras municipales.\n\nQue es necesario aumentar los créditos de la DIRECCION NACIONAL DE VIALIDAD dependiente de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del citado Ministerio, con el objeto de financiar certificados de obras pendientes y convenios entre dicho Organismo y la Provincia de CORDOBA por ejecución de obras en jurisdicción provincial.\n\nQue corresponde incluir un refuerzo presupuestario para el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA destinado a la atención de los aumentos salariales acordados para el Ejercicio 2007 para el personal docente y no docente de las Universidades Nacionales, para incrementar el FONDO NACIONAL DE INCENTIVO DOCENTE, destinado a la atención parcial de TRES (3) cuotas adicionales de incentivo docente de PESOS CIENTO DIEZ ($ 110) cada una para los maestros y profesores de todo el país a liquidarse en los meses de septiembre, octubre y noviembre y para afrontar parcialmente los incrementos salariales acordados para el año 2007 que han sido homologados por el Decreto Nº 757 de fecha 19 de junio de 2007.\n\nQue es pertinente contemplar un incremento en el presupuesto del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) dependiente del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA a fin de atender los aumentos salariales de los agentes de las Carreras de Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación, y aumentos otorgados en las becas de investigadores así como también prever un refuerzo destinado a la atención de pagos de intereses y amortizaciones de la deuda.\n\nQue se estima imprescindible incrementar el presupuesto del MINISTERIO DE SALUD a efectos de atender los gastos destinados a medicamentos, servicios técnicos y profesionales, transporte y logística destinados al Programa Remediar, para medicamentos y el Convenio Primeros Años para el Plan de Salud Materno Infantil, para vacunas para el Programa Ampliado de Inmunizaciones, para medicamentos y reactivos para el Síndrome de Inmunodeficiencia Adquirida (SIDA), para becas para formación de médicos comunitarios (cohortes en ejercicio e incorporación de primera cohorte a convenios de transferencias con jurisdicciones provinciales), para transferencias al HOSPITAL DE PEDIATRIA S.A.M.I.C. PROFESOR DOCTOR JUAN P.\n\nGARRAHAN con destino a haberes, para la FUNDACION DEL HOSPITAL DE PEDIATRIA S.A.M.I.C. PROFESOR DOCTOR JUAN P.\n\nGARRAHAN - Programa de referencia y, contrarreferencia para Centros Integradores Comunitarios, Convenio interministerial y Equipamiento sanitario, para la ORGANIZACION MUNDIAL DE LA SALUD Cuota Plan de pagos diferido y cuota 2007 para el recupero del derecho a voto por el proyecto de ley consolidando la deuda anterior, para Funciones Esenciales y Programas de Salud Pública y para el Seguro Universal de Maternidad e Infancia - Plan Nacer por mayores gastos producto de la extensión a más provincias.\n\nQue, asimismo, se debe incorporar el impacto por aumento de las cápitas médicas para la atención de los pensionados no contributivos.\n\nQue corresponde contemplar además para el MINISTERIO DE SALUD un incremento en las Aplicaciones Financieras (Otras Cuentas a Cobrar a Largo Plazo) destinadas al Programa de Reforma de la Atención Primaria de la Salud, con el objeto de registrar las operaciones del Proyecto PROAPS-CORDOBA en el marco del Préstamo BID Nº 1193-OC/AR.\n\nQue resulta necesario incorporar al Tesoro Nacional recursos sobrantes de ejercicios anteriores de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD DR. CARLOS G. MALBRAN (ANLIS), originados por la percepción de fondos que no han sido aplicados en su totalidad a la apertura de cartas de créditos por diversas contrataciones de insumos y drogas para laboratorios.\n\nQue corresponde un incremento en el presupuesto de la COLONIA NACIONAL DR. MANUEL A. MONTES DE OCA dependiente del MINISTERIO DE SALUD a fin de atender la compra de reactivos de laboratorio, medicamentos para los pacientes internados e insumos informáticos.\n\nQue resulta necesario otorgar un refuerzo presupuestario para el SERVICIO NACIONAL DE REHABILITACION, organismo descentralizado en la órbita del MINISTERIO DE SALUD, destinado a atender gastos derivados del convenio suscripto con la Orden San Camilo \"Asociación Ministros de los Enfermos\", en cuyo establecimiento se encuentran internados discapacitados físicos el cual obedece a la readecuación de aranceles del Sistema de Prestaciones Básicas de Atención Integral a favor de las personas con discapacidad dispuesta por la Resolución Nº 767 de fecha 29 de junio de 2007 del MINISTERIO DE SALUD.\n\nQue asimismo es menester incorporar al Tesoro Nacional recursos ingresados al SERVICIO NACIONAL DE REHABILITACION en ejercicios anteriores, que no han sido devengados oportunamente por el citado Organismo.\n\nQue se considera oportuno incrementar el presupuesto del MINISTERIO DE DESARROLLO SOCIAL a efectos de atender acciones sobre Seguridad Alimentaria y el Plan Nacional de Desarrollo Local y Economía Social Manos a la Obra y dar cumplimiento al Artículo 75 de la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007 que establece que el Jefe de Gabinete de Ministros en uso de las facultades del Artículo 37 de la Ley Nº 24.156 asignará la suma de PESOS CIENTO OCHENTA MIL ($ 180.000) para la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL - Programa 24 - PROMOCION DEL EMPLEO SOCIAL, ECONOMIA SOCIAL Y DESARROLLO LOCAL, con el objeto de su transferencia a la Corporación para el Desarrollo de la Cuenca de Pozuelos de la Provincia de JUJUY, para ser utilizada en la adquisición de un camión para acopio de lanas y materiales.\n\nQue es oportuno reforzar el presupuesto de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA dependiente del MINISTERIO DE DESARROLLO SOCIAL para atender las acciones que se encaran tanto en el marco de la Ley Nº 26.061, de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, como en lo atinente a adultos mayores.\n\nQue resulta necesario incrementar el presupuesto de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS) dependiente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL para atender los mayores gastos resultantes de la aplicación del Decreto Nº 1346 de fecha 4 de octubre de 2007 por el que se determinó un aumento en los haberes jubilatorios y el Decreto Nº 1345 de fecha 4 de octubre de 2007 por el que se aumentaron las asignaciones familiares y se elevaron los topes salariales para acceder a las mismas.\n\nQue el mencionado incremento en los haberes jubilatorios incide en los haberes de las pensiones no contributivas y que, por lo tanto, corresponde aumentar el crédito para la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL - Programa 23 - PENSIONES NO CONTRIBUTIVAS.\n\nQue por la Ley Nº 26.222 se establece el traspaso de las cuentas de capitalización individual de los afiliados a Administradoras de Fondos de Jubilaciones y Pensiones que a menos de DIEZ (10) años de cumplir la edad jubilatoria mínima no hayan acumulado PESOS VEINTE MIL ($ 20.000) y que corresponde imputar los montos como aportes personales en el presupuesto de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS).\n\nQue por el Decreto Nº 897 de fecha 12 de julio de 2007 se crea el FONDO DE GARANTIA DE SUSTENTABILIDAD DEL REGIMEN PREVISIONAL PUBLICO DE REPARTO (FGS) con el objeto de atender eventuales insuficiencias en el financiamiento del régimen previsional público a efectos de preservar la cuantía de las prestaciones previsionales y que, por lo tanto, corresponde incrementar la partida destinada a Inversiones a Largo Plazo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS).\n\nQue es necesario incrementar los créditos de la Jurisdicción 90 - SERVICIO DE LA DEUDA PUBLICA para posibilitar la atención de los servicios financieros de la deuda pública correspondientes a los intereses en moneda extranjera e intereses de préstamos del sector externo, la incorporación de la partida presupuestaria Primas de Emisión de Valores Públicos a fin de registrar la deuda pública a su valor nominal, producto de las distintas colocaciones bajo la par de los títulos Bonos del Gobierno Nacional (BODEN) y otros Títulos Públicos y para incrementar las Aplicaciones Financieras para posibilitar la atención de los servicios financieros de amortización de los distintos Títulos Públicos en moneda nacional contemplados en el presente ejercicio.\n\nQue es necesario reforzar los créditos de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO a los efectos de incorporar los créditos necesarios para atender las disposiciones del Decreto Nº 267 de fecha 24 de marzo de 2007, por el cual se declaró de Interés Público Nacional la construcción del Gasoducto del Noreste Argentino (GNEA) cuyo objetivo es promover el abastecimiento de gas natural en las regiones del Noreste Argentino no cubiertas actualmente con dicho servicio, contribuir a asegurar el abastecimiento doméstico de energía y aumentar la confiabilidad del sistema energético. Para tal fin el presente proyecto contiene el financiamiento inicial para la ejecución de dicha obra a través de ENERGIA ARGENTINA S.A.\n\n(ENARSA).\n\nQue, por otra parte, considerando la firme voluntad de la REPUBLICA ARGENTINA y de la REPUBLICA DEL PARAGUAY de llevar a cabo todas las acciones necesarias para lograr en el menor tiempo posible la terminación definitiva del emprendimiento de la CENTRAL HIDROELECTRICA YACYRETA, se contempla el financiamiento necesario para tal fin de acuerdo a lo establecido por los Decretos Nros. 1604 de fecha 15 de diciembre de 2005, 1651 de fecha 14 de noviembre de 2006 y 883 de fecha 10 de julio de 2007.\n\nQue se deben prever créditos presupuestarios para el financiamiento de obras de agua potable y saneamiento desarrolladas por AGUA Y SANEAMIENTOS ARGENTINOS S.A (AySA) y las obras tendientes a la puesta en marcha de un nuevo frente minero en YACIMIENTOS CARBONIFEROS DE RIO TURBIO (YCRT).\n\nQue resulta pertinente incluir los importes destinados a transferencias de capital a favor de NUCLEOELECTRICA ARGENTINA S.A.\n\n(N.A.S.A.), con el fin de posibilitar el financiamiento del proyecto de extensión de vida útil de la CENTRAL NUCLEOELECTRICA DE EMBALSE y del Proyecto de Actualización y Mejoramiento de la CENTRAL NUCLEOELECTRICA ATUCHA I.\n\nQue el Artículo 22 de la Ley Nº 26.198, de Presupuesto General de la Administración Nacional para el Ejercicio 2007, faculta al MINISTERIO DE ECONOMIA Y PRODUCCION a modificar las condiciones de reembolso de las deudas de las Provincias con el ESTADO NACIONAL al 31 de diciembre de 2006 correspondientes a los Convenios suscriptos en el marco del Artículo 31 de la Ley Nº 25.827 y del primer párrafo del Artículo 26 de la Ley Nº 25.917 (Programa de Financiamiento Ordenado y Programa de Asistencia Financiera) y de los Decretos Nros. 297 de fecha 1 de julio de 2003 y 1274 de fecha 16 de diciembre de 2003, como también de aquellas provenientes de la Ley Nº 25.736 (Programa de Unificación Monetaria) y del Decreto Nº 743 de fecha 28 de marzo de 2003.\n\nQue en este sentido, de acuerdo a lo previsto en el Artículo 1º del mencionado Convenio los servicios de interés serán capitalizados mensualmente hasta el 31 de diciembre de 2007 a las tasas originalmente pactadas, mientras que el Artículo 2º dispone que la deuda resultante será cancelada a partir del mes de enero de 2009 en OCHENTA Y TRES (83) cuotas mensuales y consecutivas equivalentes al UNO COMA DIECINUEVE POR CIENTO (1,19%) del capital y una última equivalente al UNO COMA VEINTITRES POR CIENTO (1,23%). Los intereses se calcularán sobre saldos a una tasa del SEIS POR CIENTO (6%) nominal anual y serán pagaderos mensualmente a partir del mes de enero de 2008.\n\nQue en consecuencia, es necesario dar reflejo presupuestario al préstamo otorgado a la Provincia de BUENOS AIRES por el monto de los intereses que se dejan de percibir durante el año 2007.\n\nQue asimismo se prevén los créditos para asegurar las condiciones básicas para el desarrollo sustentable del sector frutihortícola de manzanas y peras, fortaleciendo asimismo la asistencia financiera a pequeños y medianos productores de las Provincias de RIO NEGRO y MENDOZA a través de la ejecución de tareas específicas, tales como poda y raleo, plantines y agroquímicos y el subsidio del CINCUENTA POR CIENTO (50%) de la prima por riesgo y seguro agropecuario.\n\nQue es necesario atender la emergencia agropecuaria declarada en las Provincias de ENTRE RIOS y LA RIOJA por contingencias climáticas conforme lo dispuesto por la Ley Nº 22.913, que persigue el objetivo de contribuir al restablecimiento económico del productor agropecuario que hubiere sido afectado por factores climáticos, telúricos, físicos y/o biológicos.\n\nQue resulta oportuna la atención del costo adicional del Plan de Desarrollo Sustentable y Fomento de la Producción Algodonera creado por la Ley Nº 26.060 destinado a atender a distintos productores algodoneros de la Provincia del CHACO.\n\nQue se estima pertinente atender las disposiciones del Decreto Nº 774 de fecha 5 de julio de 2005 y su norma complementaria que prevé un Régimen de Incentivo a la Competitividad de las Autopartes Locales de Automotores por medio del cual se otorga un beneficio consistente en el pago de un reintegro en efectivo sobre el valor de las compras de tales autopartes que sean adquiridas por las empresas fabricantes de ciertos productos automotores que cuenten con establecimiento industrial radicado en el Territorio Nacional al amparo del Decreto Nº 939 de fecha 26 de julio de 2004.\n\nQue se debe incorporar el crédito presupuestario cuyo fin consiste en afrontar el reintegro a la empresa LOCKHEED MARTIN AIRCRAFT S.A. concesionaria de la ex AREA MATERIAL CORDOBA dependiente del MINISTERIO DE DEFENSA, de las indemnizaciones por incapacidad laboral.\n\nQue, por otra parte, se debe contemplar el financiamiento adicional para la atención de los gastos de funcionamiento del SISTEMA NACIONAL DE MEDIOS PUBLICOS S.E., del FERROCARRIL GENERAL BELGRANO S.A. y de SERVICIOS DE RADIO Y TELEVISION S.A. de la UNIVERSIDAD NACIONAL DE CORDOBA.\n\nQue resulta imprescindible incrementar las Aplicaciones Financieras para restablecer los créditos asignados al FONDO FIDUCIARIO DE DESARROLLO PROVINCIAL para que continúe con la ejecución del Programa de Asistencia Financiera hasta el fin del ejercicio.\n\nQue se debe contemplar el crédito necesario con destino a la regularización presupuestaria de las condonaciones a los anticipos otorgados por el Decreto Nº 693 de fecha 26 de abril de 2002 correspondientes a la Provincia de SALTA.\n\nQue, en otro orden, corresponde exceptuar al MINISTERIO DE ECONOMIA Y PRODUCCION de efectuar los aportes a favor del Tesoro Nacional que deban realizarse por la incorporación de recursos con afectación específica al presupuesto, originados por el recupero de préstamos.\n\nQue corresponde sustituir la Planilla Anexa al Artículo 52 de la Ley Nº 26.198 a los efectos de permitir una mayor utilización de las fuentes financieras para hacer frente, parcialmente, a las modificaciones crediticias que se prevén en la presente medida.\n\nQue el Artículo 37 de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, modificado por el Artículo 1º de la Ley Nº 26.124 dispone que quedan reservadas al HONORABLE CONGRESO DE LA NACION las decisiones que afecten el monto total del presupuesto, el monto del endeudamiento previsto y el incremento de las partidas que se refieran a gastos reservados y de inteligencia, resultantes estas últimas de las mejoras salariales a que se hizo referencia anteriormente.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones emergentes del Artículo 99, incisos 1) y 3) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2007, de acuerdo con el detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dense por incorporados al Presupuesto vigente de la Jurisdicción 01 - PODER LEGISLATIVO NACIONAL la totalidad de los sobrantes presupuestarios verificados al 31 de diciembre de 2006."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0009 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Exceptúase a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION hasta el cierre del Ejercicio Fiscal 2007 de efectuar los aportes a favor del Tesoro Nacional establecidos en el Artículo 9º de la Ley Nº 26.198 que deban realizarse como consecuencia de la incorporación al presupuesto de recursos con afectación específica originados en el recupero de préstamos, que se ejecutan en la órbita de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026198 2006 12 13 0012 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Incorpóranse a la Planilla Anexa al Artículo 12 de la Ley Nº 26.198 los proyectos detallados en Planilla Anexa al presente artículo."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026198 2006 12 13 0052 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sustitúyese la Planilla Anexa al Artículo 52 de la Ley Nº 26.198 por la Planilla Anexa al presente artículo."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Modifícase la distribución administrativa del Presupuesto de la Administración Nacional - Recursos Humanos para el Ejercicio 2007, de acuerdo al detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Iribarne-Kirchner-Tomada-Taiana-De Vido-Peirano-González García-Filmus-Garré"
      },
      "id-infojus": "DN20070001856"
    }
  }
}