{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-058-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990312860,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1850-nacional-designacion-transitoria-subsecretaria-ingresos-publicos-secretaria-hacienda-dn20110001850-2011-11-14"
      }
    },
    "content": {
      "mecanografico": 20110001850,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1850,
      "timestamp-m": "2011-11-18T10:02:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-11-14",
      "standard-normativo": "DEC C 001850 2011 11 14",
      "titulo-norma": "DESIGNACION TRANSITORIA EN LA SUBSECRETARIA DE INGRESOS PUBLICOS DE LA SECRETARIA DE HACIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 11 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.850/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-11-17",
      "fecha-mod": "2011-11-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UNA DESIGNACION TRANSITORIA EN LA SUBSECRETARIA DE INGRESOS PUBLICOS DE LA SECRETARIA DE HACIENDA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla Anexa al Artículo 1",
            "B ANEXO IIIa"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Subsecretaría de Ingresos Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Secretaría de Hacienda",
            "personal del sector público (agentes de la administración pública)",
            "modificación del presupuesto",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "Subsecretaría de Ingresos Públicos",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001459 2007 10 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001724 2008 10 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0035923/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 26.546 prorrogada por el Decreto Nº 2053 del 22 de diciembre de 2010 y complementada por el Decreto Nº 2054 del 22 de diciembre de 2010, los Decretos y sus modificaciones, Nº 1459 de fecha 16 de octubre de 2007 y Nº 1724 de fecha 20 de octubre de 2008, la Resolución Nº 429 de fecha 7 de septiembre de 1998 de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001459 2007 10 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001724 2008 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026546 2009 11 12 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 1359 de fecha 5 de octubre de 2004 y sus modificaciones se aprobó la estructura organizativa del ex MINISTERIO DE ECONOMIA Y PRODUCCION actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, incluyendo todo lo atinente a la Dirección Nacional de Impuestos, dependiente de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA de la citada Cartera de Estado.\n\nQue por la Resolución Nº 429 de fecha 7 de septiembre de 1998 de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS se designó a la señora Doña Evangelina SALGADO (M.I. Nº 24.718.539) en UN (1) cargo del Agrupamiento General de Nivel Escalafonario D, en la Planta de Personal Permanente de la Dirección Nacional de Incentivos Promocionales, dependiente de la ex SUBSECRETARIA DE POLITICA TRIBUTARIA, actual SUBSECRETARIA DE INGRESOS PUBLICOS, de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue por el Decreto Nº 1459 de fecha 16 de octubre de 2007, prorrogado por su similar Nº 1724 de fecha 20 de octubre de 2008, se designó transitoriamente a la agente citada precedentemente en UN (1) cargo del Agrupamiento General de Nivel Escalafonario C, en la Planta de Personal Permanente de la Unidad Subsecretario de la SUBSECRETARIA DE INGRESOS PUBLICOS.\n\nQue, independientemente de lo expuesto en el considerando precedente, cabe consignar que la agente aludida presta actualmente servicios en la Dirección Nacional de Impuestos.\n\nQue por lo señalado, resulta necesario regularizar la situación expuesta, en los aspectos organizativos y presupuestarios.\n\nQue para ello, es menester modificar la Distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2011 en la parte correspondiente al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue asimismo, corresponde modificar el Anexo IIIa del Decreto Nº 1359/04 y sus modificaciones, en la parte correspondiente a la Dirección Nacional aludida.\n\nQue dado que la señora Doña Evangelina SALGADO reúne las exigencias de idoneidad y experiencia necesarias para cubrir el cargo en cuestión corresponde en consecuencia proceder a su designación transitoria.\n\nQue por el Artículo 7º de la Ley Nº 26.546 prorrogada por el Decreto Nº 2053 del 22 de diciembre de 2010 y complementada por el Decreto Nº 2054 del 22 de diciembre de 2010, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002, el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional.\n\nQue ha tomado la intervención de su competencia, la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 6º, 7º y 10 de la Ley Nº 26.546 prorrogada en los términos del  Decreto Nº 2053 del 22 de diciembre de 2010 y complementada por el Decreto Nº 2054 del 22 de diciembre de 2010 y el  Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución general del Presupuesto de la Administración Nacional para el Ejercicio 2011 - Recursos Humanos, en la parte correspondiente a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo con el detalle obrante en la Planilla  Anexa al presente artículo que forma parte integrante del mismo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Anexo IIIa sustituida la parte correspondiente a la Dirección Nacional de Impuestos dependiente de la SUBSECRETARIADE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el Anexo IIIa del Decreto Nº 1359 de fecha 5 de octubre de 2004 y sus modificaciones, aprobatorio de la estructura organizativa de primer nivel operativo del ex MINISTERIO DE ECONOMIA Y PRODUCCION actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en la parte correspondiente a la Dirección Nacional de Impuestos dependiente de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA de la referida Cartera de Estado, el que quedará conformado de acuerdo con el Anexo que con la misma denominación se acompaña."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001724 2008 10 20 0001 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por prorrogada la designación transitoria de la señora Doña Evangelina SALGADO (M.I. Nº 24.718.539), en UN (1) cargo Nivel C de la Secretaría Privada de la Unidad Subsecretario de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a partir del vencimiento del término establecido en el Artículo 1º del Decreto Nº 1724 de fecha 20 de octubre de 2008 y hasta el 28 de enero de 2011, fecha en la cual presentó su renuncia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase transitoriamente, por el término de CIENTO OCHENTA (180) días hábiles a partir de la fecha de publicación de la presente medida, a la señora Doña Evangelina SALGADO, en UN (1) cargo de la Planta Permanente Nivel C - Grado 0, de Responsable de la Secretaría de la Dirección de Imposición Indirecta dependiente de la Dirección Nacional de Impuestos de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con carácter de excepción a lo dispuesto en el Artículo 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053 del 22 de diciembre de 2010 y complementada por el Decreto Nº 2054 del 22 de diciembre de 2010"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - El cargo involucrado en el Artículo 4º de la presente medida deberá ser cubierto conforme los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el Artículo 120 y en el Título II, Capítulos III y IV del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008 dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en el Artículo 4º del presente acto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el Ejercicio 2011 de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al Artículo 1º",
          "texto": "Planilla Anexa al Artículo 1º"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO IIIa",
          "texto": "ANEXO IIIa"
        }
      ],
      "id-infojus": "DN20110001850"
    }
  }
}