{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-614-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990297409,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "416-nacional-modificacion-estructura-organica-administracion-publica-nacional-dn20060000416-2006-04-17"
      }
    },
    "content": {
      "mecanografico": 20060000416,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 416,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-17",
      "standard-normativo": "DEC C 000416 2006 04 17",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 416/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-04-18",
      "fecha-mod": "2010-04-14",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 357/2002 SOBRE ESTRUCTURA ORGANICA DE LA ADMINISTRACION PUBLICA NACIONAL, INCORPORANDO A SU ANEXO I LA SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA DEL MINISTERIO DE DESARROLLO SOCIAL, Y AL ANEXO II LOS OBJETIVOS DE LA MISMA. SE CONFORMA EL CONSEJO FEDERAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ART. 1  B PLANILLA ANEXA AL ART. 2"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Secretaría de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "Ministerio de Desarrollo Social",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Secretaría Nacional de Niñez, Adolescencia y Familia (Secretaría de Niñez, Adolescencia y Familia)",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Secretaría de Niñez, Adolescencia y Familia",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000357 2002 02 21 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000141 2003 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000373 2004 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001293 2005 10 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº E-7941-2006 del Registro del MINISTERIO DE DESARROLLO SOCIAL, la Ley Nº 26.061, la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificaciones, y los Decretos Nº 357 del 21 de febrero de 2002 y sus modificaciones, Nº 141 de 4 de junio de 2003, Nº 373 del 31 de marzo de 2004 y Nº 1293 del 21 de octubre de 2005."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000357 2002 02 21 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000141 2003 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000373 2004 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001293 2005 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026061 2005 09 28 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026061 2005 09 28 0042 000 0045 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026061 2005 09 28 0070 000 0071 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026061 2005 09 28 0068 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 26.061 crea en el ámbito del PODER EJECUTIVO NACIONAL, la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, como organismo especializado en materia derechos de infancia y adolescencia, y establece sus funciones.\n\nQue mediante la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificaciones, se establecieron los Ministerios que conforman la organización de la Administración Pública Nacional y sus competencias.\n\nQue mediante el Decreto Nº 357/02 y sus modificaciones se aprobó el organigrama de aplicación de la Administración Pública centralizada hasta el nivel de Subsecretaría y los objetivos de las unidades organizativas determinadas en dicho organigrama.\n\nQue mediante el Decreto Nº 141/04, fueron modificadas, entre otras, las competencias del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue oportunamente, mediante el Decreto Nº 373/04 y sus modificaciones, fue aprobada la estructura organizativa del primer nivel operativo del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue por el artículo 76 de la Ley Nº 26.061 se derogó el Decreto Nº 1606/90 de creación del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, organismo descentralizado en el ámbito del MINISTERIO DE DESARROLLO SOCIAL, y luego, mediante el Decreto Nº 1293/05, se dispuso la continuación del desarrollo de sus actividades hasta tanto se organicen administrativamente y entren en funciones los organismos administrativos de protección de los derechos de las niñas, niños y adolescentes creados por la citada Ley.\n\nQue, sin perjuicio del considerando anterior, constituye un aspecto esencial a reglamentar -atendiendo a su importancia y trascendencia en el marco de la aplicación de la ley- la organización de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, conforme los artículos 43 y 44 de la Ley Nº 26.061 a fin de llevar a cabo las medidas que atiendan al cumplimiento de lo prescripto por los artículos 42, 45, 70 y 71 de la mencionada ley, especialmente en lo atinente a la conformación del CONSEJO FEDERAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\nQue entre las competencias asignadas a la jurisdicción del MINISTERIO DE DESARROLLO SOCIAL, se encuentran las de entender en la formulación de las políticas destinadas a la infancia y a la adolescencia y en el diseño, implementación, coordinación, monitoreo y evaluación de programas de promoción, protección, integración social y defensa de los derechos de los niños, niñas y adolescentes siguiendo los lineamientos de la Convención Internacional sobre los Derechos del Niño; como asimismo, entender en la formulación de las políticas destinadas a la familia y en el diseño, implementación, coordinación, monitoreo y evaluación de programas de promoción, protección y desarrollo de la familia, y en las tendientes al cumplimiento de los objetivos previstos en el artículo 75, inciso 23, de la Constitución Nacional.\n\nQue, en función de ello, corresponde a la correcta y eficaz administración de los recursos del Estado aplicados a la política social, la inserción o dependencia de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA en el ámbito del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, el artículo 68 de la Ley Nº 26.061 creó, en el ámbito de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, el Registro Nacional de Organizaciones de la Sociedad Civil cuya articulación y funcionamiento deberá articularse con otros registros existentes en la Administración Pública.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase al Anexo I del Artículo 1º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios -Organigrama de aplicación de la Administración Pública Nacional- Apartado XXII, la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL, el que quedará redactado de conformidad con el detalle obrante en la planilla que como anexo al presente artículo, forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0005 000 0000 000 B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Incorpórase al Anexo II del Artículo 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificaciones -Objetivos- Apartado XXII, correspondientes al MINISTERIO DE DESARROLLO SOCIAL, los objetivos de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, los que quedarán redactados de conformidad con el detalle obrante en la planilla que como anexo al presente artículo, forma parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026061 2005 09 28 0070 000 0071 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026061 2005 09 28 0068 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001293 2005 10 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al titular de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL durante el período de trámite de aprobación de su estructura organizativa correspondiente a:\n\na) Convocar y coordinar acciones consensuadas con las Provincias y la Ciudad Autónoma de Buenos Aires a los fines de la conformación del CONSEJO FEDERAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y su puesta en funcionamiento.\n\nb) Promover con los Gobiernos Provinciales y de la Ciudad Autónoma de Buenos Aires, los acuerdos que posibiliten la transferencia de los servicios de atención directa y sus recursos a las respectivas jurisdicciones en las que actualmente esté prestando servicios el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, de conformidad con lo dispuesto por los artículos 70 y 71 de la Ley Nº 26.061.\n\nc) Elaborar un proyecto que contenga las estructuras organizativas necesarias para el funcionamiento de los organismos creados por la Ley Nº 26.061.\n\nd) Coordinar y articular con los Poderes del Estado, Organismos Gubernamentales y Organizaciones de la Sociedad Civil, el Plan Nacional de Acción por los Derechos de Niñas, Niños y Adolescentes.\n\ne) Organizar, implementar y administrar, en articulación con el CENTRO NACIONAL DE ORGANIZACIONES DE LA COMUNIDAD del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION y con otros registros similares que existieren en el ámbito provincial, el registro de las organizaciones de la sociedad civil establecido por el artículo 68 de la Ley Nº 26.061.\n\nf) Ejercer transitoriamente las funciones de la presidencia del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA en los términos del Decreto Nº 1293/2005."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - En un plazo de NOVENTA (90) días a partir de la publicación del presente decreto, el MINISTERIO DE DESARROLLO SOCIAL deberá elevar a consideración del PODER EJECUTIVO NACIONAL un proyecto de estructura organizativa de los organismos creados por la Ley Nº 26.061."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sustitúyese el artículo 5º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios por el siguiente:\n\n\"ARTICULO 5º: El CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES estará integrado en forma permanente por los titulares de los siguientes organismos:\n\n- Ministerio de Desarrollo Social - Ministerio de Trabajo, Empleo y Seguridad Social - Ministerio de Educación, Ciencia y Tecnología - Ministerio de Salud y Ambiente - Ministerio de Economía y Producción - Secretaría Nacional de Niñez, Adolescencia y Familia del Ministerio de Desarrollo Social.\""
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Instrúyese al JEFE DE GABINETE DE MINISTROS a efectuar las modificaciones presupuestarias que sean necesarias para la implementación de lo establecido en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Nadalich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1",
          "texto": "Planilla anexa al artículo 1º XXII. MINISTERIO DE DESARROLLO SOCIAL - SECRETARIA DE COORDINACION.\n\n- SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO.\n\n- SUBSECRETARIA DE DESARROLLO TERRITORIAL Y ECONOMIA SOCIAL.\n\n- SUBSECRETARIA DE POLITICAS ALIMENTARIAS.\n\n- SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES.\n\n- SECRETARIA DE COMUNICACION SOCIAL.\n\n- SECRETARIA DE GESTION Y ARTICULACION INSTITUCIONAL.\n\n- SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA."
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2",
          "texto": "Planilla anexa al artículo 2º MINISTERIO DE DESARROLLO SOCIAL SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA OBJETIVOS a) Garantizar el funcionamiento del Consejo Federal de Niñez, Adolescencia y Familia y establecer en forma conjunta, la modalidad de coordinación entre ambos organismos con el fin de establecer y articular políticas públicas integrales;\n\nb) Elaborar, con la participación del Consejo Federal de Niñez, Adolescencia y Familia, un Plan Nacional de Acción como política de derechos para el área específica, de acuerdo a los principios jurídicos establecidos en la Ley Nº 26.061.\n\nc) Ejercer la representación necesaria ante todos los organismos oficiales de asesoramiento y contralor en materia de medios de comunicación;\n\nd) Ejercer la representación del Estado nacional en las áreas de su competencia;\n\ne) Participar en forma conjunta con el Consejo Federal de Niñez, Adolescencia y Familia en la celebración y ejecución de los instrumentos de carácter internacional que la Nación suscriba o a los cuales adhiera, cuando éstos afecten o se refieran a la materia de su competencia;\n\nf) Realizar los informes previstos en el artículo 44 de la Convención sobre los Derechos del Niño, y ejercer la representación del Estado nacional en su presentación, constituyéndose en depositario de las recomendaciones que se efectúen;\n\ng) Promover el desarrollo de investigaciones en materia de niñez, adolescencia y familia;\n\nh) Diseñar normas generales de funcionamiento y principios rectores que deberán cumplir las instituciones públicas o privadas de asistencia y protección de derechos de los sujetos de la Ley Nº 26.061.\n\ni) Apoyar a las organizaciones no gubernamentales en la definición de sus objetivos institucionales hacia la promoción del ejercicio de derechos de las niñas, niños y adolescentes, y la prevención de su institucionalización;\n\nj) Promover políticas activas de promoción y defensa de los derechos de las niñas, niños, adolescentes y sus familias;\n\nk) Coordinar acciones consensuadas con los Poderes del Estado, organismos gubernamentales y organizaciones no gubernamentales, fomentando la participación activa de las niñas, niños y adolescentes;\n\nl) Propiciar acciones de asistencia técnica y capacitación a organismos provinciales y municipales y agentes comunitarios participantes en servicios de atención directa o en el desarrollo de los procesos de transformación institucional.\n\nm) Gestionar, juntamente con el Consejo Federal de Niñez, Adolescencia y Familia, la obtención de recursos financieros nacionales e internacionales para la efectivización de las políticas públicas de niñez, adolescencia y familia.\n\nn) Efectivizar juntamente con el Consejo Federal de Niñez, Adolescencia y Familia la transferencia de los fondos a los Estados Provinciales para la financiación de dichas políticas;\n\no) Organizar un sistema de información único y descentralizado que incluya indicadores para el monitoreo, evaluación y control de las políticas y programas de niñez, adolescencia y familia;\n\np) Fortalecer el reconocimiento en la sociedad de niñas, niños y adolescentes como sujetos activos de derechos;\n\nq) Impulsar mecanismos descentralizados para la ejecución de programas y proyectos que garanticen el ejercicio de los derechos de las niñas, niños, adolescentes y sus familias;\n\nr) Asignar juntamente con el Consejo Federal de Niñez, Adolescencia y Familia los recursos públicos para la formulación y ejecución de las políticas previstas en el Plan Nacional de Acción;\n\ns) Establecer en coordinación con el Consejo Federal de Niñez, Adolescencia y Familia mecanismos de seguimiento, monitoreo y evaluación de las políticas públicas destinadas a la protección de los derechos de las niñas, niños y adolescentes."
        }
      ],
      "id-infojus": "DN20060000416"
    }
  }
}