{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-838-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1469808436502,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "838-nacional-promocion-post-mortem-dn20160000838-2016-07-11"
      }
    },
    "content": {
      "mecanografico": 20160000838,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 838,
      "timestamp": "2016-07-29T12:02:57",
      "timestamp-alta": "2016-07-29T12:02:57",
      "timestamp-m": "2016-07-29T12:02:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-11",
      "standard-normativo": "DEC C 000838 2016 07 11",
      "titulo-norma": "Promoción Post Mórtem",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 838/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-07-29",
      "fecha-mod": "2016-07-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se promueve al grado de General Post Mórtem.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "promoción post mortem"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar/carrera militar/ascenso militar/promoción post mortem"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ascenso militar",
            "promoción post mortem",
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "defensa nacional (Defensa y seguridad)",
            "derecho militar",
            "carrera militar",
            "Ministerio de Defensa",
            "Defensa y seguridad",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 16835/2016 del Registro del MINISTERIO DE DEFENSA, lo propuesto por el Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el expediente reseñado en el VISTO refiere a la propuesta de ascenso post mórtem del Coronel Don Manuel Eduardo ARIAS, nacido en la ciudad de HUMAHUACA en el año 1785.\n\nQue el Coronel Don Manuel Eduardo ARIAS formó una milicia propia en territorio de su hacienda al comienzo de la guerra independentista, en 1814, sumándose a la campaña desarrollada por el General Don Martín Miguel de GÜEMES.\n\nQue el General Don Martín Miguel de GÜEMES le otorgó el grado de Capitán, y luego, en 1815, lo nombró Comandante en Jefe de las fuerzas encargadas de la defensa de HUMAHUACA y de las regiones de ORÁN, SAN VICENTE y SANTA VICTORIA.\n\nQue con sus fuerzas contribuyó decisivamente a la dura derrota de las fuerzas realistas que habían tomado la estratégica ciudad de HUMAHUACA, obligándolas a retirarse, aislando al enemigo de toda comunicación con el ALTO PERÚ y recuperando el dominio de la ciudad para la causa de la Independencia.\n\nQue, en reconocimiento a sus méritos y por especial gestión del General Don Manuel BELGRANO, el Director Supremo de las PROVINCIAS UNIDAS DEL RÍO DE LA PLATA, Don Juan Martín de PUEYRREDÓN Y O'DOGAN, lo ascendió al grado de Teniente Coronel Graduado.\n\nQue fue nombrado Jefe de Estado Mayor y Jefe de la Infantería tucumana, luchando con el caudillo Bernabé ARÁOZ en la batalla de Rincón de Marlopa. Tuvo a su cargo la protección de la Provincia de CATAMARCA, desempeñándose como Teniente Gobernador.\n\nQue hacia 1821, de regreso en su provincia natal, el Gobernador Don Juan Ignacio GORRITI lo nombró Comandante Militar y Político de la Quebrada de HUMAHUACA, la Puna y Orán.\n\nQue el reconocimiento de los heroicos esfuerzos de quienes contribuyeron a la construcción de la NACIÓN ARGENTINA representa una obligación impostergable hacia el Pueblo argentino, particularmente en el año de la conmemoración del Bicentenario de la Independencia Nacional, la cual no hubiera sido posible sin el sacrificio de sus protagonistas.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99 incisos 1, 12 y 13 del de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Promuévese al grado de General post mórtem al Coronel Don Manuel Eduardo ARIAS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Remítase al HONORABLE SENADO DE LA NACIÓN a los fines del Acuerdo respectivo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Martínez"
      },
      "id-infojus": "DN20160000838"
    }
  }
}