{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733839942375,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1085-nacional-extienden-programa-puente-al-empleo-hasta-diciembre-2026-dn20240001085-2024-12-09"
      }
    },
    "content": {
      "mecanografico": 20240001085,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1085,
      "fecha": "2024-12-09",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001085 2024 12 09",
      "titulo-norma": "Extienden el programa Puente al Empleo hasta diciembre de 2026",
      "nombre-coloquial": "DECRETO NACIONAL 1.085/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 10"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-10",
      "fecha-mod": "2024-12-10",
      "timestamp": "2024-12-10T10:58:39",
      "timestamp-alta": "2024-12-10T10:58:39",
      "timestamp-m": "2024-12-10T10:58:39",
      "generalidades": {
        "sintesis": "Extienden el programa Puente al Empleo hasta diciembre de 2026 para que beneficiarios sociales consigan trabajo formal",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 10/12/2024"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Programa puente al empleo"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/Programa puente al empleo"
            },
            "sinonimos": {
              "termino": [
                "programas sociales",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "programas sociales"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales"
            },
            "sinonimos": {
              "termino": [
                "programas sociales",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empleo registrado"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/prueba del contrato de trabajo/registros laborales/empleo registrado"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "trabajo registrado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inclusión social"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social/inclusión social"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "derecho a la inclusión social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "derecho de los recursos de la seguridad social",
                "aportes patronales",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación legislativa"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas/delegación legislativa"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "delegación de atribuciones legislativas",
                "legislación delegada",
                "función legisferante"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "función legisferante (facultades legislativas)",
            "prueba del contrato de trabajo",
            "contribuciones patronales",
            "facultades del Poder Legislativo",
            "Programa puente al empleo",
            "aportes patronales (contribuciones patronales)",
            "contrato laboral (contrato de trabajo)",
            "programas sociales (planes sociales)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "poderes públicos (poderes del Estado)",
            "facultades legisferantes (facultades legislativas)",
            "derecho a la inclusión social (inclusión social)",
            "contribuciones previsionales (contribuciones patronales)",
            "Seguridad social",
            "delegación de atribuciones legislativas (delegación legislativa)",
            "poderes del Estado",
            "facultades legislativas",
            "planes sociales",
            "trabajo registrado (empleo registrado)",
            "legislación delegada (delegación legislativa)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "asistencia social",
            "delegación legislativa",
            "inclusión social",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "Derecho laboral",
            "empleo registrado",
            "Poder Legislativo",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "contrato de trabajo en general",
            "registros laborales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000551 2022 08 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-101268309-APN-DGD#MT, las Leyes Nros. 20.744 (t.o. 1976) y sus modificaciones, 24.013 y sus modificaciones, 24.241 y sus modificaciones, el Decreto N° 551 del 29 de agosto de 2022 y la Resolución Conjunta del MINISTERIO DE ECONOMÍA, del entonces MINISTERIO DE DESARROLLO SOCIAL y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 4 del 27 de septiembre de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000551 2022 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024241 1993 09 23 0188 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 551/22 se creó el Programa \"PUENTE AL EMPLEO\" cuyos objetivos principales consisten en transformar de manera gradual y con un criterio federal a los programas sociales, educativos y de empleo en trabajo registrado de calidad; mejorar la empleabilidad y la generación de nuevas propuestas productivas y promover la inclusión social plena de aquellas personas que se encuentran en situación de vulnerabilidad social y económica.\n\nQue, en tal sentido, por el mencionado decreto se estableció que en el marco de dicho Programa los empleadores del sector privado que contraten nuevos trabajadores que participen en los programas sociales, educativos o de empleo que determine la normativa complementaria a dicho decreto gozarán respecto de cada una de las nuevas incorporaciones que produzcan de un incremento neto en la nómina de personal, de los beneficios dispuestos en los artículos 3° y 4° de esa norma, por un plazo de DOCE (12) meses contados a partir del inicio de la relación laboral, inclusive, conforme los términos y condiciones establecidos en la propia norma y sus normas complementarias.\n\nQue, asimismo, por el artículo 3° de la citada norma se dispuso que durante el plazo en que se desarrolle la relación laboral, el empleador, una vez que se acoja al Programa \"PUENTE AL EMPLEO\", deberá considerar e imputar la asignación dineraria de los programas sociales, educativos o de empleo que sean incluidos en el mentado Programa que se continúe percibiendo, a cuenta del pago de la remuneración, en los términos y las condiciones que establezca su normativa complementaria.\n\nQue, por otro lado, se estableció una reducción de las contribuciones patronales correspondientes a los subsistemas de la seguridad social, detallados en el artículo 5° del mencionado decreto, del CIEN POR CIENTO (100 %) respecto de las relaciones laborales que se inicien en el marco del Programa.\n\nQue, en virtud de ello, se determinó que la reducción de las contribuciones patronales dispuesta resulta de aplicación a los siguientes subsistemas de la seguridad social: a) SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA) establecido en la Ley N° 24.241, sus modificaciones y complementarias; b) INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS previsto en la Ley N° 19.032 y sus modificatorias; c) FONDO NACIONAL DE EMPLEO de la Ley N° 24.013 y sus modificaciones y d) Régimen de Asignaciones Familiares dispuesto por la Ley N° 24.714 y sus modificaciones, quedando excluidas de las reducciones las alícuotas adicionales previstas en regímenes previsionales diferenciales y especiales de la seguridad social.\n\nQue por el artículo 11 del referido Decreto N° 551/22 se estableció que el beneficio establecido en el artículo 4° de dicha norma será compensado con recursos del TESORO NACIONAL con el fin de no afectar el financiamiento de la seguridad social ni el cálculo correspondiente a la movilidad previsional establecida en el artículo 32 de la Ley N° 24.241 y sus modificaciones.\n\nQue de acuerdo con lo normado por el artículo 18 del mencionado decreto, los beneficios previstos por los artículos 3° y 4° del mismo son aplicables a las relaciones laborales que se inicien durante los primeros VEINTICUATRO (24) meses posteriores al 1° de octubre de 2022, limitándose, en consecuencia, su aplicación a las relaciones laborales que inicien hasta el 30 de septiembre de 2024.\n\nQue por la Resolución Conjunta del MINISTERIO DE ECONOMÍA, del entonces MINISTERIO DE DESARROLLO SOCIAL y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 4/22 se establecieron y aclararon aspectos vinculados a la implementación del Programa \"PUENTE AL EMPLEO\", así como también se determinaron los programas sociales, de empleo o educativos incluidos en el mismo.\n\nQue poco más de una cuarta parte de la población económicamente activa de nuestro país accede a un puesto de trabajo asalariado registrado del sector privado.\n\nQue uno de los factores que explican este escenario consiste en la falta de competencias y habilidades que presentan determinados segmentos poblacionales para desarrollar actividades laborales productivas debido, en gran parte, a las dificultades que enfrentan estas personas para acceder a experiencias laborales de calidad que les permita incorporar conocimientos relevantes para el sistema productivo.\n\nQue el Programa \"PUENTE AL EMPLEO\" busca abordar dicha problemática, generando beneficios que incentiven a las empresas del sector privado a contratar trabajadores con poca o sin experiencia laboral formal.\n\nQue, por otra parte, el PODER EJECUTIVO NACIONAL ha iniciado un proceso de reordenamiento, reformulación y sustitución de programas sociales o de empleo, con el objetivo principal de promover y fortalecer aquellas políticas públicas orientadas a posibilitar que los segmentos poblacionales con mayor vulnerabilidad social y económica mejoren sus habilidades y destrezas laborales y accedan a un trabajo registrado y a los derechos de la seguridad social.\n\nQue en este contexto, y en consonancia con el objetivo antes descripto, resulta pertinente extender la aplicación del Programa \"PUENTE AL EMPLEO\" creado por el citado Decreto N° 551/22 a las relaciones laborales que se inicien a partir de la finalización del plazo previsto en el artículo 18 de dicha norma hasta el 31 de diciembre de 2026, inclusive.\n\nQue el segundo párrafo del artículo 188 de la Ley Nacional del Sistema Integrado de Jubilaciones y Pensiones N° 24.241 y sus modificaciones faculta al PODER EJECUTIVO NACIONAL a reducir las contribuciones patronales destinadas al financiamiento de la Seguridad Social, únicamente en la medida en que fueran efectivamente compensadas con incrementos en la recaudación del sistema o con aportes del TESORO NACIONAL que equiparen dicha reducción.\n\nQue el tratamiento diferencial a extenderse por el presente decreto respecto de la reducción de contribuciones patronales será compensado con aportes del TESORO NACIONAL con el objetivo de asegurar la sustentabilidad económica y financiera del SISTEMA ÚNICO DE LA SEGURIDAD SOCIAL y con el fin de no afectar las prestaciones de sus actuales y de sus futuros beneficiarios.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa.\n\nQue el artículo 22 de dicha norma dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso, conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que han tomado la intervención que les compete los servicios de asesoramiento jurídico pertinentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 188 de la Ley N° 24.241 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000551 2022 08 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Extiéndese la aplicación del Decreto N° 551 del 29 de agosto de 2022 a las relaciones laborales que se inicien a partir del primer día siguiente al de la finalización del plazo previsto en el artículo 18 de esa norma y hasta el 31 de diciembre de 2026, ambas fechas inclusive."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Pettovello-Caputo"
      },
      "id-infojus": "DN20240001085",
      "fecha-umod": 20241210111222
    }
  }
}