{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-201-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992332628,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1102-nacional-navegacion-aerocomercial-dn20022001102-2002-06-25"
      }
    },
    "content": {
      "mecanografico": 20022001102,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1102,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-06-25",
      "standard-normativo": "DEC C 001102 2002 06 25",
      "titulo-norma": "NAVEGACION AEROCOMERCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 06 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 3",
          "id": "OBSERVA A0",
          "ref": "DEC C 000491 2002 03 12 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1102/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-01",
      "fecha-mod": "2010-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE TRANSFIERE A LA ORBITA DEL MINISTERIO DE LA PRODUCCION, LA COORDINACION EJECUTIVA DE NAVEGACION AEROCOMERCIAL."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "circulación aérea"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Turismo"
            },
            "preferido": {
              "termino": "Secretaría de Turismo"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Turismo de la Presidencia de la Nación",
                "Secretaría de Difusión y Turismo de la Presidencia de la Nación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de organismos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/transferencia de organismos"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Transporte"
            },
            "preferido": {
              "termino": "Secretaría de Transporte"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "transporte aéreo comercial (transporte aéreo)",
            "administración centralizada",
            "organismos administrativos (organismos del Estado)",
            "circulación aérea",
            "aviación comercial (transporte aéreo)",
            "transferencia de organismos",
            "navegación aérea (circulación aérea)",
            "organismos del Estado",
            "Secretaría de Difusión y Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Secretaría de Turismo",
            "contrato de transporte aéreo (transporte aéreo)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "aeronavegación (circulación aérea)",
            "Transporte",
            "contrato de transporte",
            "entidades gubernamentales (organismos del Estado)",
            "Secretaría de Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Administración Pública",
            "Secretaría de Transporte",
            "Derecho aeronáutico",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001612 2001 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000111 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000475 2002 03 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. S01:0172197/2002 del Registro del MINISTERIO DE  LA PRODUCCION, y el Decreto N. 1612 del 5 de diciembre de 2001, el Decreto  N.  111  del 28 de diciembre de 2001, el Decreto N. 357  del 21 de febrero de 2002  y  el  Decreto  N. 475 del 8 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001612 2001 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000111 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  Decreto  N.  1612/01 se transfirió  al  entonces MINISTERIO DE TURISMO, CULTURA Y DEPORTE el personal, el presupuesto, el patrimonio y las  competencias  asignadas  a  la ex SUBSECRETARIA  DE  TRANSPORTE  AEROCOMERCIAL  de  la  SECRETARIA DE TRANSPORTE    del  ex  MINISTERIO  DE  INFRAESTRUCTURA  Y  VIVIENDA.\n\nQue a través del Decreto N. 111/01 se creó la SECRETARIA DE TURISMO Y DEPORTE dependiente de la PRESIDENCIA DE LA NACION, estableciendo como una de sus  competencias la elaboración, ejecución, regulación y coordinación de  la política nacional de navegación aerocomercial.\n\nQue a su vez mediante el citado Decreto, se transfirió del entonces MINISTERIO DE TURISMO,  CULTURA  Y DEPORTE la dotación de personal, bienes y créditos presupuestarios  asignados  a  las SECRETARIAS DE TURISMO  y  de  DEPORTE  Y  RECREACION  y  a  la  SUBSECRETARIA  DE COORDINACION, a la SECRETARIA DE TURISMO Y DEPORTE de la PRESIDENCIA DE LA NACION, y se creó dentro del ámbito  de la citada Secretaría,  la COORDINACION EJECUTIVA DE NAVEGACION AEROCOMERCIAL, la cual posee  entre  su  funciones, la de ejecutar y coordinar las acciones dirigidas a perfeccionar  el funcionamiento del sistema de transporte aerocomercial y del transporte  multimodal  así como las orientadas  a  actualizar o modificar la legislación pertinente,  e intervenir en asuntos referidos al análisis económico de transporte aerocomercial y  en  los  acuerdos  interempresarios, asegurando la calidad de los servicios y la protección de los usuarios.\n\nQue mediante el Decreto N. 475/02, modificatorio  de  su similar N.\n\n357/02,  se  establecieron  como  objetivos  de  la SECRETARIA  DE TRANSPORTE  del  MINISTERIO  DE  LA  PRODUCCION,  entender  en   la elaboración,  propuesta  y  ejecución  de  la  política nacional en materia de transporte, supervisando su cumplimiento  y  proponiendo el  marco regulatorio destinado a facilitar su ejecución;  entender en la  elaboración, propuesta y ejecución de las políticas y planes de corto, mediano y largo plazo en materia de transporte internacional, orientados a una adecuada coordinación con los demás países;  entender  en  el funcionamiento de un sistema integrado de transporte elaborando las  medidas  y  coordinando las acciones que permitan  el desarrollo de los modos aéreo,  terrestre,  fluvial  y marítimo; y  en  particular entender en la elaboración, ejecución y coordinación de la  política  nacional  de navegación aerocomercial exclusivamente relacionada al área de Turismo, Deporte y Recreación.\n\nQue resulta necesario contar con una política  única  en materia de transporte  que  contemple de modo coherente la regulación  de  los distintos modos involucrados,  y asimismo adecuar las estructuras y competencias existentes a lo dispuesto  por el precitado Decreto N.\n\n475/02;  correspondiendo  entonces,  transferir    la  COORDINACION EJECUTIVA DE NAVEGACION AEROCOMERCIAL de la SECRETARIA DE TURISMO Y DEPORTE  de  la  PRESIDENCIA  DE  LA  NACION,  a  la órbita  de  la SECRETARIA  DE  TRANSPORTE  del MINISTERIO DE LA PRODUCCION.  Dicha transferencia  incluye  las  competencias,   funciones  ejecutivas, niveles  escalafonarios,  planta  permanente,  bienes   y  créditos presupuestarios vigentes.\n\nQue  la  transferencia a la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION,  hace  necesario  modificar la denominación de la Coordinación existente, conforme la nueva  dependencia  jerárquica, designándosela  en  adelante  COORDINACION  EJECUTIVA DE TRANSPORTE AEROCOMERCIAL.\n\nQue  hasta  tanto  se  modifique la estructura organizativa  de  la SECRETARIA  DE TRANSPORTE  del  MINISTERIO  DE  LA  PRODUCCION,  se considera conveniente asignar a la COORDINACION EJECUTIVA DE TRANS- PORTE AEROCOMERCIAL  las  responsabilidades  primarias  y  acciones correspondientes    a  las  Direcciones  Nacionales  de  Navegación Aerocomercial y de Fiscalización Aerocomercial.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete,  en virtud de lo dispuesto  por  la  Resolución de la PROCURACION DEL TESORO  DE  LA NACION N. 7 del 4 de febrero de 2002.\n\nQue la presente medida  se  dicta  en  ejercicio  de las facultades conferidas  por  el  artículo  99,  inciso 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Transfiérese la COORDINACION  EJECUTIVA DE NAVEGACION AEROCOMERCIAL  de  la  SECRETARIA  DE  TURISMO  Y  DEPORTE   de  la PRESIDENCIA  DE  LA  NACION,  a  la  órbita  de  la  SECRETARIA  DE TRANSPORTE  del  MINISTERIO DE LA PRODUCCION, con sus competencias, funciones ejecutivas,  niveles  escalafonarios,  planta permanente, bienes  y  créditos  presupuestarios  vigentes,  denominándose   en adelante    COORDINACION   EJECUTIVA  DE  TRANSPORTE  AEROCOMERCIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2- Suprímense las unidades  Dirección  Nacional de Navegación Aerocomercial  y Dirección Nacional de Fiscalización  Aerocomercial de la COORDINACION  EJECUTIVA  DE  TRANSPORTE  AEROCOMERCIAL  de la SECRETARIA  DE  TRANSPORTE  del  MINISTERIO DE LA PRODUCCION, cuyas responsabilidades  primarias  y acciones  serán  ejercidas  por  la citada Coordinación Ejecutiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al Ministro  de  la Producción para designar al Coordinador Ejecutivo de Transporte Aerocomercial, como excepción a lo dispuesto en el Decreto N. 491 de fecha  12  de marzo  de  2002."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  - La JEFATURA DE GABINETE DE MINISTROS y el MINISTERIO DE ECONOMIA,  realizarán    las    adecuaciones   presupuestarias  que correspondan a efectos de perfeccionar lo dispuesto por el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Hasta tanto se instrumenten las modificaciones presupuestarias  a las que se refiere el artículo  precedente,  las erogaciones a las que dé lugar lo dispuesto por la presente medida, serán atendidas con  los  créditos asignados a las reparticiones de origen."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna"
      },
      "id-infojus": "DN20022001102"
    }
  }
}