{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-312-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989858603,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1213-nacional-designacin-transitoria-director-general-asuntos-jurdicos-dependiente-subsecretara-coordinacin-ministerio-trabajo-empleo-seguridad-social-dn20130001213-2013-08-23"
      }
    },
    "content": {
      "mecanografico": 20130001213,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1213,
      "timestamp": "2013-10-09T12:20:01",
      "timestamp-alta": "2013-10-09T12:20:01",
      "timestamp-m": "2013-10-09T12:20:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-08-23",
      "standard-normativo": "DEC C 001213 2013 08 23",
      "titulo-norma": "Designación transitoria de Director General de Asuntos Jurídicos dependiente de la Subsecretaría de Coordinación del Ministerio de Trabajo, Empleo y Seguridad Social.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.213/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-09",
      "fecha-mod": "2013-10-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa transitoriamente Director General de Asuntos Jurídicos dependiente de la Subsecretaría de Coordinación del Ministerio de Trabajo, Empleo y Seguridad Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001709 2012 09 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.556.232/13 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.784, los Decretos Nros. 491 del 12 de marzo de 2002, 1.140 del 28 de junio de 2002, 628 del 13 de junio de 2005 y sus modificatorios, 2.098 del 3 de diciembre de 2008 y 1.709 del 17 de septiembre de 2012, la Decisión Administrativa Nº 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS Nº 27 del 5 de mayo de 2011, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 566 del 30 de junio de 2009 y 260 del 18 de marzo de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001709 2012 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.784 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2013.\n\nQue por el artículo 7° de la Ley Nº 26.784 se dispuso que, salvo decisión fundada del Jefe de Gabinete de Ministros, las jurisdicciones y entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la citada ley, ni los que se produzcan con posterioridad.\n\nQue por el artículo 10° de la Ley Nº 26.784 se dispuso que las facultades otorgadas por la mencionada ley al Jefe de Gabinete de Ministros podrán ser asumidas por el Poder Ejecutivo Nacional, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la Constitución Nacional.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 628 del 13 de junio de 2005 y sus modificatorios, y la Decisión Administrativa Nº 917 del 28 de diciembre de 2010, y sus modificatorias, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 260 del 18 de marzo de 2011 se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa de esa Cartera de Estado.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 566 del 30 de junio de 2009 se aprobó la Dotación del citado Organismo conforme el detalle que como planilla anexa forma parte integrante de la citada resolución.\n\nQue por el Decreto Nº 1.140 del 28 de junio de 2002 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS Nº 27 del 5 de mayo de 2011 se ratificaron en el Nomenclador de Funciones Ejecutivas las unidades organizativas correspondientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, entre las que se encuentra la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARIA DE COORDINACION, con Función Ejecutiva de Nivel I.\n\nQue mediante el Decreto Nº 1.709/12 se designó transitoriamente, a partir del 17 de septiembre de 2012, y por el término de CIENTO OCHENTA (180) días hábiles, en el cargo de Nivel B, Grado 0, Jefe del Departamento Organismos dependiente de la Dirección de Dictámenes y Recursos de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al Dr. Sebastián Alberto SIRIMARCO (M.I. Nº 29.921.107), con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.728.\n\nQue a efectos de posibilitar la designación transitoria que se propicia en esta medida, deviene necesario limitar la mencionada designación transitoria oportunamente efectuada del Dr. Sebastián Alberto SIRIMARCO en el referido cargo de Jefe del Departamento Organismos.\n\nQue por el Decreto Nº 2.098 del 3 de diciembre de 2008, se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo y su Anexo de fecha 5 de septiembre de 2008.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Director General de Asuntos Jurídicos dependiente de la SUBSECRETARIA DE COORDINACION, de Nivel A, Grado 0, Función Ejecutiva I.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándola, a tal efecto, de lo dispuesto en el artículo 7° de la Ley Nº 26.784 y de lo establecido en los Títulos  II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto Nº 2.098 del 3 de diciembre de 2008.\n\nQue el cargo referido deberá ser cubierto de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por Decreto Nº 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue la persona que se propicia designar transitoriamente reúne las condiciones de idoneidad y experiencia necesarias para desempeñar el cargo involucrado.\n\nQue la presente medida no implica un exceso en los créditos asignados ni constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, los artículos 7° y 10 de la Ley Nº 26.781 y del artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001709 2012 09 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Limítase, a partir del 28 de febrero de 2013, la designación transitoria efectuada oportunamente mediante el Decreto Nº 1.709 del 17 de septiembre de 2012, del Dr. Sebastián Alberto SIRIMARCO (M.I. Nº 29.921.107) en el cargo de Nivel B, Grado 0, Jefe del Departamento Organismos dependiente de la Dirección de Dictámenes y Recursos de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designado con carácter transitorio, a partir del 1° de marzo de 2013, y por el plazo de CIENTO OCHENTA (180) días hábiles a contar desde la fecha de la presente medida, al Dr. Sebastián Alberto SIRIMARCO (M.I. Nº 29.921.107) en el cargo de Director General de Asuntos Jurídicos dependiente de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, Nivel A, Grado 0, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto Nº 2.098/08, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del mismo, autorizándose el correspondiente pago de la Función Ejecutiva de Nivel I, y con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado deberá ser cubierto conforme los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por Decreto Nº 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Tomada."
      },
      "id-infojus": "DN20130001213"
    }
  }
}