{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-188-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992581261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "881-nacional-reglamentacion-ley-23634-dn19980000881-1998-07-29"
      }
    },
    "content": {
      "mecanografico": 19980000881,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 881,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-07-29",
      "standard-normativo": "DEC C 000881 1998 07 29",
      "titulo-norma": "REGLAMENTACION DE LA LEY 23634",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 08 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 881/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-08-11",
      "fecha-mod": "2005-08-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "REGLAMENTACION LA LEY 23634 SOBRE CUNICULTURA",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023634 1988 09 28 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cunicultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/cría de animales/cunicultura"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "actividad agropecuaria",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "productos agropecuarios",
            "cría de animales",
            "ganadería (actividad agropecuaria)",
            "cunicultura",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N 424/90 del Registro de la ex-SECRETARIA DE AGRICULTURA, GANADERIA Y  PESCA,  actual SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en el cual se propicia la reglamentación de la Ley N 23.634, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que la precitada ley ha declarado de interés nacional y prioritario la promoción, fomento y desarrollo de la cunicultura y de toda otra actividad  directa  o  indirectamente  vinculada    con   la  misma. Que a los efectos de poner en ejecución la mencionada ley  resulta necesario proceder a su reglamentación.\n\nQue los sectores interesados han sido oportunamente consultados  y han  manifestado su acuerdo, ya que la medida proyectada responde a los intereses  de  la cunicultura para poder lograr su progresivo y racional desarrollo en el territorio nacional.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en uso de las  facultades  conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023634 1988 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  La  SECRETARIA  DE AGRICULTURA, GANADERIA, PESCA  Y ALIMENTACION  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS  será  la  Autoridad de Aplicación  de  la  Ley  N  23.634 pudiendo dictar a esos  efectos  la  normativa  necesaria  para  su ejecución y cumplimiento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023634 1988 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "*Art.  2  -  La COMISION NACIONAL DE CUNICULTURA, creada por la Ley N° 23.634, tendrá su sede en la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nSerá presidida por el titular de esta última o por quien éste designe en su reemplazo en forma permanente o temporaria y se integrará con DOS (2) representantes titulares y DOS (2) suplentes de la Nación y con UN (1) representante titular y UN (1) representante suplente en representación de cada una de las provincias argentinas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 15/06/2005) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000626 2005 06 13 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - Los representantes de la Nación deberán ser funcionarios de los organismos  competentes  de  la  SECRETARIA  DE AGRICULTURA, GANADERIA,  PESCA  Y ALIMENTACION de nivel no inferior  a  Director General,  debiendo  ser  designados  por  el  Secretario  del  área."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Los representantes  provinciales  serán propuestos por sus respectivos gobiernos a razón de UN (1) titular  y UN (1) suplente, quienes  se  desempeñarán  con carácter \"ad-honorem\".  El  suplente reemplazará automáticamente  al  primero  en  caso  de  ausencia o impedimento. Serán designados por el Señor Secretario de Agricultura, Ganadería, Pesca y Alimentación y durarán DOS (2) años en  sus funciones. En caso de asumir el suplente, su representación fenecerá,  si  fuere  el caso, al vencimiento del plazo por el cual fuera designado el titular  reemplazado,  el cual podrá reasumir el carácter  de  titular,  cesado  el  impedimento  o la  ausencia."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Para efectuar las propuestas de designación, los Gobiernos Provinciales  consultarán  a las entidades de  productores  de  sus respectivas provincias y elevarán  sus  propuestas  en  un plazo no mayor  de CIENTO OCHENTA (180) días desde que fueron requeridos  al efecto  por  la  SECRETARIA  DE  AGRICULTURA,  GANADERIA,  PESCA  Y ALIMENTACION.  Si  no  se  hallaren  constituidas  las entidades de productores  o  éstas  no  efectuaren  la propuesta, los  referidos gobiernos  formularán  directamente  la propuesta  de  designación.\n\nIgual procedimiento se seguirá para la designación de reemplazantes, sea por vencimiento del  plazo  de designación o por vacancia de los titulares y suplentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023634 1988 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6 - A propuesta de la COMISION NACIONAL DE  CUNICULTURA  o  de oficio,  el  Señor  Secretario  de  Agricultura, Ganadería, Pesca y Alimentación propondrá al PODER EJECUTIVO  NACIONAL  los beneficios fiscales  a  que  alude  el  artículo 3 de la Ley N 23.634,  previa intervención de los organismos tributarios y aduaneros correspondientes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Los productores de las  provincias  mencionadas  en  el artículo 2, podrán constituir entidades civiles sin fines de lucro, enderezadas al  estudio  del fomento y desarrollo de la cunicultura en el ámbito de las respectivas  provincias, cuyo funcionamiento se supeditará  a  la  aprobación  de  los    organismos   provinciales competentes, pudiendo elevar a la COMISION NACIONAL DE  CUNICULTURA sus sugerencias y propuestas en la materia, a cuyo efecto  dictarán sus propios reglamentos de funcionamiento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023634 1988 09 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8 - Para la creación del Banco Genético previsto por el inciso e)  del  artículo  2  de  la  Ley N 23.634, se requerirá la opinión técnica previa del INSTITUTO NACIONAL  DE  TECNOLOGIA  AGROPECUARIA (INTA), Ente Autárquico dependiente de la SECRETARIA DE AGRICULTURA,  GANADERIA,  PESCA Y  ALIMENTACION del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - La instrumentación del control  sanitario  se  efectuará a través    de  los  organismos  de  la  SECRETARIA  DE  AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION, que cuenten con personal apto para la realización de dicho control."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023634 1988 09 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art.  10. -  La  COMISION  NACIONAL  DE  CUNICULTURA  actuará  como organismo asesor y de consulta del Señor Secretario de Agricultura, Ganadería,  Pesca y Alimentación en todo lo que se relacione con la elaboración de  la política de protección, incentivación, fomento y desarrollo de la  cunicultura  y  de  toda otra actividad directa o indirectamente relacionada con la misma,  conforme a las pautas que establece el artículo 2 de la Ley N 23.634; en la propuesta de los beneficios fiscales que expresa el artículo 3 y en los proyectos de la investigación científica y técnica a que  alude el artículo 4 de la  referida  ley,  como  así  también proponer proyectos  de  ley, decretos, decisiones administrativas,  resoluciones o disposiciones concernientes a la cunicultura y emitir  opinión  en los que tengan origen en la Autoridad de Aplicación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023634 1988 09 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art.  11. - La COMISION NACIONAL DE CUNICULTURA una  vez  integrada propondrá  al  Señor  Secretario de Agricultura, Ganadería, Pesca y Alimentación  su  reglamento   de  funcionamiento  que  deberá  ser aprobado por el mismo. Dicho reglamento  contemplará  la  forma  de tomar  sus  decisiones  y  de  aprobar  sus  propuestas, proyectos, planes,  estudios  técnicos,  económicos,  de higiene  sanitaria  y control  genético,  programas de producción y  las  bases  para  la creación  de  un  banco   genético  actuando  en  coordinación  con entidades y organismos nacionales y provinciales y con instituciones  privadas, entidades  de  productores  o  productores individuales, conforme  a  las  prescripciones del artículo 2 de la Ley N 23.634."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12. - Las propuestas, estudios,  programas  y  proyectos  que confeccione   la  COMISION  NACIONAL  DE  CUNICULTURA  deberán  ser elevados  a consideración  del  Señor  Secretario  de  Agricultura, Ganadería,  Pesca  y  Alimentación,  el  que  podrá reformularlos o rechazarlos."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.  - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-Corach"
      },
      "id-infojus": "DN19980000881"
    }
  }
}