{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-247-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990601044,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1742-nacional-designaciones-transitorias-direccin-nacional-ocupacin-salarios-sector-pblico-subsecretara-presupuesto-dependiente-secretara-hacienda-dn20130001742-2013-11-05"
      }
    },
    "content": {
      "mecanografico": 20130001742,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1742,
      "timestamp": "2013-11-11T11:43:34",
      "timestamp-alta": "2013-11-11T11:43:34",
      "timestamp-m": "2013-11-11T11:43:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-05",
      "standard-normativo": "DEC C 001742 2013 11 05",
      "titulo-norma": "Designaciones transitorias en la Dirección Nacional de Ocupación y Salarios del Sector Público de la Subsecretaría de Presupuesto dependiente de la Secretaría de Hacienda.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.742/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-11",
      "fecha-mod": "2013-11-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designan transitoriamente agentes en la Dirección Nacional de Ocupación y Salarios del Sector Público de la Subsecretaría de Presupuesto dependiente de la Secretaría de Hacienda.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Secretaría de Hacienda",
            "personal del sector público (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0078512/2013 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 26.784, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002 y 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por el Artículo 7° de la Ley Nº 26.784, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de su sanción, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el Artículo 10 de la norma citada.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se dispuso, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue el Decreto Nº 601 de fecha 11 de abril de 2002 estableció que la asignación transitoria de funciones a la que se refiere la medida citada en el considerando anterior, comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que generen una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por la Resolución Nº 48 de fecha 20 de mayo de 2003 de la ex-SUBSECRETARIA DE LA GESTION PUBLICA actual SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, entre otras consideraciones, se ratificaron los niveles de función ejecutiva de los cargos pertenecientes al ex - MINISTERIO DE ECONOMIA actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue por el Decreto Nº 1.359 de fecha 5 de octubre de 2004, complementado entre otras normas por la Resolución Nº 779 de fecha 6 de diciembre de 2004 del ex - MINISTERIO DE ECONOMIA Y PRODUCCION actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, se aprobó la estructura organizativa de primer nivel operativo y las aperturas estructurales inferiores de su administración centralizada, incluyendo la parte correspondiente a la SECRETARIA DE HACIENDA.\n\nQue por la Resolución Nº 209 de fecha 22 de abril de 2005 del ex - MINISTERIO DE ECONOMIA Y PRODUCCION actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y sus modificaciones, se aprobaron las funciones de las Coordinaciones de Area de la Administración Centralizada de dicho Ministerio.\n\nQue el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS solicita la cobertura transitoria de determinados cargos vacantes financiados.\n\nQue a los efectos de asegurar el normal funcionamiento de la Dirección Nacional de Ocupación y Salarios del Sector Público dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, resulta necesario disponer las medidas que permitan la efectiva atención de las competencias asignadas a diferentes puestos de conducción de la mencionada unidad organizativa.\n\nQue por otra parte y con ese propósito resulta indispensable proceder a la asignación de funciones con carácter transitorio de diversos cargos de la misma, situación que se encuentra comprendida en los extremos contemplados por el Título X del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y por el Artículo 15, inciso a), apartados I, II y III del Anexo I al Decreto Nº 1.421 de fecha 8 de agosto de 2002, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue de acuerdo con lo establecido por el Artículo 111 del citado Convenio Colectivo, las subrogancias que se dispongan en virtud de la causal prevista en el inciso a) del Artículo 108 -relativo a cargos vacantes- no podrán superar el plazo de TRES (3) años calendario, y las correspondientes al inciso b) caducarán automáticamente al reintegrarse el titular del cargo.\n\nQue el Arquitecto Don Eduardo Daniel SAMPAYO (M.I. Nº 12.692.303), las Contadoras Públicas Doña Natalia Andrea RODRIGUEZ LLAURO (M.I. Nº 27.217.231) y Doña Natalia Andrea ERROZARENA (M.I. Nº 28.792.480) reúnen las exigencias de idoneidad y experiencia para asumir las funciones correspondientes a los cargos de Secretario de la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, Director de Política Salarial y Coordinador de Negociaciones Colectivas, respectivamente.\n\nQue las asignaciones transitorias de las funciones aludidas no constituyen asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7° y 10 de la Ley Nº 26.784 y los Decretos Nros. 491/02 y 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse transitoriamente por el término de CIENTO OCHENTA (180) días hábiles a partir de la fecha del presente decreto, a las personas consignadas en el Anexo I que forma parte integrante de la presente medida, en los cargos de la planta permanente de la Dirección Nacional de Ocupación y Salarios del Sector Público de la SUBSECRETARIA DE PRESUPUESTO dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS detallados en el mismo, con carácter de excepción a lo dispuesto en el Artículo 7° de la Ley Nº 26.784 y con autorización excepcional por no reunir los requisitos establecidos en el Artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Los cargos involucrados en el Artículo 1° deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV, y IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Asígnase transitoriamente la función correspondiente al cargo de Secretario de la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, Nivel B, Grado 8, Función Ejecutiva Nivel II, de la Dirección Nacional de Ocupación y Salarios del Sector Público dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, al agente de la Planta Permanente del Agrupamiento Profesional, Nivel B, Tramo Avanzado, Grado 8, Función Ejecutiva Nivel IV, Arquitecto Don Eduardo Daniel SAMPAYO (M.I. Nº 12.692.303), autorizándose el correspondiente pago de Función Ejecutiva Nivel II del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) aprobado por el Convenio Colectivo Sectorial, homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios de conformidad con lo dispuesto por el Título X de dicho Convenio y lo prescripto por el Artículo 15, inciso a), apartado I del Anexo I al Decreto Nº 1.421 de fecha 8 de agosto de 2002"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Asígnase transitoriamente la función correspondiente al cargo de Director de Política Salarial, Nivel B, Grado 0, Función Ejecutiva Nivel III de la Dirección Nacional de Ocupación y Salarios del Sector Público, a la Contadora Pública Doña Natalia Andrea RODRIGUEZ LLAURO (M.I. Nº 27.217.231), autorizándose el correspondiente pago de Función Ejecutiva Nivel III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098/08 y sus modificatorios, con autorización excepcional a lo dispuesto por los Artículos 108 y 112 del Título X de dicho Convenio y lo prescripto por el Artículo 15, inciso a) del Anexo I al Decreto Nº 1.421/02"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Asígnase transitoriamente la función correspondiente al cargo de Coordinador de Negociaciones Colectivas, Nivel B, Grado 0, Función Ejecutiva Nivel IV, dependiente de la Dirección de Política Salarial de la Dirección Nacional de Ocupación y Salarios del Sector Público dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a la Contadora Pública Doña Natalia Andrea ERROZARENA (M.I. Nº 28.792.480), autorizándose el correspondiente pago de Función Ejecutiva Nivel IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098/08 y sus modificatorios, con autorización excepcional a lo dispuesto por los Artículos 108 y 112 del Título X de dicho Convenio y lo prescripto por el Artículo 15, inciso a), apartado I del Anexo I al Decreto Nº 1.421/02"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Lorenzino."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20130001742"
    }
  }
}