{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-631-4000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988914369,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4136-nacional-comision-nacional-alfabetizacion-funcional-educacion-permanente-dn19840004136-1984-12-28"
      }
    },
    "content": {
      "mecanografico": 19840004136,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4136,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-12-28",
      "standard-normativo": "DEC C 004136 1984 12 28",
      "titulo-norma": "COMISION NACIONAL DE ALFABETIZACION FUNCIONAL Y EDUCACION PERMANENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 02 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "ABROGA A0",
            "ref": "DEC C 001323 1983 05 30 0000 000"
          },
          {
            "cr": "ART. 8 DEROGADO POR ART. 6",
            "id": "MODIFICA1",
            "ref": "DEC C 002308 1984 07 30 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO  IIIc  RECTIFICADO B.O.  87-09-03",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001380 1987 00 00 0001 000"
          },
          {
            "cr": "B.O.  90-03-07",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000410 1990 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 4.136/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICO FUNCIONAL DE LA COMISION NACIONAL DE ALFABETIZACION FUNCIONAL Y EDUCACION PERMANENTE Y SE CALIFICA AL PLAN NACIONAL DE ALFABETIZACION FUNCIONAL COMO DE \"EMERGENCIA NACIONAL Y PRIORITARIO\".",
        "anexos-decreto": {
          "anexo-ley": [
            "Ia-IbA ORGANIGRAMA",
            "000IIB MISION Y FUNCIONES",
            "00IIIC PLANTA PERMANENTE (ANEXOS IIIa, IIIb)",
            "0IIIcD PLANTA NO PERMANENTE",
            "0IIIdE PERSONAL SIN DISCRIMINAR",
            "000IVF DISTRIBUCION POR CARGOS Y HORAS DE CATEDRA"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  SE  DISUELVE LA COMISION NACIONAL Y SE TRANSFIERE A LA SUBSECRETARIA  DE  GESTION  EDUCATIVA DE LA SECRETARIA DE EDUCACION, LA DIRECCION NACIONAL DEL  ADULTO,  LA  QUE ASUMIRA LAS  ATRIBUCIONES,  MISION  Y  FUNCIONES DEL PRESENTE DECRETO, POR ARTS. 1 Y 2 DEC. 410/90"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Alfabetización Funcional y Educación Permanente"
            },
            "preferido": {
              "termino": "Comisión Nacional de Alfabetización Funcional y Educación Permanente"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "campañas de alfabetización"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/campañas de alfabetización"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "campañas de alfabetización",
            "Administración Pública",
            "Comisión Nacional de Alfabetización Funcional y Educación Permanente",
            "organismos administrativos (organismos del Estado)",
            "educación",
            "estructura orgánica",
            "política educacional (política educativa)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "política educativa",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002308 1984 07 30 0000 000"
          }
        },
        "texto": "Que  por  Decreto  nro.  2308 de fecha 30 de julio de 1984 fue creada  la  Comisión  Nacional  de    Alfabetización   Funcional  y Educación Permanente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002308 1984 07 30 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002308 1984 07 30 0010 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  Artículo  7  de  ese decreto la Dirección Nacional de Educación del Adulto pasa a depender  jerárquica  y  funcionalmente del referida Comisión Nacional.\n\nQue  en  su  Artículo  10  se  establece un plazo de 120 días  para proponer las modificaciones orgánicas y presupuestarias correspondientes.\n\nQue  el  carácter  colegiado del Organismo  y  la  fexibilidad  que exigirá el cumplimiento  de  su  cometido,  hacen necesario adoptar previsiones que posibiliten la ejecución de los  planes y crear las estructuras  básicas de organización, coordinación,  supervisión  y evaluación de  la  acción  a  cumplirse en todo el ámbito del país.\n\nQue para tales fines corresponde  excluir a la Comisión Nacional de Alfabetización Funcional y Educación Permanente, de las disposiciones vinculadas con las restricciones  del  gasto público, a  efectos  de  posibilitar  la  ejecución del plan de erradicación total del analfabetismo.\n\nQue  por  otra  parte y teniendo en cuenta  la  naturaleza  de  las respectivas prestaciones,  resulta necesario fijar las categorías y remuneraciones del personal  que  será  afectado  a  la  Campaña de Alfabetización   con  cargo  al  Inciso  11  -  Personal,  Partidas Principales 1120  -  Personal  Temporario  y  1190  -  Personal sin Discriminar.\n\nQue  la  Comisión  Técnica Asesora de Política Salarial del  Sector Público ha tomado la intervención que le compete.\n\nQue  la  presente medida  se  dicta  en  uso  de  las  atribuciones conferidas  por  el  Artículo  86,  Inciso  1  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  la  estructura  orgánico  funcional de la Comisión    Nacional    de  Alfabetización  Funcional  y  Educación Permanente,  cuyo  organigrama,    misión   y  funciones  y  planta permanente,  planta no permanente y personal  sin  discriminar  que forman parte del  presente  decreto,  como anexos Ia, Ib, II, IIIa, IIIb, IIIc y IIId."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Derógase el Decreto nro. 1323 de fecha 30 de mayo de 1983, en lo referido  a  la  estructura  orgánico  funcional  de la Dirección Nacional de Educación del Adulto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Exclúyese  a  la Comisión Nacional de Alfabetización Funcional y Educación Permanente  de las disposiciones relacionadas con la contención del gasto público  durante el desarrollo del Plan Nacional de Alfabetización Funcional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  desarrollo  del  Plan Nacional de Alfabetización Funcional  queda  calificado  por  el  Presente   decreto  como  de \"emergencia nacional y prioritario\", solicitando de  los organismos centralizados y descentralizados del Estado Nacional la colaboración que ello requiere, a fin de posibilitar el  máximo  de eficiencia en su ejecución.\n\nPara   ello,  la  Comisión  Nacional  promoverá  la  cooperación  y adhesión  a  los planes nacionales de alfabetización funcional y de educación permanente  y  solicitará  la  colaboración  de todos los sectores de la comunidad nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Autorízase  a la Comisión Nacional de Alfabetización Funcional  y  Educación  Permanente,    a   designar  con  carácter transitorio,  al  personal que se desempeñará  en  el  programa  de alfabetización, en  los  cargos  y categorías que se indican en los Anexos IIIc y IIId del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Derógase el artículo 8 del Decreto nro. 2308 de fecha 30 de julio de 1984."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  La  Dirección  Nacional  de  Coordinación  y Control Operativo  del  Plan de Alfabetización, que se crea por el presente decreto, estará a  cargo  de  un  vocal  de la Comisión Nacional de Alfabetización Funcional y Educación Permanente  designado  por  el Presidente de ésta."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO   8.-  Queda  prohibida  la  incorporación  de  propaganda partidaria    a  las  actividades  propias  del  Plan  Nacional  de Alfabetización Fucnional y Educación Permanente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Apruébase  la  distribución  por  Cargos  y Horas de Cátedra  del  Inciso  11  -  Personal,  de las Jurisdicciones 65  - Ministerio de Educación y Justicia y 67 -  Secretaría  de Educación en  los  Programas  003  -  Condución  y  Administración  y  008  - Educación  del Adulto, respectivamente, según el Anexo IV que forma parte del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  gasto  que demande el cumplimiento del presente decreto    será   imputado  a:  5.90-65-003-0.330-1-11,    Partidas Principales 1110 -  Personal Permanente, 1120 - Personal Temporario y 1190 - Cargos sin discriminar  y 5.20-67-008-0.330-1-11, Partidas Principales  1110  -  Personal  Permanente    y   1120  -  Personal Temporario del Presupuesto vigente del Ministerio  de  Educación  y Justicia."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO    11.-  Comuníquese,  publíquese,  dése  a  la  Direccion Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN -  ALCONADA ARAMBURU  - GRINSPUN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MISION Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "COMISION NACIONAL DE ALFABETIZACION FUNCIONAL                    Y EDUCACION PERMANENTE                            Conducci[on\n\nMISION:\n\nEntender  en  la  elaboración  y  ejecución  del  Plan  Nacional de Alfabetización  y  en la planificación de un proceso ininterrumpido de educación permanente  para  adultos  con  el fin de incorporar a los analfabetos al mundo del trabajo con la mejor  y  más  adecuada preparación,  ofreciendo  igualdad  de oportunidades de estudios  a todos los habitantes de la Nación.\n\nFUNCIONES ESPECIFICAS:\n\n1. Entender en las acciones tendientes a erradicar el analfabetismo  puro  y funcional, coordinando  su  acción  con  los organismos pertinentes.\n\n2. Aprobar los diversos  instrumentos  técnicos-pedagógicos para la consecución de sus fines.\n\n3.  Entender  en  la  emisión  de  los  certificados   de  estudios correspondientes,  los  que  tendrán  validez nacional a todos  sus efectos.\n\n4. Entender en la propuesta de políticas  de  formación de personal docente  para  la  educación  sistemática de los adultos  y  en  lo concerniente  a la capacitación  especial  de  los  alfabetizadores docentes y voluntarios.\n\n5. Entender en  la  compatibilización  y  fijación  de  los planes, programas  y  proyectos de la jurisdicción ministerial referidas  a la educación de adultos.\n\n6. Fiscalizar el  cumplimiento  de  las  políticas educativas en el área de su competencia.\n\n7.  Resolver la creación de centros de alfabetización  y  coordinar con  los    organismos   nacionales,  provinciales,  municipales  y privados la ubicación, períodos  de  actividad,  horarios,  uso  de instalaciones, etc., para su funcionamiento.\n\n8.  Entender en la designacion del personal no permanente necesario para    la   implementación  y  desarrollo  del  Plan  Nacional  de Alfabetización  y  proponer  a  la  superioridad la designación del personal permanente, dentro de los cargos  y  categorías aprobados.\n\n9. Entender en la elaboración de pautas para la  formulación de los planes  y  programas  de  los  organismos  que  le  dependen.\n\n10.  Propiciar  acciones tendientes a lograr la integración  de  la familia y demás instituciones  de  la  comunidad  a  los  objetivos específicos de la educación del adulto.\n\n11.  Dirigir  las  actividades  tendientes  a  lograr  la  correcta orientación  vocacional  y  una  adecuada  ubicación laboral de los alumnos.\n\n12. Asistir al Ministro de Educación y Justicia en la administración  del  Fondo  Escolar  Permanente    y   asignar  las prioridades  de  su  jurisdicción  para  una  adecuada distribución general.\n\n13.  Coordinar  acciones y asistir a los países de  la  región  con respecto a las experiencias  nacionales vinculadas con la educación de adultos.\n\n14. Entender en la concertación  de convenios de coparticipación en las  tareas  asignadas  a  la  misma  con    organismos   oficiales (nacionales,  provinciales  y  municipales), instituciones de  bien común, cooperadoras escolares y  otros  organismos,  de acuerdo con las  formas de acción que proyecte y sujetos a aprobación  superior proponer convenios internacionales.\n\n15.  Intervenir   en  la  propuesta  para  la  designación  de  los integrantes de las  representacines  permanentes  o transitorias en el exterior, en el área de su competencia. ##         DIRECCION NACIONAL DE EDUCACION DEL ADULTO                        Sustantiva\n\nMISION:\n\nEntender  en  la  elaboración  y  propuesta  de  políticas y planes relacionados  con  la  educación  sistemática del adulto  y  en  la programación, ejecución y supervisión  de  lo  que resulte aprobado por la Superioridad, a fin de lograr los objetivos  específicos  en los distintos niveles de la educación del adulto.\n\nFUNCIONES:\n\n1.  Formular, efectuar y fiscalizar programas, procesos y servicios de  educación  de  adultos  en  todos  los  niveles  y  modalidades sistemáticas.\n\n2.  Entender  en  la  elaboración  y  desarrollo  de  programas  de educación  permanente  en  el  área  de  la educación de adultos en modalidades sistemáticas y asistemáticas.\n\n3.  Coordinar  con  otros  organismos  oficiales   y  privados,  el desarrollo  de  planes,  programas  y  servicios  de  educación  de adultos,  integrada  al  desarrollo  nacional, provincial y  local.\n\n4.  Entender  en  la  supervisión de la educación  sistemática  del adulto en las unidades  educativas  de  su dependencia y en las que se establezcan por convenios de acuerdo con  los planes y programas aprobados.\n\n5.  Coordinar  en  el  área  de educación del adulto  las  acciones tendientes a la óptima utilización  de  los  recursos  disponibles.\n\n6.  Entender  en las acciones destinadas a actualizar, complementar y renovar los conocimientos  de  los  adultos  para  incrementar su eficiencia  profesional  y  mejorar  su  situación  socio-económica cultural, coordinando su labor con los demás organismos competentes.\n\n7.  Poner  en  marcha  planes  de  educacion  dirigidos  al  adulto socialmente activo o pasivo en diversidad de niveles y alternativas para el mejor uso del tiempo libre.\n\n8.  Acentuar el proceso de la educación de adultos en las zonas  de seguridad  y  desarrollo  y  en  los  sectores sociales con menores posibilidades de acceso a la cultura.\n\n9. Entender en la orientación de los estudios  tendientes a obtener técnicos en la educación de adultos.\n\n10. Coordinar su labor con las fuerzas armadas y  de  seguridad,  a fin  de  satisfacer  las necesidades de educación de adultos en sus ámbitos específicos.\n\n11.  Recoger,  sistematizar    y   difundir  material  didáctico  y resultados   de  investigaciones  y  experiencias    metodológicas, relacionadas con la educacion de adultos.\n\n12. Efectuar  convenios  con  empresas  y  organismos  oficiales  y privados  a  fin  de  extender  el  servicio  educativo  de adultos mediante   la  creación  de  centros  secundarios  de  Capacitación Laboral y la  puesta  en  marcha de carreras de nivel terciario, no universitario;  previa  aprobación   de  la  Comisión  Nacional  de Alfabetizacion Funcional y Educación Permanente."
            },
            {
              "numero-articulo": 2,
              "texto": "ANEXO II        DIRECCION NACIONAL DE COORDINACION Y CONTROL           OPERATIVO DEL PLAN DE ALFABETIZACION                          Sustantiva\n\nMISION:\n\nEntender  en  la  ejecución,  supervisión  y  evaluación  del  Plan Nacional  de  Alfabetización  y  proponer los ajustes necesarios, a fin de cumplir eficazmente los objetivos  previstos  para el mismo.\n\nFUNCIONES:\n\n1. Coordinar las acciones necesarias para una óptima implementación    del    Plan   Nacional  de  Alfabetización.\n\n2.  Entender en la capacitación de  los  Delegados,  Coordinadores, Orientadores    Pedagógicos    y  Alfabetizadores  para  el  óptimo cumplimiento de sus funciones específicas.\n\n3. Entender en las acciones destinadas  a  actualizar, complementar y  renovar  los conocimientos adquiridos por los  analfabetos  para incrementar su  eficiencia  laboral  y  mejorar  su situación socio económica   y  cultural,  coordinando  su  labor  con  los    demás organismos competentes.\n\n4. Entender  en  la  evaluación,  sistematización y difusión de los resultados    de  investigaciones  y  experiencias    metodológicas relacionadas con  la  educación  de  los  analfabetos  absolutos  y funcionales y proponer su aplicación.\n\n5.  Entender  en la utilización de los medios de comunicación, para una  adecuada  implementacion  y  difusión  del  Plan  Nacional  de Alfabetización.\n\n6.  Entender  en  la  elaboración  y  desarrollo  de  programas  de educación permanente  a fin de complementar y extender la educación de los analfabetos.\n\n7.  Entender  en la elaboración  del  presupuesto  de  la  Comisión Nacional de Alfabetización  Funcional  y  Educación Permanente y en la correcta utilización de los fondos asignados.\n\n8. Entender en las gestiones técnico-administrativas  inherentes al despacho.\n\n9.  Entender  en la administración de los recursos humanos,  en  el marco  de  las  normas  legales  que  rigen  en  la  materia.\n\n10.  Entender  en la  custodia  y  manejo  de  los  bienes  físicos asignados.\n\n11.  Entender  en   el  relevamiento  y  elaboración  del  material estadístico  y  documental   produciendo  información  evaluada  al respecto.\n\n12. Suministrar la información  y  documentación  que  requiera  la Comisión    Nacional    de  Alfabetización  Funcional  y  Educación Permanente para el cumplimiento de sus funciones."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA NO PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "PERSONAL SIN DISCRIMINAR",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "DISTRIBUCION POR CARGOS Y HORAS DE CATEDRA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        }
      ],
      "id-infojus": "DN19840004136"
    }
  }
}