{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-085-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990891413,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1580-nacional-desestimacion-recurso-alzada-interpuesto-dn20110001580-2011-10-06"
      }
    },
    "content": {
      "mecanografico": 20110001580,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1580,
      "timestamp": "2014-07-18T21:57:49",
      "timestamp-m": "2014-07-18T21:57:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-10-06",
      "standard-normativo": "DEC C 001580 2011 10 06",
      "titulo-norma": "DESESTIMACION DE UN RECURSO DE ALZADA INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 10 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.580/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-10-11",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 2/11.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sindicatura General de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Sindicatura General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "SIGEN (Sindicatura General de la Nación)",
            "denegatoria del recurso",
            "control de la Administración Pública",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Sindicatura General de la Nación",
            "Administración Pública",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "organismos de control interno",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 273/2011 SG-CSMESyA del registro de la SINDICATURA GENERAL DE LA NACION, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 reglamentada por el Decreto Nº 1421 del 8 de agosto de 2002 y el Reglamento de Procedimientos Administrativos aprobado por  Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0020 000 0020 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001421 2002 08 08 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita el Recurso de Reconsideración y Jerárquico en subsidio interpuesto por el Doctor D. Jorge Luis CÁNEPA contra la Resolución SIGEN Nº 2 de fecha 11 de enero de 2011, por la que se lo intimó, junto a otros agentes, a iniciar los trámites tendientes a obtener el beneficio jubilatorio y se dispuso que por la Subgerencia de Recursos Humanos de la SINDICATURA GENERAL DE LA NACION, se expidieran las certificaciones de servicios de cada uno de los funcionarios alcanzados por dicha medida, de acuerdo a las constancias obrantes en los respectivos legajos.\n\nQue asimismo, en el mencionado recurso dicho agente solicitó que previamente se resolviera la suspensión de los efectos de la Resolución impugnada.\n\nQue a través de la Resolución SIGEN Nº 25 de fecha 17 de marzo de 2011, se dispuso desestimar el pedido de suspensión de los efectos del acto impugnado, atento que no se configuraban en el subexamine las causales que así lo autorizan, previstas en el Artículo 12 -segunda parte- de la Ley Nº 19.549.\n\nQue con fecha 30 de marzo de 2011, el Síndico General de la Nación emitió la Resolución SIGEN Nº 34, mediante la cual se dispuso denegar la apertura a prueba del recurso en trámite, por las razones invocadas en los considerandos de la misma.\n\nQue contra la Resolución citada en último término, el Doctor D. Jorge Luis CÁNEPA, interpuso Recurso de Reconsideración el día 15 de abril de 2011, el que fue desestimado por Resolución SIGEN Nº 47 de fecha 29 de abril de 2011.\n\nQue el día 19 de mayo de 2011, el Síndico General de la Nación emitió la Resolución SIGEN Nº 58, mediante la cual dispuso desestimar el Recurso de Reconsideración con Jerárquico en subsidio interpuesto contra la Resolución SIGEN Nº 2/2011.\n\nQue considerando que la medida en crisis es un acto definitivo dictado por la autoridad superior de un organismo descentralizado, debe entenderse que el agente ha pretendido interponer un Recurso de Alzada y no un Recurso Jerárquico en subsidio.\n\nQue sin perjuicio de lo expuesto, con fecha 10 de junio de 2011, el Doctor D. Jorge Luis CÁNEPA presenta un escrito titulado \"Interpone Recurso de Alzada. Suspensión efectos del acto\", impugnando las Resoluciones SIGEN Nº 2/2011 y Nº 58/2011.\n\nQue en el referido escrito, el recurrente reitera su pedido de suspensión de los efectos de la Resolución SIGEN Nº 2/2011, con fundamento en el Artículo 12 de la Ley Nº 19.549.\n\nQue asimismo, en la presentación aludida, el Dr. CÁNEPA reitera el ofrecimiento de prueba documental, informativa y testimonial que hiciera en el \"Recurso de Reconsideración y Jerárquico en subsidio\" presentado ante esta SINDICATURA GENERAL DE LA NACION con fecha 3 de marzo de 2011 y denegada mediante la Resolución SIGEN Nº 34/2011.\n\nQue con relación al fondo de la cuestión, debe señalarse, que el impugnante funda la antijuridicidad de la Resolución SIGEN Nº 2/2011 en la violación de la igualdad y objetividad, irrazonabilidad y mala fe y en el vicio en la finalidad del acto recurrido.\n\nQue dicho lo que precede, corresponde señalar en primer término que el nuevo pedido de suspensión de los efectos del acto recurrido resulta improcedente, por cuanto dicha solicitud fue desestimada por el Organismo de origen mediante la Resolución SIGEN Nº 25/2011, decisión que no fue cuestionada por parte del recurrente, por lo que es inadecuado reiterar el planteo sobre el mismo aspecto en la instancia de la Alzada.\n\nQue en cuanto a la prueba ofrecida, cabe señalar que la SINDICATURA GENERAL DE LA NACION ya se ha expedido mediante las Resoluciones SIGEN Nº 34/2011 y Nº 47/2011, razón por la cual no corresponde expedirse en esta instancia.\n\nQue en cuanto al fondo de la cuestión, corresponde señalar que el Artículo 20 del  Anexo de la Ley Nº 25.164 dispone: \"El personal podrá ser intimado a iniciar los trámites jubilatorios cuando reúna los requisitos exigidos para obtener la jubilación ordinaria, autorizándolos a que continúen en la prestación de sus servicios por el período de un año a partir de la intimación respectiva. Igual previsión regirá para el personal que solicitare voluntariamente su jubilación o retiro.\" Que por su parte, el Artículo 20 del Reglamento aprobado por el Decreto Nº 1421/2002 establece que \"La correspondiente intimación a los agentes para iniciar trámites jubilatorios deberá ser efectuada por funcionarios con jerarquía no inferior a Subsecretario o autoridad máxima de organismo descentralizado. A tal efecto, la Unidad de Recursos Humanos de la Jurisdicción deberá expedir la correspondiente certificación de servicios que surja del legajo único personal del agente...\".\n\nQue en ese marco normativo, cuadra recordar que el presentante es dependiente de la SINDICATURA GENERAL DE LA NACION, con quien se encuentra vinculado en virtud de una relación de empleo público.\n\nQue en su carácter de empleador, dicho Organismo se encuentra facultado, conforme el citado Artículo 20 del Anexo de la Ley Nº 25.164, para intimar a sus agentes a iniciar los trámites jubilatorios, cuando reúnan los requisitos exigidos por la normativa vigente, para obtener la jubilación ordinaria.\n\nQue bajo las facultades asignadas por dicho  Artículo, fue emitida la Resolución SIGEN Nº 2/2011.\n\nQue en efecto, es facultad del Síndico General de la Nación intimar a los agentes de la SINDICATURA GENERAL DE LA NACION, a iniciar los trámites jubilatorios, cuando éstos reúnan los requisitos exigidos para obtener dicho beneficio previsional, siendo ésta una atribución cuyo ejercicio reviste el carácter de discrecional.\n\nQue por lo demás, el conocimiento de la ley torna previsible para quienes reúnen las condiciones exigidas para acceder al mentado beneficio, que la Administración tiene atribuciones para adoptar medidas como la que nos ocupa.\n\nQue sobre el particular, ha sostenido la Procuración del Tesoro de la Nación que \"El artículo 20 de la Ley Nº 25.164 es un precepto contenido en la Ley Marco de Regulación de Empleo Público Nacional, destinada a definir los derechos y obligaciones del personal empleado por el Estado Nacional\", agregando que \"Al establecer la norma que el personal \"podrá\" ser intimado a iniciar los trámites jubilatorios, materializa el derecho que le fue reconocido por el propio administrado, en el marco de la relación de sujeción especial que lo unen a él, al someterse al régimen especial de la relación de empleo público. Para ello, el Estado debe, por su parte respetar los recaudos que ese mismo régimen le impone, esto es, que el agente está en condiciones de jubilarse.\" (Dictámenes 259:228).\n\nQue de la lectura del recurso bajo análisis y de las alegaciones efectuadas, se advierte que el impugnante reconoce cumplir con los extremos que el citado Artículo 20 del  Anexo de la Ley Nº 25.164 exige para que la autoridad proceda a la intimación de sus agentes para que inicien los trámites tendientes a obtener el beneficio jubilatorio, esto es: edad y años de servicio.\n\nQue atento ello, el Síndico General de la Nación es competente para disponer la intimación instrumentada en el acto impugnado, de lo que se deriva que la decisión recurrida se encuadra en el ejercicio de las facultades asignadas por el marco normativo precedentemente reseñado.\n\nQue tratándose entonces de un acto jurídico que resulta la expresión de la potestad otorgada por la norma citada, el mismo es legal.\n\nQue por otra parte, el recurrente argumenta que el acto impugnado vulnera el principio de igualdad.\n\nQue al respecto, cabe señalar que la Corte Suprema de Justicia sostiene que la igualdad debe darse entre iguales (CSJN, Fallos, 270:374 y \"GOTTSCHAU, Evelyn Patrizia c/ CONSEJO DE LA MAGISTRATURA DE LA CIUDAD AUTONOMA DE BUENOS AIRES s/amparo\" del 8/8/2006), ya que la igualdad ante la ley establecida en el Artículo 16 de la Constitución Nacional, comporta la consecuencia que todas las personas sujetas a una legislación determinada dentro del territorio de la Nación sean tratadas del mismo modo siempre que se encuentren en igualdad de circunstancias y condiciones (conf. PTN, Dictámenes 201:102; 222:7).\n\nQue en ese sentido, para dilucidar si el acto recurrido ha violado el principio de igualdad, debe examinarse la situación del Dr. Jorge Luis CÁNEPA comparándola con la de sus pares escalafonarios, es decir quienes al 11 de enero de 2011 revestían en el Nivel A del Escalafón vigente y cumplían los requisitos para obtener el beneficio jubilatorio.\n\nQue al respecto, además del recurrente, sólo un agente que reviste en el mismo Nivel escalafonario había cumplido a la fecha de la intimación las exigencias establecidas en el Artículo 20 del Anexo de la Ley Nº 25.164.\n\nQue no obstante la situación de dicho funcionario no es idéntica a la del impugnante, por cuanto el mismo se desempeña como Asesor del Síndico General de la Nación, función distinta a la de Síndico societario asignada al recurrente, y además cuenta con un título profesional diferente, que ostentan pocos funcionarios de ese nivel de revista.\n\nQue de lo expuesto, se infiere la inexistencia de personal en igual situación a la del impugnante, circunstancia de la que dimana que no se ha vulnerado el principio de igualdad, tal como lo alegara el Doctor D. Jorge Luis CÁNEPA.\n\nQue finalmente, en lo que hace a la desviación de poder imputada por el presentante, debe señalarse que el acto cumple con la finalidad que inspiró la norma atributiva de la competencia en cuyo marco se dictó, siendo su contenido y objeto proporcional a esa finalidad.\n\nQue en ese orden, la intimación en crisis persigue la aplicación de políticas de organización administrativa en materia de recursos humanos, siguiendo criterios adoptados desde tiempo atrás en el Organismo en cuestión, los que quedan de manifiesto, por ejemplo, en las Resoluciones SIGEN Nº 162 de fecha 7 de diciembre de 2000, Nº 62 de fecha 30 de mayo de 2002, Nº 41 de fecha 18 de mayo de 2004, Nº 4 de fecha 20 de enero de 2005 y Nº 81 de fecha 9 de agosto de 2005, por las que se intimó a diversos agentes a iniciar los trámites jubilatorios.\n\nQue asimismo debe entenderse que no se ha violado la verdad objetiva, toda vez que el recurrente cumple con los requisitos para acceder al beneficio jubilatorio, tal como él mismo lo ha reconocido, y el Artículo 20 del  Anexo de la Ley Nº 25.164, en esos casos, otorga a la Administración la facultad de intimar a sus agentes a iniciar los trámites jubilatorios, en tanto se encuentren en condiciones de obtener dicho beneficio.\n\nQue cabe agregar que la Resolución SIGEN Nº 2/2011 se encuentra debidamente motivada, con la cita de los hechos y antecedentes que le sirven de causa y el derecho aplicable.\n\nQue sin perjuicio de ello, cabe tener en cuenta que cuando una norma otorga expresamente una facultad discrecional al Poder Administrador, el requisito de la motivación se cumple con la invocación del respectivo precepto.\n\nAsí, la exigencia de la motivación no implica sustentar un ritualismo excesivo, y tal exigencia no puede desvincularse de la amplitud de las facultades ejercidas por la Administración.\n\nLa exigencia de la motivación explícita se atenúa cuando la decisión no se aparta del dictamen precedente (conf. CSJN, Fallo 311:1206; PTN, Dictamen 264:83).\n\nQue finalmente, no se advierte que el acto recurrido presente el vicio de irrazonabilidad, es decir la falta de proporcionalidad entre los medios que el acto adopta y los fines que persigue la ley que dio al Administrador las facultades que éste ejerce en el caso, o bien, entre los hechos acreditados y la decisión que en base a ellos se adopta, que tornan nulo el acto. Ello es así, toda vez que la ley le atribuye a la Administración una facultad discrecional que ésta ha ejercido, con ajuste a la finalidad de dicha norma, y con causa en el cumplimiento de los requisitos exigidos para el ejercicio de tal atribución.\n\nQue en síntesis, por las razones expuestas corresponde desestimar el Recurso de Alzada interpuesto por el Doctor D. Jorge Luis CÁNEPA contra la Resolución SIGEN Nº 2/2011.\n\nQue la Gerencia de Asuntos Jurídicos de la SINDICATURA GENERAL DE LA NACION, organismo descentralizado actuante en la órbita de la PRESIDENCIA DE LA NACION, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en el marco de lo dispuesto por el Artículo 99, inciso 1) de la CONSTITUCION NACIONAL y por el Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el Recurso de Alzada interpuesto por el Doctor D. Jorge Luis CÁNEPA (L.E. Nº 4.522.817) contra la Resolución SIGEN Nº 2 de fecha 11 de enero de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20110001580"
    }
  }
}