{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-829-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457017018,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "928-nacional-decreto-necesidad-urgencia-proyectos-industriales-pampa-dn19990000928-1999-08-23"
      }
    },
    "content": {
      "mecanografico": 19990000928,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 928,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-08-23",
      "standard-normativo": "DNU C 000928 1999 08 23",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. PROYECTOS NO INDUSTRIALES EN LA PAMPA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 08 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 928/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-08-30",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESTINA DEL CUPO LIMITE QUE FIJA EL ULTIMO PARRAFO DEL ARTICULO 36 DE LA LEY 25.064 (PRESUPUESTO 1999), UN MONTO PARA LA APROBACION DE PROYECTOS NO INDUSTRIALES EN LA PROVINCIA DE LA PAMPA, QUE PERMITA ALIVIAR LA GRAVE SITUACION QUE ATRAVIESA LA PROVINCIA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "La Pampa",
            "regímenes de promoción",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "política productiva",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 001-002489/99 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025064 1998 12 07 0036 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que debido a las intensas lluvias producidas en todo el norte de la PROVINCIA DE LA PAMPA provocando, dado su frecuencia inusitada, extensas y graves inundaciones en dicha parte del territorio provincial, quedaron bajo las aguas gran cantidad de hectáreas, perdiéndose total y definitivamente los cultivos allí implantados.\n\nQue las áreas más elevadas, que no se inundaron, se encuentran en muchos casos aisladas, ya que los caminos de acceso están intransitables y otros predios se encuentran con tal exceso de humedad que no se puede ingresar con ninguna maquinaria por falta de piso.\n\nQue la magnitud de los daños causados por el agua acumulada ha puesto en peligro el casco urbano de varias localidades del norte de la Provincia, aislando a sus habitantes e interrumpiendo la mayoría de las actividades económicas y sociales de los afectados.\n\nQue las características climáticas propias del invierno y del comienzo de la primavera no favorecerán la evacuación de las aguas, por lo que habrá que aguardar un largo período para lograr la recuperación de la capacidad productiva de los suelos.\n\nQue se ha visto afectada la zona más poblada y productiva de la PROVINCIA DE LA PAMPA produciendo un gran impacto económico con una caída inmediata en el nivel de empleo.\n\nQue el Gobierno Provincial ha dispuesto medidas inmediatas de auxilio y promoción y el banco regional anunció medidas especiales de apoyo a los damnificados.\n\nQue es indispensable que el Gobierno Nacional concurra prontamente con medidas especiales de carácter fiscal para acelerar la recuperación de inversiones privadas con el objetivo de captar mano de obra en forma rápida y en una proporción importante.\n\nQue es imprescindible reactivar la economía regional y para lograrlo se deben efectuar inversiones tendientes a evitar la degradación irreversible de los suelos por salinización, que provocará el abandono de explotaciones agropecuarias y el consiguiente éxodo rural.\n\nQue las medidas a adoptar no deben alterar el equilibrio presupuestario del corriente año.\n\nQue el último párrafo del artículo 36 de la Ley N. 25.064 faculta al PODER EJECUTIVO NACIONAL a aprobar proyectos de promoción no industrial en distintas provincias del país, a cuyos efectos se fijó un cupo límite de PESOS UN MILLON ($ 1.000.000).\n\nQue en razón de los motivos expuestos en los considerandos precedentes y ante la necesidad de mantener las pautas presupuestarias, se estima necesario destinar, del cupo límite que fija el último párrafo del artículo 36 de la Ley N. 25.064, un monto para la aprobación de proyectos no industriales en la PROVINCIA DE LA PAMPA, de magnitud tal que permita aliviar la grave situación que atraviesa la Provincia.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue en este caso no puede esperarse el trámite normal de sanción y promulgación de las Leyes previsto por la CONSTITUCION NACIONAL para concretar la medida propuesta, porque toda demora puede comprometer seriamente la recuperación productiva de las zonas afectadas.\n\nQue por lo expuesto, el presente decreto se dicta en ACUERDO GENERAL DE MINISTROS y en uso de las facultades conferidas por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025064 1998 12 07 0036 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: El PODER EJECUTIVO NACIONAL destinará del cupo límite de PESOS UN MILLON ($ 1.000.000) a que se refiere el último párrafo del artículo 36 de la Ley N. 25.064, la suma de PESOS TRESCIENTOS CINCUENTA MIL ($ 350.000) a la aprobación de proyectos no industriales en la PROVINCIA DE LA PAMPA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-García Solá-Granillo Ocampo-A. Uriburu Mazza-Di Tella-Domínguez"
      },
      "id-infojus": "DN19990000928"
    }
  }
}