{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-513-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457118424,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1315-nacional-decreto-necesidad-urgencia-sobre-deudas-instituto-nacional-servicios-sociales-para-jubilados-pensionados-dn19990001315-1999-11-11"
      }
    },
    "content": {
      "mecanografico": 19990001315,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1315,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-11-11",
      "standard-normativo": "DNU C 001315 1999 11 11",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE DEUDAS DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.315/1999",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-08-13",
      "fecha-mod": "2008-12-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 510/99, en relación con la eventual diferencia entre la deuda reclamada y la que reconociere el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, diferencia que quedará sometida a un proceso de conciliación obligatoria, cuya resolución agotará la instancia administrativa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de consolidación de deudas"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "consolidación de deudas",
                "derecho económico financiero",
                "consolidación de deudas del Estado",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conciliación obligatoria"
            },
            "preferido": {
              "termino": "Derecho laboral/conciliación laboral/conciliación obligatoria"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "acuerdos transaccionales conciliatorios o liberatorios",
                "acuerdo laboral",
                "convenios laborales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "conciliación obligatoria",
            "reglamentos",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "convenios laborales (conciliación laboral)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho de los beneficios de la seguridad social",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "Economía y finanzas",
            "Derecho administrativo",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "derecho económico financiero (Economía y finanzas)",
            "acuerdos transaccionales conciliatorios o liberatorios (conciliación laboral)",
            "régimen de consolidación de deudas",
            "Seguridad social",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "derecho del trabajo (Derecho laboral)",
            "sistema financiero",
            "conciliación laboral",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "acuerdo laboral (conciliación laboral)",
            "acto administrativo",
            "Derecho laboral",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "decreto de necesidad y urgencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000510 1999 05 13 0000 000 0000 000"
          }
        },
        "texto": "el expediente Nº 2002-9549/99-6 del registro del MINISTERIO DE SALUD Y ACCION SOCIAL y el Decreto Nº 510 del 13 de mayo de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000510 1999 05 13 0004 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el artículo 4 del decreto citado instituyó un proceso de conciliación obligatoria al que deberán someterse las diferencias existentes entre las deudas reclamadas por los acreedores y las reconocidas por el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, facultando a la SINDICATURA GENERAL DE LA NACION a dictar las normas a las que se ajustará dicho proceso, y estableciendo que el ESTADO NACIONAL estará representado por el MINISTERIO DE SALUD Y ACCION SOCIAL que deberá resolver acerca de la procedencia de las conciliaciones propuestas.\n\nQue atento a la trascendencia socioeconómica y a la complejidad de las cuestiones tratadas en los procedimientos conciliadores, es preciso que a la formación de las decisiones que adopte el ESTADO respecto de los acuerdos a los que arriben las partes, concurran las máximas autoridades de las jurisdicciones ministeriales cuyas competencias guarden vinculación con la naturaleza de los diferendos abordados.\n\nQue en tal sentido, dado que la materia tratada tiene incidencia en las prestaciones de servicios sociales a jubilados y pensionados, es menester que intervenga el MINISTERIO DE SALUD Y ACCION SOCIAL; por la envergadura de las implicancias económicas, procede la participación del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS; y, por los aspectos de orden jurídico involucrados, se requiere la presencia del MINISTERIO DE JUSTICIA.\n\nQue, por lo tanto, es preciso que el resultado del proceso conciliatorio al que se llegue, sea evaluado, en orden a su procedencia, por las tres jurisdicciones involucradas, adoptando la decisión pertinente a través de una resolución conjunta.\n\nQue por la índole de los problemas que deben ser resueltos, es aconsejable que el proceso de conciliación tramite en dependencias del MINISTERIO DE SALUD Y ACCION SOCIAL.\n\nQue por la experiencia con que cuenta en el procedimiento de selección de mediadores, el MINISTERIO DE JUSTICIA se encuentra en las mejores condiciones para designar, en cada caso, al conciliador que haya de intervenir.\n\nQue la premura impostergable con que es imperioso dar solución a las controversias referidas, para evitar interrupciones en las prestaciones asistenciales que afecten a los jubilados y pensionados, hace imposible recurrir al trámite legislativo normal, por lo que es necesario el dictado de un decreto de necesidad y urgencia.\n\nQue esta medida se adopta en uso de las facultades excepcionales que el inciso 3º del artículo 99 de la CONSTITUCION NACIONAL otorga al PODER EJECUTIVO.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000510 1999 05 13 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el texto del artículo 4º del Decreto Nº 510 del 13 de mayo de 1999 por el siguiente:\n\n\"En los casos en que existiere diferencia entre la deuda reclamada y la que reconociere el INSTITUTO, previa certificación de la SINDICATURA GENERAL DE LA NACION, dicha diferencia quedará sometida a un proceso de conciliación obligatoria, cuya resolución agotará la instancia administrativa\".\n\n\"Facúltase a la SINDICATURA GENERAL DE LA NACION a dictar las normas a que se ajustará dicho proceso\".\n\n\"La decisión acerca de las conciliaciones propuestas, será adoptada, en cada caso, por una Comisión \"ad-hoc\", integrada por representantes de los MINISTERIOS DE SALUD Y ACCION SOCIAL, ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y JUSTICIA\".\n\n\"Los procesos conciliatorios tramitarán en dependencias del MINISTERIO DE SALUD Y ACCION SOCIAL, y los conciliadores que deban intervenir en cada proceso, serán designados por el MINISTERIO DE JUSTICIA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dése cuenta al HONORABLE CONGRESO DE LA NACION, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Uriburu-Corach-Mazza-Granillo Ocampo-Fernández García Solá-Di Tella"
      },
      "id-infojus": "DN19990001315"
    }
  }
}