{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-460-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1705945625489,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "64-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-interpuesto-dn20240000064-2024-01-19"
      }
    },
    "content": {
      "mecanografico": 20240000064,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 64,
      "fecha": "2024-01-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000064 2024 01 19",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 64/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 01 22"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-01-22",
      "fecha-mod": "2024-01-22",
      "timestamp": "2024-01-22T14:42:31",
      "timestamp-alta": "2024-01-22T14:42:31",
      "timestamp-m": "2024-01-22T14:42:31",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "MINISTERIO DE SEGURIDAD",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-05960280-APN-DIYSG#MSG y en tramitación conjunta el Expediente N° EX-2019-16134108-APN-DCYC#MSG, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante la Resolución del MINISTERIO DE SEGURIDAD N° 387 del 30 de abril de 2019 se autorizó la Convocatoria a Licitación Pública N° 4/19, la que tuvo por objeto la adquisición de vehículos para las Fuerzas de Seguridad Federales, constatándose en su acto de apertura -que tuvo lugar el 24 de mayo de 2019- la presentación de ONCE (11) firmas.\n\nQue la entonces Comisión Evaluadora de Ofertas de ese Ministerio emitió su Dictamen de Evaluación el 28 de junio de 2019, el que fue publicado y notificado en tiempo y forma a los oferentes, de conformidad con lo establecido en el artículo 72 del Anexo al Decreto N° 1030 del 15 de septiembre de 2016.\n\nQue el 5 de julio de 2019 la firma VEMERKIPER S.R.L. impugnó los términos del referido Dictamen de Evaluación, manifestando que \"hubo un 'error de interpretación involuntario de las Especificaciones Técnicas evaluadas' correspondiente a la documentación presentada en la oferta y la complementaria anexada a la misma\" y solicitó una revaluación de la documentación técnica de su oferta.\n\nQue, al respecto, la entonces Dirección Nacional de Equipamiento del MINISTERIO DE SEGURIDAD -unidad técnica de requerimiento- manifestó, entre otras cuestiones, que la oferta no se ajustaba a lo solicitado en las especificaciones técnicas del Pliego de Bases y Condiciones Particulares, ratificando los informes anteriormente agregados (IF-2019-69800951-APN-DNE#MSG).\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD indicó que \"Con relación a la impugnación de la firma VEMERKIPER S.R.L., corresponde que sea desestimada toda vez que no advierto ilegalidad o arbitrariedad manifiesta o la violación de principios o garantías constitucionales en el dictamen de la Comisión Evaluadora que luce en el orden N° 302\"; ello en el citado expediente en tramitación conjunta.\n\nQue, teniendo en cuenta lo expuesto, mediante la Resolución del MINISTERIO DE SEGURIDAD N° 1208 del 5 de diciembre de 2019 se procedió, entre otros extremos, a rechazar la impugnación interpuesta por la firma VEMERKIPER S.R.L., con pérdida de la garantía presentada conforme el procedimiento dispuesto en el artículo 104 del Anexo al Decreto N° 1030/16, sus modificatorios y normas complementarias, desestimándose asimismo la oferta de dicha firma.\n\nQue contra la mencionada resolución la firma VEMERKIPER S.R.L., el 6 de enero de 2020, interpuso un recurso de reconsideración con jerárquico en subsidio, solicitando asimismo la suspensión de los efectos del acto.\n\nQue en lo que aquí interesa, la firma VEMERKIPER S.R.L. indicó en su fundamentación que la obligación de constituir garantía para impugnar el dictamen violó su derecho al debido proceso.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD recordó al respecto que \"La presentación de la oferta significará de parte del oferente el pleno conocimiento y aceptación de las normas y cláusulas que rijan el procedimiento de selección al que se presente.\", tal como establece el artículo 10 del Pliego Único de Bases y Condiciones Generales del Régimen de Contrataciones de la Administración Nacional aprobado por la Disposición Nº 63 del 27 de septiembre de 2016 de la OFICINA NACIONAL DE CONTRATACIONES. Agregó la referida Dirección que el oferente al presentar su oferta declaró: \"Confirmo el pleno conocimiento y aceptación de las normas y cláusulas que rigen el procedimiento de selección, por lo que no será necesaria la presentación de los pliegos firmados junto con la oferta\" (RE-2019-49150628-APN-DCYC#MSG).\n\nQue, asimismo, dicha Dirección General indicó que \"la conducta de la recurrente cuestionando la validez de la cláusula que establece la garantía para impugnar el dictamen de evaluación es contraria a sus propios actos y viola la buena fe que debe regir en la formación, celebración y ejecución de los contratos administrativos\".\n\nQue la referida asesoría letrada indicó en un dictamen posterior que \"Por cuanto se refiere a la garantía de impugnación, la Procuración del Tesoro de la Nación ha expresado en reiteradas oportunidades que 'La aplicación de lo preceptuado en el Pliego de Bases y Condiciones, en relación a la garantía de impugnación, constituye una necesaria consecuencia del principio de igualdad de los oferentes en el procedimiento de la licitación, derivado del principio constitucional de igualdad ante la ley' (Dictámenes 233:488)\".\n\nQue, finalmente, mediante la Resolución del MINISTERIO DE SEGURIDAD N° 490 del 16 de diciembre de 2020 se desestimó el recurso de reconsideración interpuesto por la firma VEMERKIPER S.R.L. contra la señalada Resolución N° 1208/19 del citado Ministerio.\n\nQue la firma en cuestión ha ampliado fundamentos mediante su presentación del 22 de enero de 2021, en la que indicó que nunca pudo someterse voluntariamente a un pliego de bases y condiciones particulares que entiende ilícito, razón por la cual la doctrina del voluntario sometimiento a un régimen jurídico no le resultaría aplicable.\n\nQue en esta instancia no se han aportado nuevos elementos que justifiquen rectificar el temperamento adoptado en su oportunidad por el MINISTERIO DE SEGURIDAD.\n\nQue con base en los fundamentos expuestos corresponde rechazar el recurso jerárquico subsidiariamente interpuesto por la firma VEMERKIPER S.R.L.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención que le compete.\n\nQue, asimismo, ha tomado la intervención de su competencia la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 (segundo párrafo) del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma VEMERKIPER S.R.L. contra la Resolución del MINISTERIO DE SEGURIDAD N° 1208/19."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por el artículo 100 de la norma antes citada."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20240000064"
    }
  }
}