{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-360-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992221106,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "63-nacional-cancelacion-obligaciones-divisas-originadas-inversiones-destinadas-expandir-consolidar-exportaciones-dn19860000063-1986-01-14"
      }
    },
    "content": {
      "mecanografico": 19860000063,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 63,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-01-14",
      "standard-normativo": "DEC C 000063 1986 01 14",
      "titulo-norma": "CANCELACION DE OBLIGACIONES EN DIVISAS ORIGINADAS EN INVERSIONES DESTINADAS A EXPANDIR Y/O CONSOLIDAR EXPORTACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 63/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL REGIMEN PARA LA CANCELACION DE OBLIGACIONES FINANCIERAS Y-O COMERCIALES EN DIVISAS, ORIGINADAS EN LA EJECUCION DE PROYECTOS DE INVERSION DESTINADAS A EXPANDIR Y-O CONSOLIDAR EXPORTACIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "cancelación de deudas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "pago de la deuda (pago)",
            "operaciones aduaneras",
            "pago",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "moneda",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "extinción de las obligaciones",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operaciones de cambio (mercado cambiario)",
            "Obligaciones y contratos",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "cotización de la moneda extranjera (tipo de cambio)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "derecho financiero (Economía y finanzas)",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "exportaciones",
            "Ministerio de Economía",
            "sistema financiero",
            "cotización del dólar (tipo de cambio)",
            "inversiones",
            "obligaciones",
            "mercado cambiario",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "tipo de cambio",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "cancelación de deudas",
            "mercado de cambio (mercado cambiario)",
            "cancelación de créditos (cancelación de deudas)"
          ]
        }
      },
      "visto": {
        "texto": "El Expediente Nro. 16.353-85 de la ex SECRETARIA DE INDUSTRIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  las  condiciones actuales de nuestra economía resulta imprescindible la promoción  de proyectos de inversión destinados a obtener un incremento sustancial  de  las  exportaciones  con mayor valor agregado.\n\nQue  para  alentar  este  tipo de inversiones, resulta conveniente implementar  un  régimen  que  asegure    estabilidad   en  ciertos elementos  de la política cambiaria, de modo tal de proporcionar  a los inversores  una  perspectiva  de razonable equilibrio entre los pasivos que habrán de asumir y los  créditos  de  sus exportaciones\n\nQue  el  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA se  ha  expedido considerando  conveniente  para  estos  fines  la  creación  de  un REGISTRO  DE  OPERACIONES    DE   FINANCIAMIENTO  DE  PROYECTOS  DE INVERSION.\n\nQue el Servicio Jurídico del MINISTERIO  DE  ECONOMIA ha tomado la intervención que le corresponde.\n\nQue  el  Poder  Ejecutivo  Nacional  se  encuentra facultado  para dictar  el  presente  decreto  en  virtud  de lo  dispuesto  en  el artículo  Nro.  86  inciso 1ro. y 2do. de la Constitución  Nacional"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1ro.- Las obligaciones financieras y-o comerciales en divisas,  originadas  en  la  ejecución  de  proyectos de inversión destinados  a  expandir  y-o  consolidar exportaciones  podrán  ser canceladas  a su vencimiento, según  el  tipo  de  cambio  vendedor vigente al momento  de  pago  de  dichas obligaciones en el mercado cambiario  en  que  deban negociarse las  divisas  provenientes  de exportaciones de los  productos  relacionados  con  el  proyecto de inversión.    Se   excluyen  de  este  beneficio  las  obligaciones originadas  en:  1)  la    compra  de  insumos  y  materias  primas requeridos  por  el  proceso  productivo;  2)  la  repatriación  de capitales; 3) la transferencia  de  utilidades  y  dividendos, y 4) regalías, marcas y patentes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.-  Podrán ser beneficiarias del presente regímen las empresas productoras, que reúnan las siguientes condiciones:\n\na) que ejecuten proyectos de inversión en los sectores industriales o minero.\n\nb) que la inversión total  alcance  como  mínimo  un monto de DIEZ MILLONES  DE AUSTRALES (A 10.000.000.-), o que las obligaciones  en divisas originadas  en  la  ejecución  del proyecto de inversión no sea inferior a CUATRO MILLONES DE AUSTRALES  (A  4.000.000.-) y que esté destinada a expandir y-o consolidar sus exportaciones.  Dichos montos  serán  actualizados  conforme  al Indice General de Precios Mayoristas  Nivel General elaborado por el  INSTITUTO  NACIONAL  DE ESTADISTICA Y  CENSOS  correspondiente al mes de presentación de la solicitud de incorporación  al presente régimen con relación al mes de setiembre de 1985.\n\nc) que la inversión a realizar,  por  sus características, importe un flujo neto positivo de divisas.\n\nd) que las empresas que se postulen para  incorporarse al presente régimen acrediten contar con la organización  y solvencia necesaria para  la  ejecución  de  su  respectivo  proyecto  de  inversión  o registren antecedentes de actuación en el campo de las exportaciones  que  garanticen  el  cumplimiento  de  los    planes presentados.\n\ne)  que  la  naturaleza,  localización o características generales del proyecto propuesto se encuadren  en  los  lineamientos vigentes de    la  política  económica  del  PODER  EJECUTIVO  NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3ro.- Facúltase al MINISTERIO DE ECONOMIA a incorporar como  beneficiarios del presente régimen a las empresas productoras que ejecuten  proyectos  de  inversión  destinados  a  expandir y-o consolidar  exportaciones  con  mayor  valor  agregado  en sectores diferentes  a  los  establecidos  en  el  Artículo  2do. inciso  a) siempre  que existan razones fundadas que atiendan a los  objetivos de este decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  Las  solicitudes de incorporación al presente régimen  serán efectuadas por  las  empresas  interesadas  ante  el MINISTERIO  DE  ECONOMIA  el  cual,  a  traves  de  los  organismos pertinentes,  ten  drá  a  su  cargo  verificar  si  el proyecto de inversión  presentado  reúne  los  recaudos  establecidos  en    el Artículo   2do.  del  presente  decreto.  Las  solicitudes  deberán detallar los  bienes  de  capital  e  insumos a importar, toda otra erogación en divisas, el plan de financiamiento de las inversiones, un cronograma estimativo de desembolsos y cancelaciones,  el  programa  de  exportaciones  de  la  empresa  y aquéllos  elementos  que  acrediten  su    encuadramiento   en  las previsiones del Artículo 2do. del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5to.-  Cuando a juicio del MINISTERIO DE ECONOMIA el proyecto de inversión reúna  los  recaudos  del  Artículo  2do. del presente  decreto,  se  recabará  opinión  del  BANCO CENTRAL DE LA REPUBLICA ARGENTINA respecto de si las obligaciones  financieras  y o  comerciales  en  divisas que se proponen concertar, se ajustan a las políticas y previsiones  de  esa  entidad  en  relación  con el sector externo argentino."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6to.- Con la opinión favorable del BANCO CENTRAL DE LA REPUBLICA  ARGENTINA,  el  MINISTERIO  DE ECONOMIA, por resolución, declarará al proyecto incorporado al presente  régimen  y  ordenará su  inscripción en el REGISTRO DE OPERACIONES DE FINANCIAMIENTO  DE PROYECTOS  DE  INVERSION creado a tal efecto en el ámbito del BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7mo.- En el REGISTRO DE OPERACIONES DE FINANCIAMIENTO DE  PROYECTOS   DE  INVERSION  quedarán  asentados  los  siguientes datos:\n\na) nombre de la  empresa  que  presenta el proyecto y número de la resolución  del  MINISTERIO  DE  ECONOMIA    que   lo  aprueba.\n\nb) características principales del proyecto.\n\nc)  totalidad  de  las  obligaciones financieras y comerciales  en divisas  contraídas  y  a contraer  por  la  beneficiaria  para  la ejecución  del  proyecto de  inversión,  que  gozarán  del  régimen especial que se establece por el presente decreto.\n\nAsimismo,  deberán  quedar  registrados  todos  aquéllos  ajustes, modificaciones  o  refinanciaciones que se acuerden respecto de las referidas operaciones  de  préstamo.  Al  respecto, se considerarán incluídos  en  el presente régimen la totalidad  de  las  sumas  en divisas que sean  necesarias  para cancelar el capital, intereses y pagos  de los préstamos obtenidos  en  moneda  extranjera  para  la construcción  y  puesta  en marcha del proyecto de inversión, tanto para la financiación de inversiones  y-o  gastos locales, como para la correspondiente a gastos en el exterior.\n\nd) valor FOB de las exportaciones del año  calendario  anterior al de  su  inscripción  y  estimación de las que se realizarán en  los años subsiguientes especificando  el  valor  correspondiente  a los productos  relacionados  con el proyecto de inversión y la posición correspondiente  en  la  Nomenclatura  Arancelaria  y  Derechos  de Exportación.\n\ne) monto de los sucesivos  compromisos  comerciales  y financieros incluídos en el régimen del presente decreto que serán  cancelados, utilizando  a  tal  efecto los formularios que habilitará el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8vo.-  El  monto  anual en divisas cuya venta deberá efectuarse  para  cancelar  las  operaciones   registradas  en  las condiciones prescriptas en el artículo 1ro., no  podrá  superar  el valor    FOB   de  las  exportaciones  efectuadas  por  la  empresa productora, ya sea por sí misma o a través de empresas comercializadoras,  de  los  productos relacionados con el proyecto de  inversión,  durante los DOCE  (12)  MESES  precedentes  a  cada compra de divisas  para  el  pago  de  las obligaciones registradas\n\nPara el caso que se adopten medidas cambiarias  que  dispongan que determinadas  divisas  provenientes  de  las  exportaciones   deban negociarse  a  tipos  de  cambio  distintos  a  los vigentes en las fechas  en  que  se  efectúen  dichas  liquidaciones, las  empresas registradas  podrán cancelar los préstamos  inscriptos  de  acuerdo con el principio establecido en el Artículo 1ro."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9no.- Los beneficios a que se refiere el Artículo 1ro.\n\ndel  presente decreto no eximen al beneficiario del cumplimiento de las disposiciones  vigentes  referidas a pagos al exterior vigentes al momento de la cancelación de cada obligación."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- Las obligaciones asumidas por los beneficiarios del presente régimen,  en  materia  de  inversiones y exportaciones serán  verificadas  por  el  MINISTERIO  DE ECONOMIA  mediante:\n\na)  la  información  que  a  tal efecto deberán  proporcionar  los beneficiarios en la forma, plazo  y  condiciones  que  determine el MINISTERIO DE ECONOMIA.\n\nb) la verificación y seguimiento de la ejecución de los  proyectos que  realicen  los  organismos a los que corresponda la supervisión de los proyectos conforme a su naturaleza."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Verificado  el incumplimiento por parte de los beneficiarios de las disposiciones  del  presente  decreto  de  las obligaciones  asumidas  en  el  proyecto, el MINISTERIO DE ECONOMIA podrá disponer la baja del proyecto  del REGISTRO DE OPERACIONES DE FINANCIAMIENTO  DE  PROYECTO  DE  INVERSION,    y   automáticamente caducarán de pleno derecho los beneficios a otorgar  en  virtud del presente régimen.#/"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Las disposiciones del presente decreto alcanzarán a las  inversiones  a realizarse a partir de la vigencia del mismo, y sus beneficios regirán para las obligaciones de pagos posteriores a dicha fecha."
        },
        {
          "numero-articulo": 13,
          "texto": "ATTICULO  13.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - LAVAGNA"
      },
      "id-infojus": "DN19860000063"
    }
  }
}