{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-879-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988483388,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "978-nacional-sistema-integrado-jubilaciones-pensiones-dn19960000978-1996-08-20"
      }
    },
    "content": {
      "mecanografico": 19960000978,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 978,
      "timestamp-m": "2012-03-21T10:13:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-08-20",
      "standard-normativo": "DEC C 000978 1996 08 20",
      "titulo-norma": "SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 08 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 978/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-08-29",
      "fecha-mod": "2012-03-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FIJA LA RENTA IMPONIBLE MENSUAL CORRESPONDIENTE A CATEGORIAS DE REVISTA DE LOS TRABAJADORES AUTONOMOS AFILIADOS Y DE LOS BENEFICIARIOS DE PRESTACIONES PREVISIONALES, OBTENIDAS EN EL MARCO DE LA LEY 24.241, QUE INGRESEN, REINGRESEN O CONTINUEN EN LA ACTIVIDAD AUTONOMA, A PARTIR DEL 1 DE SETIEMBRE DE 1996."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes de trabajadores autónomos"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales/aportes de trabajadores autónomos"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "aportes previsionales",
            "sistema previsional",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "aportes de trabajadores autónomos",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0008 000 0009 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0034 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000433 1994 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001262 1994 07 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "los artículos 8, 9 y 34 de la Ley 24.241 y sus modificaciones, reglamentados por el Decreto N. 433 del 24 de marzo de 1994, modificado por su similar N. 1262 del 29 de julio de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0008 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000433 1994 03 24 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001262 1994 07 29 0000 000 0000 000"
            },
            {
              "cr": "SECRET. DE SEGURIDAD SOCIAL Y SECRET. DE HACIENDA",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000032 1996 04 22 0000 000 0000 000"
            },
            {
              "cr": "SECRET. DE SEGURIDAD SOCIAL Y SECRET. DE HACIENDA",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000264 1996 04 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 8 de la Ley 24.241 y sus modificaciones dispone que los trabajadores autónomos efectuarán los aportes previsionales obligatorios -establecidos en el artículo 10 de esa ley- sobre los niveles de rentas de referencia, en base a categorías que fijen las normas reglamentarias, de acuerdo con la capacidad contributiva y la situación del trabajador frente al impuesto al valor agregado.\n\nQue el artículo 9 de la misma ley establece que la base imponible de los aportes y contribuciones con destino al SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP) no puede ser inferior al importe equivalente a tres (3) veces el valor del APORTE MEDIO PREVISIONAL OBLIGATORIO (AMPO), definido en el artículo 21 de la norma, teniendo un límite máximo de veinte (20) veces el citado mínimo.\n\nQue la reglamentación del citado artículo 8, aprobada por el artículo 1 del Decreto N. 433 del 24 de marzo de 1994, en su punto 1 dispuso que los trabajadores autónomos efectuarán los aportes establecidos en los artículos 10 y 11 de la ley, en base a las categorías que con sus montos de renta imponible mensual el mismo detalla, facultando a la SECRETARIA DE SEGURIDAD SOCIAL, del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y a la ex-SECRETARIA DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a modificar el monto de las categorías en función de la variación del valor del AMPO.\n\nQue a su vez el punto 2 de la mencionada reglamentación determinó que las actividades que deban encuadrarse en cada una de las categorías referidas en el punto 1, son las que se establecen en el Anexo I que integra dicho decreto.\n\nQue por su parte, el Decreto N. 1262 del 29 de julio de 1994 sustituyó la Tabla I contenida en el Anexo referido en el considerando anterior.\n\nQue en ejercicio de las facultades apuntadas las Secretarías competentes han venido actualizando los montos de las rentas imponibles mensuales de los trabajadores autónomos, en base a la variación del AMPO, siendo los actualmente vigentes los dispuestos por la Resolución Conjunta N. 32/96 de la SECRETARIA DE SEGURIDAD SOCIAL, del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y N. 264/96 de la SECRETARIA DE HACIENDA, del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, de fecha 22 de abril de 1996.\n\nQue estudios realizados con posterioridad al dictado de la norma reglamentaria citada en el Visto, respecto de las distintas actividades por cuenta propia, indican que la capacidad contributiva de estos trabajadores, medida a través de sus ingresos reales, supera el importe de las rentas de referencia en base a las cuales se encuentran fijadas las categorías actualmente vigentes.\n\nQue por lo expuesto en el considerando anterior y teniendo en cuenta el actual déficit del Régimen Previsional Público, corresponde elevar en un TREINTA POR CIENTO (30 %) los mencionados montos de renta imponible mensual de los trabajadores autónomos, hasta arribar al referido límite máximo de la base imponible de los aportes y contribuciones con destino al SIJP, fijada en el equivalente a SESENTA (60) veces el valor del AMPO.\n\nQue en tal sentido, es menester modificar los importes de las rentas imponibles de las distintas categorías establecidas en el premencionado Decreto N. 433/94, actualizadas por la referida Resolución Conjunta N. 32/96 S.S.S. y N. 264/96 S.H., a partir del devengado de setiembre de 1996, inclusive, sin perjuicio de mantener la facultad de modificar las mismas, en función de la variación del AMPO, a la SECRETARIA DE SEGURIDAD SOCIAL, del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y a la SECRETARIA DE HACIENDA, del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue el presente Decreto se dicta en uso de las facultades establecidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Fíjase a partir del 1 de setiembre de 1996 la renta imponible mensual correspondiente a las categorías de revista de los trabajadores autónomos afiliados al SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP) y de los beneficiarios de prestaciones previsionales, obtenidas en el marco de la Ley 24.241, que ingresen, reingresen o continúen en la actividad autónoma, de acuerdo al siguiente detalle:\n\n CATEGORIA                              RENTA IMPONIBLE                                            MENSUAL  A                                           $ 296.-  B                                           $ 364.-  B' (B prima)                                $ 364.- C                                           $ 486.-  C' (C prima)                                $ 486.-  D                                           $ 728.-  D' (D prima)                                $ 728.-  E                                         $ 1.215.-  E' (E prima)                              $ 1.215.-  F                                         $ 1.700.- G                                         $ 2.429.-  G' (G prima)                              $ 2.429.-  H                                         $ 3.645.- I                                         $ 4.560.-  J                                         $ 4.560.-"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0010 000 0011 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Los aportes establecidos en los artículos 10 y 11 de la Ley 24.241 y sus modificaciones, se calcularán sobre la renta imponible mensual fijada en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Los trabajadores autónomos que revistan en las categorías B' (B prima), C' (C prima), D' (D prima), E' (E prima) y G' (G prima) deberán ingresar un aporte adicional de tres por ciento (3 %)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Facúltase a la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en forma conjunta, a modificar el monto de las categorías en función de la variación del valor del APORTE MEDIO PREVISIONAL OBLIGATORIO (AMPO)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000433 1994 03 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001262 1994 07 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Las actividades que deban encuadrarse en cada una de las categorías referidas en el artículo 1 del presente Decreto, son las establecidas en el Anexo I integrante del Decreto N. 433 del 24 de marzo de 1994, con las modificaciones introducidas por el Decreto N. 1262 del 29 de julio de 1994."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernéndez-Caro Figueroa"
      },
      "id-infojus": "DN19960000978"
    }
  }
}