{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-940-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991660675,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "49-nacional-desestimacion-recurso-interpuesto-contra-resolucion-872-08-ministerio-justicia-seguridad-derechos-humanos-dn20100000049-2010-01-12"
      }
    },
    "content": {
      "mecanografico": 20100000049,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 49,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-12",
      "standard-normativo": "DEC C 000049 2010 01 12",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 872/08 DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 49/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-22",
      "fecha-mod": "2010-01-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 872/08 DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Prefectura Naval",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Defensa nacional",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "seguridad pública",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "Prefectura naval Argentina (Prefectura Naval)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº C-2865 \"C\"/2008, con agregado sin acumular Expediente Nros. C-108 \"C\"/2008 y C-1726 \"C\"/2008, todos del registro de la PREFECTURA NAVAL ARGENTINA y la Resolución M.J.S. y D.H. Nº 872 de fecha 15 de abril de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 006242 1971 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0068 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ex Oficial Principal de la PREFECTURA NAVAL ARGENTINA D. Francisco Daniel CASAS interpuso recurso contra la citada Resolución, que resolvió como sanción disciplinaria dar de Baja por Cesantía al recurrente.\n\nQue en el aspecto formal, cabe aclarar que corresponde la resolución del presente en virtud de lo dispuesto en el artículo 051.002, inciso c), apartado 3º, de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, aprobada por Decreto Nº 6242 del 24 de diciembre de 1971, a fin de agotar la instancia administrativa.\n\nQue contra la Resolución citada, el ex Oficial Subalterno CASAS, hizo una presentación que fue admitida en el aspecto formal, como el recurso previsto en el artículo 051.001, de la reglamentación antes mencionada.\n\nQue mediante el Sumario Administrativo Nº 7 \"C\"/2007 caratulado \"OPCPJUAB M.R. 908.301-5 FRANCISCO DANIEL CASAS AV/ SU ABANDONO DEL SERVICIO\" del registro de la PREFECTURA DE ZONA BAJO PARANA, la Fuerza de Seguridad evaluó la conducta del ex agente, quien se ausentó del servicio por más de SETENTA Y DOS (72) horas sin justificación aceptable -artículo 050.206, inciso d), apartado 39 de la reglamentación de referencia-, e impuso la sanción disciplinaria de Baja por Cesantía, de conformidad con los artículos 63, inciso e) y 71, inciso d) de la LEY GENERAL DE LA PREFECTURA NAVAL ARGENTINA Nº 18.398 y modificatorias, acto que fue notificado al interesado el 23 de mayo de 2008 mediante Acta de Notificación OLIV, SHI Nº 08 \"C\"/2008.\n\nQue el ex funcionario presentó a través de su letrado apoderado un escrito contra el acto expulsivo antes mencionado, en el cual plantea que lo actuado en el Sumario Administrativo viola el derecho de defensa en juicio, atacándose así la estabilidad del empleo público.\n\nQue además agrega que la resolución ministerial no reúne los requisitos para su validez, porque no se detalla ni se ha probado la infracción disciplinaria.\n\nQue posteriormente cuestiona los medios probatorios, sosteniendo que al no haberse rechazado el certificado médico extendido por el doctor Raúl LOPEZ, se encontraba enfermo, y ello era causa justificada para su inasistencia.\n\nQue plantea la inconstitucionalidad del procedimiento aplicado para comprobar la trasgresión, considerando que se han violado las garantías previstas en el artículo 18 de la CONSTITUCION NACIONAL y los Convenios Internacionales que la integran, pues sostiene que no pudo ejercer su derecho de defensa.\n\nQue peticiona finalmente, la nulidad de todo lo actuado y el reintegro al cargo, ello conforme lo previsto por el artículo 68 de la Ley Nº 18.398, el pago de los salarios caídos e indemnización por daños y perjuicios.\n\nQue en primer lugar, y en lo que hace al planteo de inconstitucionalidad de la normativa aplicada por la Fuerza, corresponde hacer saber al interesado que no le compete al PODER EJECUTIVO NACIONAL declarar la misma, por incumbir esto al PODER JUDICIAL, más allá de la facultad excepcional que posee el primero en abstenerse de aplicar una ley, ello en virtud del principio de división de poderes, que hace a la esencia de nuestro régimen constitucional (cfr. Dictámenes P.T.N. 239:285 y 250:57 entre otros), por lo cual cabría rechazarlo \"in limine\".\n\nQue en lo atinente al recurso de nulidad planteado, y en lo que respecta en particular a la resolución ministerial que dispuso la baja del causante, la misma ha sido dictada en cumplimiento de las formalidades prescriptas en las disposiciones aplicadas por la normativa de la Fuerza, y contiene los elementos esenciales que hacen a su validez y presunción de legitimidad.\n\nQue en cuanto al sumario administrativo, no se advierte que el mismo contenga actos procesales que se hubieren realizado sin cumplirse las formas reglamentarias, por lo cual corresponde desestimar el recurso de nulidad interpuesto conforme el artículo 051.005, inciso b), apartado 1º acápite c) de la citada reglamentación.\n\nQue finalmente, y en lo referido a la apreciación de los hechos, ha quedado comprobado en el referido sumario administrativo la infracción que produjo la desvinculación del ex Oficial Principal CASAS de la Administración Pública, demostrando con su accionar un total desinterés por continuar prestando servicios en la PREFECTURA NAVAL ARGENTINA, por lo cual también corresponde sea desestimado.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades atribuidas por el artículo 99, inciso 1º) de la CONSTITUCION NACIONAL y de conformidad con lo establecido por el artículo 051.002, inciso c), apartado 3º, de la Reglamentación del Personal de la PREFECTURA NAVAL ARGENTINA, aprobada por el Decreto Nº 6242/71. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso interpuesto por el ex Oficial Principal de la PREFECTURA NAVAL ARGENTINA D. Francisco Daniel CASAS (D.N.I. Nº 13.158.279), contra la Resolución M.J.S. y D.H. Nº 872 del 15 de abril de 2008."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Julio C. Alak."
      },
      "id-infojus": "DN20100000049"
    }
  }
}