{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-144-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989154201,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "441-nacional-aprobacion-estructura-organizativa-direccion-general-gestion-informatica-ministerio-interior-dn20060000441-2006-04-17"
      }
    },
    "content": {
      "mecanografico": 20060000441,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 441,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-17",
      "standard-normativo": "DEC C 000441 2006 04 17",
      "titulo-norma": "APROBACION DE LA ESTRUCTURA ORGANIZATIVA DE LA DIRECCION GENERAL DE GESTION INFORMATICA DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 441/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-04-20",
      "fecha-mod": "2006-04-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANIZATIVA DE LA DIRECCION GENERAL DE GESTION INFORMATICA DEL MINISTERIO DEL INTERIOR.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I",
            "C ANEXO II",
            "D ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio del Interior y Transporte",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000001 2006 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000258 2003 06 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0009359/05 del registro del MINISTERIO DEL INTERIOR, el Presupuesto de la Administración Nacional para el Ejercicio 2006 aprobado por la Ley Nº 26.078 y distribuido por la Decisión Administrativa Nº 1 del 19 de enero de 2006 y los Decretos Nº 357 del 21 de febrero de 2002 y Nº 258 del 24 de junio de 2003 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000258 2003 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026078 2005 12 22 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el primero de los decretos mencionados se aprobó el organigrama de aplicación de la Administración Nacional Centralizada hasta nivel de Subsecretaría y los objetivos de las Unidades Organizativas determinadas en su organigrama.\n\nQue por el segundo de ellos fue aprobada la estructura organizativa del MINISTERIO DEL INTERIOR, en el marco del reordenamiento estratégico dispuesto por la norma antes mencionada.\n\nQue la DIRECCION GENERAL DE GESTION INFORMATICA del MINISTERIO DEL INTERIOR es la unidad responsable de proveer apoyo técnico específico a las unidades que integran la Jurisdicción y sus Organismos Descentralizados.\n\nQue asimismo debe garantizar la aplicación de planes de desarrollo e innovación tecnológica para la modernización de las redes informáticas y de comunicaciones.\n\nQue para este cometido debe contar con personal con conocimientos y experiencia suficientes para asumir la conducción de las actividades mencionadas.\n\nQue en consecuencia resulta conveniente realizar las aperturas estructurales inferiores a la aprobada por el Decreto Nº 258/03, a través de la creación de DOS (2) unidades de nivel de Dirección.\n\nQue para llevar a cabo la mencionada creación se debe efectuar una compensación de cargos con el fin de dar cumplimiento a lo establecido en el artículo 6º de la Ley Nº 26.078. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete, expidiéndose favorablemente.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y los artículos 6º y 11 de la Ley Nº 26.078.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del Presupuesto de la Administración Nacional - Recursos Humanos en la parte correspondiente a la Jurisdicción 30 -MINISTERIO DEL INTERIOR para el Ejercicio 2006, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase la estructura organizativa de la DIRECCION GENERAL DE GESTION INFORMATICA del MINISTERIO DEL INTERIOR, de acuerdo con el Organigrama, Acciones y Dotación de Planta Permanente que, como Anexos I, II y III, forman parte integrante del presente    Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente será atendido con cargo a las partidas presupuestarias asignadas a la Jurisdicción 30 -MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "PLANILLA ANEXA AL ARTICULO 1º JURISDICCION: 30 - MINISTERIO DEL INTERIOR PROGRAMA: 01 - Actividades Centrales ACTIVIDAD: 04-Administración de las Tecnologías de la Información y las Comunicaciones                    CARGO                            CANTIDAD DE                                                      CARGOS PERSONAL PERMANENTE PERSONAL DEL SINAPA DECRETO Nº 993/91 (t.o.1995)        B                                               + 2        C                                               - 3 Subtotal Escalafón                                      - 1 TOTAL PROGRAMA                                          - 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo b"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "MINISTERIO DEL INTERIOR DIRECCION GENERAL DE GESTION INFORMATICA DIRECCION DE SISTEMAS ACCIONES:\n\n1. Evaluar el funcionamiento de los sistemas informáticos y de las tecnologías asociadas en el ámbito del MINISTERIO DEL INTERIOR, especialmente en lo referido al cumplimiento de las políticas y estándares que se determinen para la Administración Pública Nacional.\n\n2. Proponer las medidas que adecuen el funcionamiento de la Jurisdicción a la normativa legal establecida para los sistemas informáticos y las tecnologías asociadas.\n\n3. Supervisar el desarrollo de sistemas y programas específicos para las distintas unidades y organismos de la Jurisdicción.\n\n4. Desarrollar sistemas computarizados orientados al cumplimiento de actividades en las que el MINISTERIO DEL INTERIOR tiene responsabilidad ante terceros, prestando asistencia técnica a las unidades y organismos vinculados con sus actividades específicas en lo referente a la transferencia de tecnologías propias o desarrolladas por otros y orientadas a la modernización de los medios técnicos.\n\n5. Proponer la aprobación de normas relacionadas con el uso y operación de los sistemas informáticos y de las tecnologías asociadas en el ámbito del MINISTERIO DEL INTERIOR.\n\n6. Establecer un plan de prioridades a utilizar en el desarrollo e implementación de aquellas aplicaciones que resulten de uso común en las distintas áreas del Organismo.\n\n7. Colaborar con otros Organismos y Jurisdicciones de la Administración Pública Nacional, con el fin de facilitar la interoperatividad, capitalizar experiencias, aprovechar recursos y evitar la duplicación de esfuerzos.\n\n8. Asegurar, en el ámbito del MINISTERIO DEL INTERIOR, el cumplimiento de las normas legales en materia de utilización de software.\n\n9. Proponer la aprobación de normas relativas al uso y operación de los sistemas informáticos y de los vínculos de comunicaciones de la Jurisdicción.\n\nDIRECCION DE TECNOLOGIA Y SEGURIDAD ACCIONES:\n\n1. Coordinar la elaboración del Plan Anual de Tecnologías de la Información y las Comunicaciones en el ámbito del MINISTERIO DEL INTERIOR.\n\n2. Implementar las medidas vinculadas con el uso de las tecnologías de información y las comunicaciones en la Jurisdicción.\n\n3. Analizar y proponer la aplicación de nuevas tecnologías en programas y equipamiento en el ámbito del MINISTERIO DEL INTERIOR, especialmente en lo referido a la identificación y verificación de individuos, incluyendo los procedimientos para la captura de datos biométricos, tanto dactilares como faciales.\n\n4. Establecer, en el ámbito del MINISTERIO DEL INTERIOR, pautas de evaluación, mantenimiento y modernización del equipamiento existente y de los insumos y servicios relacionados con las nuevas tecnologías.\n\n5. Proponer la aprobación de las políticas, normas y procedimientos generales de seguridad física y lógica aplicables a las tecnologías informáticas y de comunicaciones en el ámbito del MINISTERIO DEL INTERIOR.\n\n6. Formular propuestas y planes de desarrollo e innovación tecnológica para la modernización de las redes informática y de comunicaciones del MINISTERIO DEL INTERIOR, promoviendo la utilización de nuevas tecnologías en coordinación con las otras áreas de la Jurisdicción o con entidades públicas o privadas, con el fin de favorecer su desarrollo e implementación.\n\n7. Asesorar en la tramitación de toda adquisición, arrendamiento o incorporación, permanente o transitoria, de los equipos informáticos y de comunicaciones que se requieran en el ámbito del Ministerio.\n\n8. Colaborar en el análisis y control de los procesos de incorporación, modificación o eliminación de tecnologías de la información y las comunicaciones en la Jurisdicción.\n\n9. Coordinar, con las distintas áreas del Ministerio, el apoyo y soporte técnico para la aplicación de estas tecnologías, su actualización y el desarrollo y la capacitación de los recursos humanos existentes.\n\n10. Coordinar, dentro de las responsabilidades asignadas a la Dirección General de Gestión Informática, la gestión de las actividades técnicas que se realicen junto con las fuerzas de seguridad dependientes del MINISTERIO DEL INTERIOR.\n\n11. Proponer y conducir las actividades tendientes a la estandarización y homologación del diccionario de datos en el ámbito del MINISTERIO DEL INTERIOR.\n\n12. Participar en la organización de cursos de entrenamiento y capacitación en el ámbito del MINISTERIO DEL INTERIOR, como así también en la de todo otro tipo de evento referido a temas informáticos.\n\n13. Asegurar la existencia de un inventario actualizado de los recursos informáticos asignados a la Jurisdicción.\n\n14. Establecer planes de contingencia para los sistemas críticos en el ámbito del MINISTERIO DEL INTERIOR, verificando periódicamente su funcionamiento.\n\n15. Supervisar las condiciones de seguridad que aplican los organismos descentralizados dependientes del MINISTERIO DEL INTERIOR respecto de sus sistemas informáticos y de comunicaciones."
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III",
          "texto": "PERSONAL PERMANENTE JURISDICCION:             30 - MINISTERIO DEL INTERIOR PROGRAMA:                 01 - Actividades Centrales ACTIVIDAD:                04 - Administración de las Tecnologías de la Información y las Comunicaciones ESCALAFON:               300 - PERSONAL DEL SINAPA  Anexo d"
        }
      ],
      "id-infojus": "DN20060000441"
    }
  }
}