{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-010-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990971807,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1010-nacional-designacion-director-titular-presidente-directorio-correo-oficial-republica-argentina-sociedad-anonima-dn20090001010-2009-07-29"
      }
    },
    "content": {
      "mecanografico": 20090001010,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1010,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-29",
      "standard-normativo": "DEC C 001010 2009 07 29",
      "titulo-norma": "DESIGNACION DE DIRECTOR TITULAR Y PRESIDENTE DEL DIRECTORIO DEL CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 08 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.010/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-08-05",
      "fecha-mod": "2010-04-14",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA AL DIRECTOR TITULAR Y PRESIDENTE DEL DIRECTORIO DEL CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Correo Oficial de la República Argentina Sociedad Anónima"
            },
            "preferido": {
              "termino": "Correo Oficial de la República Argentina Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidente del directorio"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/directorio/presidente del directorio"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "presidente de la sociedad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Correo Oficial de la República Argentina Sociedad Anónima",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "Administración Pública",
            "sociedades (sociedades comerciales)",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho comercial",
            "presidente de la sociedad (presidente del directorio)",
            "nombramiento de empleados públicos (nombramiento)",
            "presidente del directorio",
            "designación (nombramiento)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "empleo público",
            "relación de empleo público (empleo público)",
            "directorio",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000721 2004 06 11 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0121721/2009 del Registro del MINISTERIO DE PLANIFICACION FEDERAL INVERSION PUBLICA Y SERVICIOS, el Decreto Nº 721 de fecha 11 de junio de 2004 y la Resolución Nº 440 de fecha 11 de agosto de 2004 del mencionado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000721 2004 06 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000721 2004 06 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 721 de fecha 11 de junio de 2004, el PODER EJECUTIVO NACIONAL dispuso la constitución de la persona jurídica denominada CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA, bajo el régimen de la Ley Nº 19.550 de Sociedades Comerciales (t.o. 1984) y sus modificatorios, en la órbita de la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue mediante la Resolución Nº 440 de fecha 11 de agosto de 2004 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se aprobó el Acta Constitutiva y los Estatutos de la sociedad CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA, consignándose en el Artículo 12 del Estatuto Social que las Asambleas Ordinarias o Extraordinarias serán convocadas por el Directorio o por la Comisión Fiscalizadora en los casos previstos por la ley, o cuando cualquiera de dichos órganos lo juzgue necesario o cuando sean requeridas por accionistas que representen por lo menos el CINCO POR CIENTO (5%) del Capital Social.\n\nQue conforme lo dispuesto por el Artículo 2º del Decreto Nº 721 de fecha 11 de junio de 2004, el CIEN POR CIENTO (100%) del Capital Social de la mencionada sociedad pertenece al ESTADO NACIONAL, siendo el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS tenedor del NOVENTA Y NUEVE POR CIENTO (99%) de las acciones y el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS tenedor del UNO POR CIENTO (1%) de las acciones, encontrándose facultados ambos Ministerios para ejercer los derechos societarios correspondientes.\n\nQue el día 6 de marzo de 2009 el Doctor Don Eduardo Román DI COLA (M.I. Nº 10.585.270) ha presentado su renuncia al cargo de Director Titular y Presidente del CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA.\n\nQue mediante Resolución Conjunta Nº 349 del MINISTERIO DE PLANIFICACION FEDERAL INVERSION PUBLICA Y SERVICIOS y Nº 169 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS de fecha 7 de abril de 2009, se aceptó la renuncia del Doctor Eduardo Román DI COLA (M.I. Nº 10.585.270) y se asignó al Doctor D. Rafael Enrique LLORENS y/o al Doctor D. Alejandro GERETTO, de forma conjunta o indistinta, la representación del capital accionario del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en la Asamblea General Ordinaria del CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA, celebrada el día 7 de abril de 2009, en la sede social de la Empresa sita en la Avenida Paseo Colón Nº 746 piso 5º de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue en la Asamblea General Ordinaria de Accionistas del CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA Nº 8 de fecha 7 de abril de 2009, se aceptó la renuncia del Dr. Eduardo Román DI COLA al cargo de Director Titular y Presidente del CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA, y se aprobó por unanimidad la designación del Señor D. Miguel Angel ROSSETTO como Director Titular y Presidente del Directorio de dicha Sociedad.\n\nQue en la Asamblea mencionada precedentemente, el señor D. Miguel Angel ROSSETTO procedió a aceptar y asumir su cargo como Director Titular y Presidente del Directorio de la misma.\n\nQue la persona cuya designación se propone reúne los requisitos de idoneidad y experiencia necesarios para cubrir el cargo de que se trata.\n\nQue se ha dado cumplimiento a los requerimientos establecidos por la Circular Nº 4/02 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue en consecuencia, corresponde dar por designado al causante a partir de la fecha de la Asamblea General Ordinaria de Accionistas antes mencionada.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para el dictado del presente acto en virtud de las atribuciones conferidas por el artículo 99 incisos 1 y 7 de la CONSTITUCION NACIONAL, y por el Decreto Nº 491 de fecha 12 de marzo de 2002 y sus modificatorios.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase, a partir del 7 de abril de 2009, al señor D. Miguel Angel ROSSETTO (M.I. Nº 17.607.940) como Director Titular y Presidente del Directorio del CORREO OFICIAL DE LA REPUBLICA ARGENTINA SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20090001010"
    }
  }
}