{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-960-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1516824496464,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "69-nacional-imposicion-multa-firma-beneficiaria-regimen-promocion-industrial-dn20180000069-2018-01-23"
      }
    },
    "content": {
      "mecanografico": 20180000069,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 69,
      "timestamp": "2018-01-24T14:32:29",
      "timestamp-alta": "2018-01-24T14:32:29",
      "timestamp-m": "2018-01-24T14:32:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-01-23",
      "standard-normativo": "DEC C 000069 2018 01 23",
      "titulo-norma": "Imposición de Multa a firma beneficiaria del Régimen de Promoción No Industrial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 69/2018",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-01-24",
      "fecha-mod": "2018-01-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se impone Multa a firma beneficiaria del Régimen de Promoción No Industrial",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-34836946-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024938 1997 12 18 0051 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001074 1998 09 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma FORESTAL SAN FERNANDO S.A. (C.U.I.T. N° 30-70740464-3) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el artículo 51 in fine de la Ley N° 24.938 y sus modificaciones y el Decreto N° 1074 de fecha 14 de septiembre de 1998, mediante el Anexo III del Decreto N° 1535 de fecha 24 de diciembre de 1998 y la Resolución Nº 880 de fecha 14 de julio de 1999 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, teniendo por objeto la implantación y explotación de TRESCIENTAS CINCUENTA HECTÁREAS (350 ha) de eucaliptus grandi, en un establecimiento ubicado en el Departamento Concepción y/o San Miguel, Provincia de CORRIENTES, con una inversión total comprometida en PESOS OCHOCIENTOS CINCUENTA MIL ($ 850.000).\n\nQue asimismo, debía contar con DOS (2) personas con carácter permanente a partir del inicio de las actividades, número que se elevaría a TRES (3) desde la puesta en marcha, la que debía ser denunciada antes del 31 de diciembre de 2010, y de OCHO (8) personas (promedio anual) con carácter temporario a partir del inicio de las actividades.\n\nQue con fecha 24 de noviembre de 2000, el Gobierno de la Provincia de CORRIENTES le extendió a la firma el Certificado de Inicio de Ejecución de Inversiones.\n\nQue la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, realizó una fiscalización a la firma promovida, la que fue analizada por la Dirección Nacional de Incentivos Promocionales de la SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la que consideró que la firma habría incumplido con el personal con carácter permanente en los meses de marzo y abril de 2008, y durante el período de junio de 2013 a octubre de 2014, como así también con el personal temporario en el período comprendido entre los años 2007 a 2010.\n\nQue mediante la Nota de fecha 1° de abril de 2015 el entonces titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la sustanciación de sumario a la firma FORESTAL SAN FERNANDO S.A. en virtud de la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos no formales, detectados al proyecto aprobado por el Anexo III al Decreto N° 1535/98 y por la Resolución N° 880/99 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue la firma FORESTAL SAN FERNANDO S.A. presentó oportunamente su descargo manifestando que en los meses de marzo y abril de 2008, sufrió la baja de una empleada, abocándose inmediatamente a la búsqueda de un reemplazo, completándose en el mes de mayo la dotación comprometida. En cuanto al siguiente período imputado, señaló que si bien a partir de la denuncia de la puesta en marcha, el personal permanente fue de TRES (3) personas, en el mes de mayo de 2013 se produjo el fallecimiento de una de ellas, comenzando nuevamente la gestión para incorporar otra persona; destacando al respecto, que le resultó difícil conseguir mano de obra calificada en la zona.\n\nQue en relación a la dotación de personal temporario, indicó que el citado personal fue provisto por empresas de la zona, como así también contrató a contadores públicos, ingenieros forestales, abogados, entre otros profesionales.\n\nQue analizados los descargos de la firma, la sumariante entendió que de la documentación remitida por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS surge que en los meses de marzo y abril de 2008, la firma registró sólo UN (1) empleado permanente.\n\nQue en igual sentido, de la documentación aportada por la firma FORESTAL SAN FERNANDO S.A., surge que en el período comprendido entre junio a octubre de 2013 se registraron DOS (2) personas permanentes, incumpliendo en tales períodos con la dotación de personal comprometida.\n\nQue a partir de noviembre de 2013 y hasta junio de 2014 se registraron TRES (3) empleados permanentes, dándose cumplimiento con la cantidad requerida, pero a partir de julio de 2014 se redujo nuevamente a DOS (2) el personal declarado y se mantuvo dicha cantidad hasta octubre de 2014, incumpliendo de esta manera, con el compromiso asumido.\n\nQue con relación a la dotación de personal temporario, la Instructora sumariante señaló que los servicios contratados a empresas, no son considerados a los fines de evaluar el cumplimiento de la variable de personal en trato, atento que tal modalidad no se encuentra prevista en el referido proyecto promocional, incumpliendo de este modo con el personal temporario comprometido en el período imputado, toda vez que no registró ningún empleado temporario sobre los OCHO (8) comprometidos.\n\nQue de acuerdo a ello, dicha Instrucción consideró que corresponde sancionar a la firma con las medidas dispuestas por los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, la Dirección Nacional de Incentivos Promocionales, se expidió con relación a la graduación de las sanciones propuestas por la Instructora Sumariante, manifestando que sobre el total de la obligación promocional comprometida, pudo comprobarse que la firma incurrió en la etapa de preexplotación en un incumplimiento del OCHENTA COMA CUARENTA Y DOS POR CIENTO (80,42 %), y en la etapa de explotación en un SEIS COMA OCHENTA Y UN POR CIENTO (6,81 %).\n\nQue en consonancia con los límites previstos en la normativa pertinente, el área con competencia especifica en la materia, estimó que debería disponerse el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada, con más sus intereses y la actualización de la Ley Nº 11.683 texto ordenado en 1998 y sus modificaciones, la extinción del cupo fiscal correspondiente al proyecto de la firma, de corresponder, y la aplicación de una multa del NUEVE POR CIENTO (9 %) sobre el monto de la inversión total comprometida en el proyecto aprobado por el    Anexo III del Decreto N° 1535/98 y por la Resolución N° 880/99 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, la que asciende a la suma de PESOS SETENTA Y SEIS MIL QUINIENTOS ($ 76.500), en el marco de lo dispuesto por los artículos 15 y 17 de la  Ley Nº 22.021 y sus modificaciones.\n\nQue el PODER EJECUTIVO NACIONAL posee facultad privativa para conceder los beneficios promocionales de que se trata, en virtud de lo expresamente establecido por el artículo 51 in fine de la Ley Nº 24.938 y sus modificaciones, así como también para disponer el decaimiento total o parcial de aquellos, tal como ha sido manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024938 1997 12 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a la firma FORESTAL SAN FERNANDO S.A. (C.U.I.T. N° 30-70740464-3) declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo III del Decreto N° 1535 de fecha 24 de diciembre de 1998 y la Resolución Nº 880 de fecha 14 de julio de 1999 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la actualización de la Ley Nº 11.683 texto ordenado en 1998 y sus modificaciones, y la extinción del cupo fiscal establecido en el artículo 51 in fine, de la Ley Nº 24.938 y sus modificaciones, de corresponder, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Impónese a la firma FORESTAL SAN FERNANDO S.A., el pago de una multa de PESOS SETENTA Y SEIS MIL QUINIENTOS ($ 76.500) según lo dispuesto en el   artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo a la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el  artículo 2° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el    artículo 18 del Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA y al Gobierno de la Provincia de CORRIENTES lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Notifíquese a la firma FORESTAL SAN FERNANDO S.A. el dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000069"
    }
  }
}