{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-191-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992147297,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "191-nacional-rechazo-recurso-jerarquico-subsidio-interpuesto-una-agente-secretaria-cultura-dn20050000191-2005-03-08"
      }
    },
    "content": {
      "mecanografico": 20050000191,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 191,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-03-08",
      "standard-normativo": "DEC C 000191 2005 03 08",
      "titulo-norma": "RECHAZO DEL RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO POR UNA AGENTE DE LA SECRETARIA DE CULTURA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 03 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 191/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-03-11",
      "fecha-mod": "2005-03-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA EL RECURSO JERARQUICO EN SUBSIDIO DEL DE RECONSIDERACION INTERPUESTO POR UNA AGENTE DE LA SECRETARIA DE CULTURA CONTRA LA RESOLUCION POR LA CUAL SE LE ASIGNARON FUNCIONES EN EL MUSEO NACIONAL DE BELLAS ARTES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Secretaría de Cultura",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 968/04 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso jerárquico interpuesto en subsidio del de reconsideración por la agente Catalina Norma FLORA (DNI Nº 20.679.628), titular de un cargo Nivel E, Grado 3 en la DIRECCION DE ADMINISTRACION, PRESUPUESTO Y FINANZAS de la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS, contra la Resolución S.C.Nº 582 del 10 de marzo de 2004, por la que se le asignaron funciones en el MUSEO NACIONAL DE BELLAS ARTES, ambos organismos pertenecientes a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue por Resolución S.C. Nº 2270 de fecha 29 de julio de 2004 se rechazó el recurso de reconsideración.\n\nQue, conforme lo prevé el artículo 88 in fine del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), se le notificó a la actora que disponía del término de ley para mejorar o ampliar los fundamentos del recurso jerárquico en subsidio.\n\nQue, si bien la actora ha hecho uso del referido derecho, ampliando los fundamentos del recurso en cuestión, no ha aportado nuevos elementos que permitan cambiar el criterio seguido en anterior oportunidad que diera lugar al dictado de la Resolución S.C. Nº 2270/04.\n\nQue, sobre la base de las precedentes consideraciones, corresponde el rechazo del recurso planteado como recurso jerárquico en subsidio contra la Resolución S.C. Nº 582 del 10 de marzo de 2004 en los términos del artículo 88 y concordantes del Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72 (t.o. 1991).\n\nQue ha tomado la intervención que le compete la DIRECCION DE ASUNTOS JURIDICOS de la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS del organismo de origen.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), el artículo 99, inciso 1º de Constitución Nacional y el artículo 13 del Decreto Nº 977 del 6 de julio de 1995.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente Catalina Norma FLORA (DNI Nº 20.679.628), titular de un cargo Nivel E, Grado 3 en la DIRECCION DE ADMINISTRACION, PRESUPUESTO Y FINANZAS de la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, contra la Resolución Nº 582 del 10 de marzo de 2004 del registro de dicha Secretaría, por la que se le asignaron funciones en el MUSEO NACIONAL DE BELLAS ARTES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050000191"
    }
  }
}