{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-652-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1492437980244,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "256-nacional-desestimacion-recurso-jerarquico-subsidio-reconsideracion-dn20170000256-2017-04-12"
      }
    },
    "content": {
      "mecanografico": 20170000256,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 256,
      "timestamp": "2017-04-17T10:04:47",
      "timestamp-alta": "2017-04-17T10:04:47",
      "timestamp-m": "2017-04-17T10:04:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-12",
      "standard-normativo": "DEC C 000256 2017 04 12",
      "titulo-norma": "Desestimación de un recurso jerárquico en subsidio del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 256/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-04-17",
      "fecha-mod": "2017-04-17",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso jerárquico en subsidio del de reconsideración.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Desarrollo Social",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° E-2723-2014 del Registro del MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante Resolución Nº 4 del 20 de enero de 2015 del MINISTERIO DE DESARROLLO SOCIAL se desestimó el recurso de reconsideración con jerárquico en subsidio interpuesto por la firma ALIMENTOS GENERALES S.A. contra la Resolución N° 3111 del 26 de noviembre de 2014 del MINISTERIO DE DESARROLLO SOCIAL, por la que, entre otros extremos, se declaró inadmisible su oferta en la Licitación Pública N° 59/14 por haber sido suspendida por la OFICINA NACIONAL DE CONTRATACIONES mediante Disposición N° 36/14 y se rechazó la impugnación efectuada contra el Dictamen de Evaluación N° 472/14, emitido en el marco de la misma.\n\nQue, desde el punto de vista formal, la recurrente fue fehacientemente notificada de la desestimación del recurso de reconsideración y de su derecho a ampliar o mejorar los fundamentos del mismo.\n\nQue, no obstante ello, la firma ALIMENTOS GENERALES S.A., no hizo uso de la mencionada opción.\n\nQue, sin perjuicio de lo expuesto precedentemente, la firma ALIMENTOS GENERALES S.A., mediante presentación recepcionada el 1° de diciembre de 2015 por el MINISTERIO DE DESARROLLO SOCIAL, da cuenta y notifica a esa jurisdicción el dictado de la Disposición N° 51, del 9 de noviembre de 2015, de la OFICINA NACIONAL DE CONTRATACIONES entonces dependiente de la SUBSECRETARÍA DE TECNOLOGÍAS DE GESTIÓN de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, mediante la cual se hace lugar al recurso de reconsideración con jerárquico en subsidio interpuesto por dicha firma contra la sanción establecida mediante el artículo 2° de la Disposición ONC N° 36 del 30 de mayo de 2014 y se revoca la sanción impuesta.\n\nQue lo establecido en la referida disposición en nada afecta el procedimiento contractual llevado a cabo en la Licitación Pública N° 59/14 del MINISTERIO DE DESARROLLO SOCIAL, ni en la desestimación que oportunamente se efectuara respecto de la oferta presentada por la firma ALIMENTOS GENERALES S.A.\n\nQue, pese a que la Disposición ONC N° 51/15 favorece a la firma ALIMENTOS GENERALES S.A., su aplicación en forma retroactiva lesionaría derechos adquiridos por el resto de los oferentes de la Licitación Pública N° 59/14 del MINISTERIO DE DESARROLLO SOCIAL, quienes amparados en las normas del Régimen Jurídico de los Contratos verían afectado su derecho a la igualdad, consagrado en el  artículo 3° del  Decreto N° 1023/01.\n\nQue la retroactividad del acto administrativo es excepcional y, en casos como el que se analiza en estas actuaciones, debe surgir en forma expresa del propio acto, aspecto que no se cumple en la citada Disposición de la ONC N° 51/15.\n\nQue, teniendo en cuenta que la sanción aplicada por la OFICINA NACIONAL DE CONTRATACIONES a través de la Disposición Nº 36/14 entró en vigor el 25 de junio de 2014 (fecha de su publicación en el Sistema de Información de Proveedores - SIPRO) y que el acto de apertura de las ofertas de la Licitación que nos ocupa se realizó el 1° de julio de ese mismo año, no parece dudoso que la recurrente se encontraba imposibilitada de participar del procedimiento de selección en curso, por cuanto la sanción estaba plenamente vigente en aquél momento, pese a que posteriormente se hiciera lugar al recurso de reconsideración interpuesto contra la aplicación de la sanción.\n\nQue en esta instancia corresponde sustanciar el recurso jerárquico en subsidio del de reconsideración, en virtud de las prescripciones del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue un nuevo análisis de los antecedentes del caso permite concluir que no existen nuevos elementos de hecho o de derecho que ameriten modificar el criterio sustentado en el acto atacado.\n\nQue ha tomado la intervención que le compete la PROCURACIÓN DEL TESORO DE LA NACIÓN, en los términos del Artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL, la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN y la OFICINA NACIONAL DE CONTRATACIONES del MINISTERIO DE MODERNIZACIÓN han tomado la intervención de su competencia.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el  artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma ALIMENTOS GENERALES S.A. contra la Resolución N° 3111 de fecha 26 de noviembre de 2014 del MINISTERIO DE DESARROLLO SOCIAL, atento lo expuesto en los Considerandos de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Sanley"
      },
      "id-infojus": "DN20170000256"
    }
  }
}