{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-635-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990866783,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2536-nacional-estructura-organica-unidad-secretaria-general-dn19910002536-1991-12-05"
      }
    },
    "content": {
      "mecanografico": 19910002536,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2536,
      "timestamp-m": "2012-04-09T11:11:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-12-05",
      "standard-normativo": "DEC C 002536 1991 12 05",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA UNIDAD SECRETARIA GENERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 12 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A0",
            "ref": "DEC C 001883 1991 00 00 0001 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A1",
            "ref": "DEC C 002043 1980 00 00 0018 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.536/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA UNIDAD SECRETARIA GENERAL DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C ANEXO IVa",
            "D ANEXO IVb",
            "E ANEXO IVc",
            "F ANEXO Va",
            "G ANEXO Vb",
            "H PLSNILLA ANEZA ART. 8"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General del Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Secretaría General del Ministerio de Economía y Obras y Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "administración centralizada",
            "reforma del Estado",
            "cargos vacantes",
            "organismos administrativos (organismos del Estado)",
            "política económica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "estructura orgánica",
            "empleo público",
            "Secretaría General del Ministerio de Economía y Obras y Servicios Públicos",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001883 1991 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000748 1991 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001845 1991 09 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  dispuesto  por  los Decretos Nros. 1883, 748 y 1845, todos ellos correspondientes al  año 1991, lo propuesto por el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001883 1991 09 17 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000748 1991 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001845 1991 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001496 1991 08 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por el Artículo 7 de la norma citada en primer término se creó en el  ámbito  de  cada  jurisdicción  ministerial  la  UNIDAD SECRETARIA    GENERAL  dependiente  del  Ministerio  del  área.\n\nQue dicha creación  tiene  por objeto, entre otros, centralizar el control de plazos y designación  de responsables del trámite de las distintas  actuaciones  en función de  la  competencia  específica, permitiendo  además  el control  por  parte  del  administrado.\n\nQue por los Decretos  Nros.  748 y 1845, ambos correspondientes al aÑo 1991 se aprobó, entre otras,  la  estructura organizativa de la UNIDAD  MINISTRO del ex-MINISTERIO DE ECONOMIA,  actual  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue con  el objeto de dar cumplimiento a los cometidos previamente descriptos   se  hace  necesario  introducir  modificaciones  a  la estructura organizativa de la misma.\n\nQue, por Decreto  N.1496  del  6  de agosto de 1991 se prorrogó el plazo para la centralización de la Dirección General de Administración  de  la  ex-SUBSECRETARIA    DE  OBRAS  Y  SERVICIOS PUBLICOS,  actual  SECRETARIA  DE OBRAS Y SERVICIOS  PUBLICOS,  que incluye dentro de su accionar las  actividades  de diligenciamiento de documentación administrativa.\n\nQue  la operatividad que da origen a la UNIDAD SECRETARIA  GENERAL no deberá verse afectada en su desarrollo.\n\nQue, por  lo  tanto,  resulta  necesario  dotar  a la misma de una Planta  No  Permanente  de  Personal Transitorio con el  objeto  de cumplir tareas de asesoramiento  en  general  y  de  seguimiento  y atención  en  particular,  en aquellos temas a los que se le asigne excepcional trascendencia.\n\nQue dada las características  del  citado MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS,  resulta  necesario    adecuar    la naturaleza  del  cargo del titular de la UNIDAD SECRETARIA GENERAL, de esa jurisdicción.\n\nQue,  tal  como  establecen    las   normas  vigentes  corresponde modificar  la  Distribución  por  Cargos y  horas  de  Cátedra.\n\nQue el COMITE EJECUTIVO DE CONTRALOR  DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que el compete expidiéndose favorablemente.\n\nQue  la  presente  medida  se  dicta  conforme  a  las  facultades otorgadas al PODER EJECUTIVO NACIONAL por  el  Artículo  86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  la  estructura  organizativa de la UNIDAD SECRETARIA GENERAL del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS    de  conformidad  con  el  Organigrama,  Responsabilidad Primaria  y  Acciones,   Planta  Permanente,  Planta  Permanente  y Gabinete  y Planilla Comparativa  de  Categorías  Financiadas  que, como Anexos  I,  III,  IVa,  IVb  y Vb, forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase la distribución por cargos y horas de cátedra de la  Jurisdicción  50, en lo atinente a la unidad cuya estructura se aprueba por el presente,  conforme  al  detalle  que, como Anexo Va, integra el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Créase la Planta no Permanente de Personal Transitorio para la  UNIDAD  SECRETARIA  GENERAL  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, de conformidad con  el  anexo  IVc  que integra el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001496 1991 08 06 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4:  Exceptúase  del  cumplimiento  de  las disposiciones establecidas para la UNIDAD MINISTRO del MINISTERIO  DE  ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  la centralización de las actividades correspondientes al diligenciamiento de documentación administrativa  en  Jurisdicción  de   la  SECRETARIA  DE  OBRAS  Y SERVICIOS  PUBLICOS  y  de TRANSPORTE durante  la  vigencia  de  la excepción dispuesta por el  artículo  4  del  Decreto  N.  1496/91."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Exceptúase  al  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS  de lo dispuesto por el artículo 11 del Decreto N.1883/91 en cuanto a  la  naturaleza  del  cargo del titular de la SECRETARIA GENERAL, en cuyo caso tendrá carácter de extraescalafonario  con una remuneración equivalente  a  la  de  la máxima categoría del escalafón general vigente en la Administración Pública  Nacional,  será  designado  por el Ministro del  área  y  cesará  en sus funciones al término de la gestión  de dicha autoridad o a su requerimiento."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Exceptúase  al  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS   PUBLICOS  de  lo  dispuesto  por  el  Artículo  18  del Reglamento aprobado  por Decreto N.2043/80, por única vez y al solo efecto de la cobertura  de  los  cargos  aprobados  por el presente acto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Determínase  que  los cargos que conforman la unidad Secretaría  General  correspondientes    a   aquellos  agentes  que actualmente desarrollan tareas de diligenciamiento de documentación  administrativa en la SUBSECRETARIA  DE  COORDINACION ADMINISTRATIVA Y  TECNICA  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS,  deberán  ser  dados  de  baja cuando la misma apruebe su estructura organizativa."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  Modifícase  la  distribución  por  cargos y horas de cátedra  del  programa  051  -Planificación  Nacional  -    de   la Jurisdicción    20  -  Presidencia  de  la  Nación  -  vigente,  de conformidad a la planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9:  El  gasto que demande el cumplimiento de la presente medida será atendido  con  imputación a los créditos asignados a la Finalidad  06 - Función 90 -  Jurisdicción  50  -  Programa  001  - Conducción de la Política Económica - carácter 0."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO III",
          "texto": "SECRETARIA GENERAL RESPONSABILIDAD PRIMARIA\n\nAsegurar  la recepción y salida de la documentación administrativa proveniente    de    otras  jurisdicciones  ministeriales  o  entes descentralizados o dirigida  a  los  mismos, recibir y despachar la documentación de particulares, efectuar  el  despacho  y archivo de la documentación administrativa, con excepción de las notas  y otra documentación  de carácter interno de cada jurisdicción, llevar  el despacho del Ministro  y  efectuar  el  seguimiento de los trámites administrativos de la jurisdicción, cumpliendo  y  haciendo cumplir las  normas  relativas  a procedimientos administrativos,  asimismo determinar,  para cada trámite  administrativo,  la  unidad  o  las unidades de las  jurisdicciones  con  responsabilidad primaria para entender en el mismo. ACCIONES\n\n1. - Coordinar la recepción, registro,  tramitación  y  salida  de expedientes  y  proyectos  de  leyes,  decretos y resoluciones, así como toda la documentación destinada al Ministro.\n\n2. - Coordinar el giro de documentación  a  las distintas unidades conforme la responsabilidad primaria asignada  a cada una de ellas, controlando  el  cumplimiento  de  los  plazos  de tramitación.\n\n3.  -  Supervisar  el  seguimiento  de los trámites y  asesorar  e informar al Ministro cuando éste lo requiera.\n\n4. - Brindar información a los que acrediten  condición  de  parte en los trámites.\n\n5.  - Coordinar el registro y guarda de expedientes y resoluciones así como la protocolización de los mismos.\n\n6. - Otorgar vistas.\n\nSECRETARIA GENERAL\n\nDIRECCION DE DESPACHO ACCIONES\n\n1.  -  Efectuar  la recepción, registro, tramitación, distribución de los proyectos de leyes, decretos y resoluciones.\n\n2. - Entender en el  control  de  los mencionados proyectos, desde el punto de vista formal y formular  las  observaciones pertinentes que pudieran corresponder.\n\n3.  -  Promover la tramitación y realizar el  seguimiento  de  los asuntos cuya atención y vigilancia le sean expresamente encomendados por la superioridad.\n\n4. - Analizar  y  proponer plazos y unidades de responsabilidad de ejecución de los proyectos.\n\n5.  -  Atender  el  registro   y  custodia  de  leyes  y  decretos originados en este Ministerio.\n\n6. - Numerar y expedir copia autenticada de todas las resoluciones dictadas por el Ministro, Secretarios y Subsecretarios  del área con asiento  habitual  en  el  Palacio  de Hacienda, archivando su original.\n\nSECRETARIA GENERAL\n\nDIRECCION DE MESA DE ENTRADAS Y NOTIFICACIONES ACCIONES\n\n1.  -  Efectuar  la  recepción,  salida,  registro y archivo de la documentación  y  correspondencia  a fin de que  se  ajusten  a  lo establecido en las normas vigentes.\n\n2.  -  Orientar  y  controlar  el  trámite   de  los  expedientes, actuaciones y correspondencia a las reparticiones  que corresponda, de  acuerdo  a  las  pautas vigentes e instrucciones recibidas.\n\n3.  - Mantener en reserva  y/o  archivo  la  documentación  y  sus antecedentes.\n\n4. -  Entender  en  el  cotejo  y  certificación  de las firmas de funcionarios  de  bancos oficiales y del MINISTERIO DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS,  sus  Secretarías  y Subsecretarías y/o reparticiones dependientes del mismo.\n\n5.  -  Fiscalizar  el  trámite  y realizar el seguimiento  de  los asuntos  cuya  atención  y  vigilancia  le  sean  encomendados.\n\n6. - Remitir al Correo correspondencia  y  telegramas  que gire el Ministerio.\n\nSECRETARIA GENERAL\n\nDIRECCION DE INFORMACION AL PUBLICO ACCIONES\n\n1.  -  Realizar  el  seguimiento  de  los  expedientes y proyectos salidos  de  la  Dirección  Mesa  de  Entradas  y Notificaciones  y Dirección de Despacho, y sus plazos de ejecución.\n\n2. - Llevar un control de las modificaciones de  plazos  otorgados por  los  superiores  técnicos  de  las  unidades responsables.\n\n3. - Confeccionar listados de informes a las unidades responsables  al  operarse  el  vencimiento sobre  cumplimiento  de plazos de proyectos y expedientes.\n\n4. - Llevar información de los proyectos  salidos  de la Dirección de Despacho y su estado ante otros Organismos.\n\n5. - Informar al público el estado de los proyectos  y trámites de expedientes,    e   interiorizarlo  sobre  fines,  competencia    y funcionamiento del Ministerio.\n\n6. - Otorgar la carta  poder  del  Artículo  33 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72  T.  O.  1991\".\n\n7. - Recibir eventuales quejas y sugerencias sobre el funcionamiento del sistema."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO IVa",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IVb",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO IVc",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO Va",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO Vb",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "H",
          "titulo-anexo": "PLANILLA ANEXA ART. 8",
          "texto": "ORGANIGRAMA"
        }
      ],
      "id-infojus": "DN19910002536"
    }
  }
}