{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-106-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991739496,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1601-nacional-rechazo-recurso-interpuesto-contra-resolucion-239-06-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20090001601-2009-10-29"
      }
    },
    "content": {
      "mecanografico": 20090001601,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1601,
      "timestamp-m": "2011-09-22T15:14:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-29",
      "standard-normativo": "DEC C 001601 2009 10 29",
      "titulo-norma": "RECHAZO DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°239/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.601/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-22",
      "fecha-mod": "2011-09-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°239/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.813/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/1972 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024240 1993 09 22 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Señor Augusto Guillermo ANTUNES (D.N.I. Nº 14.369.601) en su carácter de titular de la Unidad Funcional Nº 9 del inmueble sito en la Avenida Pedro Goyena Nº 655 de la CIUDAD AUTONOMA DE BUENOS AIRES, se presentó con fecha 12 de agosto de 2005 en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y efectuó el reclamo Nº 64.722 relativo a un error en la facturación efectuada por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al inmueble, en virtud de no haberlo ingresado oportunamente al sistema de Régimen Medido.\n\nQue a través de su reclamo el usuario adujo que su Unidad Funcional constaba de una entrada independiente de agua respecto de las unidades restantes, y que en dicha entrada se hallaba instalado el medidor identificado bajo el Nº 93EC004210 del cual desconocía la fecha de instalación.\n\nQue también solicitó refacturación de facturas pendientes de pago y reintegro de importes mal facturados desde la fecha que resultase la más antigua entre la de instalación del medidor y el tercer bimestre del año 1995 con fundamento en el hecho de no haber recibido de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA comunicación alguna respecto de la posibilidad de opción establecida por la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue también adjuntó una nota que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA le remitió con fecha 18 de noviembre de 2004 a través de la cual le informaba que de acuerdo a una inspección llevada a cabo en el inmueble, se había constatado que el mismo se abastecía del medidor referido y que en consecuencia para lograr independencia del Consorcio de Propietarios debía presentarle su Documento Nacional de Identidad y la escritura del inmueble.\n\nQue en cumplimiento a lo dispuesto por el Artículo 72 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992, el entonces Ente Regulador corrió traslado del reclamo a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respondió el traslado a través de un informe comercial de fecha 23 de agosto de 2005 por el cual destacó su rechazo a la solicitud de refacturación, ello con fundamento en que el inmueble facturó hasta la fecha del documento de vencimiento (el 21 de julio de 2000) como Residencial II - P.H., con conexión a varias unidades.\n\nQue destacó a su vez que la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) determinó la obligación de comunicar la opción a los clientes categorizados como No Residenciales Clase I y no así a los que se facturaran como No Residenciales Clase II, categoría esta última a la que pertenecía el inmueble en cuestión.\n\nQue la Gerencia de Relaciones Institucionales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) envió al usuario una nota de fecha 20 de octubre de 2005 por la cual le comunicó que así como sostenía la ex Concesionaria en su presentación, la obligación de notificar el derecho de opción versaba sobre los inmuebles categorizados como No Residenciales Clase I.\n\nQue asimismo dicha Gerencia informó al usuario lo relativo a la declaración de nulidad por parte de la CORTE SUPREMA DE JUSTICIA DE LA NACION de las Resolucones Nº 8 de fecha 22 de febrero de 1994 y Nº 12 de fecha 3 de marzo de 1994 del entonces Ente Regulador relativas a la facturación bajo sistema medido a inmuebles subdivididos en Propiedad Horizontal bajo facturación global, ello en el marco de los autos caratulados \"Defensor del Pueblo de la Nación c/ESTADO NACIONAL - P.E.N. - Ministerio de Economía y Obras Públicas s/Amparo Ley Nº 16.986\" (Expediente Nº 51.512/95).\n\nQue sostuvo también que salvo la existencia de otros antecedentes o de elementos que determinasen la necesidad de un nuevo análisis, no correspondía en la instancia hacer lugar a la refacturación solicitada.\n\nQue por último le comunicó que en el supuesto de corresponder la refacturación ello \"...debería ser desde el momento en que el inmueble objeto a análisis se incluya dentro de la clase I especificada en el Régimen Tarifario de la Concesión.\" Que consecuentemente el Señor Augusto Guillermo ANTUNES presentó con fecha 7 de noviembre de 2005 Recurso de Reconsideración contra la Nota de la Gerencia de Relaciones Institucionales del entonces Ente Regulador.\n\nQue a través de dicha presentación recursiva el usuario solicitó la nulidad del acto administrativo mediante el cual se rechazó su reclamo con fundamento en que no se le dio oportunamente traslado de la documental aportada por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA para poder expedirse sobre la misma.\n\nQue además negó la autenticidad y recepción de la nota que la ex prestataria adujo haberle remitido con fecha 1º de octubre de 2002 y rechazó a su vez la realización de la inspección de fecha 13 de septiembre de 2002 por ausencia de notificación previa o de su presencia al realizarse.\n\nQue por último el usuario mencionó que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA reconoció en su nota de fecha 18 de noviembre de 2004 que su Unidad Funcional se abastecía con carácter exclusivo a través del medidor Nº 93EC004210 y que por ello la ex prestataria le facturaba indebidamente como No Residencial Clase II.\n\nQue la nota de la Gerencia de Relaciones Institucionales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) que motivó la presentación recursiva del usuario no tiene el carácter de acto administrativo en sentido formal, razón por la cual dicho Organismo le otorgó tratamiento como Recurso Directo reglado por el Artículo 72 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y del Artículo 56 del Reglamento del Usuario (Resolución ETOSS Nº 83 de fecha 10 de septiembre de 1998).\n\nQue en torno a los antecedentes normativos del caso, el   Artículo 45 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 estableció como obligatorio el Régimen Medido: i) Para los usuarios No Residenciales; ii) para la venta de agua en bloque; c) por opción de la Concesionaria en los casos no comprendidos en a) y b) y por último d) a opción de los usuarios en los casos no comprendidos en a) y b).\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó oportunamente la Resolución Nº 66 de fecha 23 de marzo de 1995 por la cual se instituyó un mecanismo de opción tarifaria a los usuarios categorizados como No Residenciales Clase I sin medidor instalado a marzo de 1995, estableciendo la modalidad del ofrecimiento de la opción de permanecer en el Régimen de Cuota fija o cambiarse al de Cuota Medida.\n\nQue por la acreditación de la existencia de medidor instalado y la falta de medición del mismo no resulta de aplicación la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue por el contrarío ha de estarse a lo dispuesto en el segundo párrafo del Numeral 11.13.2.1 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, que establecía que una vez incorporado el usuario al Régimen Tarifario de Consumo Medido, de no efectuarse la real medición de consumos, la empresa solo podía facturarle el cargo fijo correspondiente.\n\nQue atento que la CORTE SUPREMA DE JUSTICIA DE LA NACION resolvió por la nulidad de las  Resoluciones del entonces Ente Regulador que regían la facturación bajo el sistema medido a inmuebles sujetos al régimen de Propiedad Horizontal bajo facturación global, la devolución solicitada solo se debería desde que el inmueble del usuario se incluyera dentro de la Categoría No Residencial Clase I, especificada en el Régimen Tarifario de la Concesión.\n\nQue el inmueble se facturó como Residencial hasta el 20 de julio de 2000 no correspondiendo tal como lo solicita el usuario, la refacturación por períodos anteriores a esa fecha.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al contestar la Nota GRI Nº 13.939/05 informó que en noviembre de 2004 se había modificado el tipo de cuenta, cambiando de categoría No Residencial Clase II a No Residencial Clase I y que consideraría medida la cuenta del usuario desde efectuado el cambio de tipo de cuenta, procediendo en consecuencia a acreditar los importes resultantes del cambio de Régimen.  Que lo que se debía determinar en la instancia era a partir de cuando correspondía la devolución requerida por el reclamante y atento que la cuestión estaba debatida en torno a los dichos del reclamante y de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, la Gerencia de Asuntos Legales del entonces Ente Regulador consideró propicio realizar una inspección en el inmueble con el objeto de determinar las cuestiones controvertidas.\n\nQue con fecha 25 de abril de 2006, se realizó la inspección solicitada y de la misma surgió la existencia de una serie de cuatro medidores de los cuales uno alimentaba exclusivamente a la Unidad Funcional Nº 9 del inmueble sito en la Avenida Pedro Goyena Nº 655 de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue luego de una serie de consideraciones técnicas efectuadas por la Gerencia de Relaciones Institucionales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se concluyó que en virtud de la complejidad de las instalaciones internas del inmueble, sus diversas modificaciones y la ausencia de planos actualizados no resultaba posible determinar si la unidad se abastecía o no a través de un medidor independiente.\n\nQue fue la misma ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA quien reconoció al realizar la inspección del año 2002 que existía un medidor en la Unidad Funcional Nº 9.\n\nQue se acreditó en el expediente mencionado en el Visto que el usuario no estuvo presente en dicha inspección, por él cuestionada, y que por ello el inspector que la practicó se basó en las conclusiones allí determinadas.\n\nQue de acuerdo con el análisis de la inspección realizado por la Gerencia de Relaciones Institucionales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) debido a la complejidad de distribución de las conexiones internas, el inspector pudo haber efectuado una determinación errónea respecto de la alimentación exclusiva o no de la Unidad Funcional Nº 9.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA le informó al usuario los resultados de la inspección a través de la carta del 1º de octubre de 2002, desconocida por el reclamante y de la cual debe destacarse que no consta en el expediente mencionado en el Visto acuse de recibo alguno.\n\nQue es de mencionarse que el Artículo 58 del Reglamento del Usuario aprobado por Resolución ETOSS Nº 83 de fecha 10 de septiembre de 1998 establecía que \"En todos los casos donde sea obligación del concesionario notificar al usuario cualquier situación que requiera del mismo una respuesta o actividad, la misma deberá realizarse por medios fehacientes en el inmueble servido o domicilio al que se remita la factura y que aseguren la debida imposición al usuario de lo que se pretenda notificar...\".\n\nQue la nota de fecha 1º de octubre de 2002 que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA remitiera al usuario con motivo de la primera inspección en el inmueble, no cumplió con la obligación dispuesta en el párrafo trascripto por lo que debe de tenerse por cierta la afirmación del reclamante respecto de la no recepción de la misma.\n\nQue en atención a las disposiciones del Numeral 11.13.2.1 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE, dependiente entonces de la PRESIDENCIA DE LA NACION que imponía la refacturación del CINCUENTA POR CIENTO (50%) de la Cuota Fija y que tenía como presupuesto la existencia de un medidor y la ausencia de medición del mismo, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dispuso hacer lugar al Reclamo Directo efectuado por el usuario.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 239 de fecha 13 de septiembre de 2006 por la cual dispuso hacer lugar al Recurso Directo efectuado por el Señor Augusto Guillermo ANTUNES (D.N.I. Nº 14.369.601) en su carácter de titular de la Unidad Funcional Nº 9 del inmueble sito en la Avenida Pedro Goyena Nº 655 de la CIUDAD AUTONOMA DE BUENOS AIRES, prescribiendo además a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a devolverle el importe correspondiente a la diferencia entre el valor del Cargo Fijo y lo efectivamente cobrado al usuario bajo el sistema no medido, por el período comprendido desde la fecha 20 de julio de 2000 hasta la fecha en que existió real medición de consumos, con más los intereses correspondientes y lo que resultase de la aplicación de la indemnización del Artículo 31 de la Ley de Defensa del Consumidor Nº 24.240. Que como consecuencia del dictado de la Resolución Nº 239 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó un escrito de fecha 1 de noviembre de 2006 a través del cual interpuso Recurso de Alzada.\n\nQue en su escrito, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD. ANONIMA manifestó incompetencia del entonces Ente Regulador para resolver reclamos aduciendo que en virtud de la Rescisión Contractual resuelta por el Decreto Nº 303 de fecha 21 de marzo de 2006, al no tener más a su cargo la prestación del servicio público sujeto a control, no era susceptible de ser sancionada por el entonces Ente Regulador.\n\nQue debe destacarse errónea la afirmación de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA mencionada precedentemente, dado que los efectos de la rescisión operan hacia el futuro razón por la cual los producidos no son alcanzados por la extinción.\n\nQue además, la circunstancia misma de la rescisión no determina incompetencia del Organismo Regulador para la resolución de recursos interpuestos por usuarios del servicio.\n\nQue en lo relativo al planteo de improcedencia de la obligación de devolución dispuesta a través de la Resolución Nº 239 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), también el mismo resulta inadmisible puesto que la resolución recurrida no estableció sanción alguna a cargo de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA sino que hizo lugar al Recurso Directo presentado por el usuario reclamante e instó a la ex prestataria a devolver los importes mal facturados.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/1972 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 155/164 del expediente mencionado en el Visto.\n\nQue no surgen de los actuados elementos que permitan rever la decisión del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), razón por la cual resulta procedente el rechazo del recurso bajo análisis.  Que en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaria, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1 de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/1972 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el Recurso de Alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 239 de fecha 13 de septiembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090001601"
    }
  }
}