{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-252-1000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992449081,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1252-nacional-obra-social-secretaria-estado-intereses-maritimos-dn19770001252-1977-05-04"
      }
    },
    "content": {
      "mecanografico": 19770001252,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1252,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-05-04",
      "standard-normativo": "DEC C 001252 1977 05 04",
      "titulo-norma": "OBRA SOCIAL DE LA SECRETARIA DE ESTADO DE INTERESES MARITIMOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 05 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.252/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "EL PERSONAL DE LOS ORGANISMOS CENTRALIZADOS DE LA SECRETARIA DE ESTADO DE INTERESES MARITIMOS, SERA BENEFICIARIO DE LOS SERVICIOS QUE BRINDA LA OBRA SOCIAL DE LA SECRETARIA DE ESTADO DE TRANSPORTE Y OBRAS PUBLICAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Estado de Intereses Marítimos"
            },
            "preferido": {
              "termino": "Secretaría de Estado de Intereses Marítimos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Secretaría de Estado de Intereses Marítimos",
            "derecho de los beneficios de la seguridad social",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "Secretaría de Transporte y Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Ministerio de Economía, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000520 1976 05 21 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000075 1973 10 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 018610 1971 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 004601 1972 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Decreto N. 520 del 21 de mayo de 1976 se modificó el Decreto N. 75 del  24  de  octubre de 1973 creando la Secretaría de Estado de Intereses Marítimos.\n\nQue  gran  parte  del personal  asignado  a  esa  nueva  Secretaría proviene  de  la  ex-Subsecretaría    de    Marina  Mercante.\n\nQue  en  razón  de revistar en dicha ex-Subsecretaría  el  referido personal  continúa  de  hecho  obteniendo  los  beneficios  de  los servicios médico-asistenciales  y  sociales de la OBRA SOCIAL de la Secretaría  de  Estado  de  Transporte  y    Obras  Públicas.\n\nQue la referida Obra Social es la entidad destinada  a  prestar los servicios médico-asistenciales y sociales en forma integral  a  los agentes  de  las  reparticiones  centralizadas  de la Secretaría de Estado  de  Transporte  y Obras Públicas y sus familiares  conforme las  prescripciones  de  la    Ley  N.  18.610  (t.o.  1971).\n\nQue dicha Obra Social, cuyas actividades  se  hallan  enmarcadas en su  estructura  orgánica  aprobada  por Decreto N. 4601/72,  es  un organismo  eminentemente técnico con dilatada  actuación  y  amplia experiencia  en  la  materia,  que  cuenta  con servicios propios o contratados  en  la  totalidad  del  país  y se encuentra  -por  su infraestructura- en las mejores condiciones  de brindar el conjunto de  las  prestaciones  médicas,  paramédicas  y  sociales   en  sus diversas manifestaciones.\n\nQue,  en  consecuencia, con un concepto de aprovechamiento racional e integral  de  los  recursos a cargo del Estado y con la finalidad de facilitar la continuidad  de las prestaiones a los agentes de la Subsecretaría de Marina Mercante  incorporados  a  la Secretaría de Estado  de  Intereses  Marítimos,  resulta conveniente,  desde  los puntos  de vista profesional, económico  y  administrativo  que  la OBRA SOCIAL  de  la  Secretaría  de  Estado  de  Transporte y Obras Públicas  continúe  a  cargo  de  la  totalidad de las prestaciones determinadas por la Ley N. 18.610 (t.o.  1971)  y por la estructura orgánica  aprobada  por  Decreto  N.  4601/72  al  personal  de  la Secretaría de Estado de Intereses Marítimos.\n\nQue en virtud de lo apuntado en el párrafo anterior  es  procedente que  la  Secretaría  de  Estado  de  Intereses  Marítimos  se halle representada  adecuadamente  en  el  cuerpo  directivo  de  la Obra Social  de  la  Secretaría de Estado de Transporte y Obras Públicas conforme  las  pautas    que  deberán  contemplarse  en  la  primer modificación que se realice  de  la  estructura  orgánica  de  esta última.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- El personal que integra los organismos centralizados  de  la  Secretaría  de Estado de Intereses Marítimos continuará en calidad de beneficiario  de  los servicios que brinda la  Obra Social de la Secretaría de Estado de  Transporte  y  Obras Públicas,  en  las condiciones legales, reglamentarias y normativas que rigen su funcionamiento."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Cualquier  modificación  de  la  organización y composición  del cuerpo directivo de la Obra Social citada,  deberá prever una adecuada  participación  de  representantes oficiales de la  Secretaría de Estado de Intereses Marítimos,  la  que  a  tales efectos  intervendrá  en  los estudios de la referida modificación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19770001252"
    }
  }
}