{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-875-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1662555615587,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "578-nacional-refuerzo-mensual-para-personas-titulares-asignacion-hijo-hija-hijo-hija-discapacidad-dn20220000578-2022-09-06"
      }
    },
    "content": {
      "mecanografico": 20220000578,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 578,
      "timestamp": "2022-09-07T09:01:05",
      "timestamp-alta": "2022-09-07T09:01:05",
      "timestamp-m": "2022-09-07T09:01:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-09-06",
      "standard-normativo": "DEC C 000578 2022 09 06",
      "titulo-norma": "Refuerzo Mensual para las personas titulares de la Asignación por Hijo e Hija, e Hijo e Hija con Discapacidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 09 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 578/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-09-07",
      "fecha-mod": "2022-09-07",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece un Refuerzo Mensual para las personas titulares de la Asignación por Hijo e Hija, e Hijo e Hija con Discapacidad",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignación por hijo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación por hijo"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación por hijo discapacitado"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación por hijo con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "asignación por hijo incapacitado",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS",
                "asignación por hijo discapacitado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador en relación de dependencia"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador en relación de dependencia"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones no remunerativas"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignaciones no remunerativas"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contribuyentes previsionales",
            "recursos de la seguridad social",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "asistencia familiar (asignaciones familiares)",
            "plus (adicionales de remuneración)",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "trabajador en relación de dependencia",
            "asignaciones familiares",
            "contrato laboral (contrato de trabajo)",
            "asignación por hijo discapacitado (asignación por hijo con discapacidad)",
            "asignaciones no remunerativas",
            "sujetos de los deberes previsionales",
            "salario (remuneración)",
            "asignación por hijo",
            "subsidio familiar (asignaciones familiares)",
            "contribuyente por derecho propio",
            "remuneración",
            "desocupación (desempleo)",
            "adicionales de remuneración",
            "adicional por cargas de familia (asignaciones familiares)",
            "salario familiar (asignaciones familiares)",
            "desempleo",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "incentivos (adicionales de remuneración)",
            "Seguridad social",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "asignación por hijo con discapacidad",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "asignación por hijo incapacitado (asignación por hijo con discapacidad)",
            "SUSS (Sistema único de la seguridad social)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000592 2016 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000719 2021 10 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-91003666-ANSES-SEA#ANSES, la Ley N° 24.714, sus complementarias y modificatorias, los Decretos Nros. 1667 del 12 de septiembre de 2012, 592 del 15 de abril de 2016 y 719 del 19 de octubre de 2021 y la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL N° 202 del 25 de agosto de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000592 2016 04 15 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000719 2021 10 19 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025371 2000 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el ESTADO NACIONAL tiene como uno de sus objetivos principales la protección de los ciudadanos y las ciudadanas, garantizando las prestaciones de la seguridad social.\n\nQue a través de la citada Ley N° 24.714, sus normas complementarias y modificatorias, se instituyó con alcance nacional y obligatorio el Régimen de Asignaciones Familiares para los trabajadores y las trabajadoras que presten servicios remunerados en relación de dependencia en la actividad privada y pública nacional; para los beneficiarios y las beneficiarias de la Ley de Riesgos de Trabajo y del Seguro de Desempleo; para aquellas personas inscriptas y aportantes al Régimen Simplificado para Pequeños Contribuyentes (RS) establecido por la Ley N° 24.977, sus complementarias y modificatorias; para los beneficiarios y las beneficiarias del Sistema Integrado Previsional Argentino (SIPA) del Régimen de Pensiones No Contributivas por Invalidez y de la Pensión Universal para el Adulto Mayor; como así también la Asignación por Embarazo para Protección Social y la Asignación Universal por Hijo para Protección Social.\n\nQue la protección y la recuperación del trabajo han sido objetivos principales en todas las medidas tomadas por el PODER EJECUTIVO NACIONAL desde la asunción en el mes de diciembre de 2019, lo que permitió sortear los peores efectos de la pandemia y comenzar, a partir del año 2021, una sostenida recuperación del mercado laboral.\n\nQue el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC) registra SIETE (7) trimestres consecutivos de mejora en los indicadores de desocupación, indice que para el primer trimestre del año 2022 se encontraba en SIETE POR CIENTO (7 %), lo que representa TRES COMA DOS (3,2) puntos porcentuales por debajo de lo que se encontraba en el primer trimestre del año 2021.\n\nQue para encontrar un dato que mejore la tasa de desocupación del SIETE POR CIENTO (7 %), registrada en el primer trimestre del año 2022, corresponde remontarse al cuarto trimestre de 2014, cuando la desocupación fue de SEIS COMA NUEVE POR CIENTO (6,9 %), demostrando que los actuales indicadores no solamente evidencian una recuperación de la situación del mercado de trabajo respecto al período de la pandemia, sino que, además, marcan una mejora en comparación con todo el período de la anterior gestión de gobierno.\n\nQue junto con la recuperación del mercado de trabajo desde el GOBIERNO NACIONAL se vienen implementando diferentes políticas activas para acompañar la mejoría de los salarios, que habían perdido un VEINTIÚN COMA SEIS POR CIENTO (21,6 %) de su valor real entre diciembre de 2015 y diciembre de 2019.\n\nQue en materia de salarios, y a pesar del aumento de la inflación en los últimos meses, se observa que los salarios registrados medidos a través del índice Remuneraciones Imponibles Promedio de los Trabajadores Estables (RIPTE) han superado los efectos nocivos de la pandemia y, además, comenzaron un proceso de paulatina recuperación, y son a junio de 2022 UNO COMA NUEVE POR CIENTO (1,9 %) mayor en términos reales a los de diciembre de 2019.\n\nQue, sin embargo, esta mejoría no tiene la misma fuerza para todos los sectores de trabajadores y trabajadoras y la persistencia del alto nivel general de precios causa serias dificultades a las familias trabajadoras de los segmentos salariales más bajos para alcanzar a cubrir la canasta básica, lo que genera mayor preocupación en los casos de trabajadores y trabajadoras con hijos e hijas a cargo.\n\nQue durante el año 2022 el costo de vida se encareció notoriamente y se vio reflejado en una aceleración del Índice de Precios al Consumidor (IPC) que acumula, en los primeros meses de este año, una variación del CUARENTA Y SEIS COMA DOS POR CIENTO (46,2 %), afectando con mayor crudeza a los hogares de menores recursos.\n\nQue las asignaciones familiares por hijo o hija tienen un carácter progresivo, y las trabajadoras asalariadas y los trabajadores asalariados formales de los segmentos salariales más bajos con ingresos del grupo familiar de hasta PESOS CIENTO TREINTA Y UN MIL DOSCIENTOS OCHO ($131.208) perciben las asignaciones del Rango 1 del Régimen de Asignaciones Familiares instituido por la Ley N° 24.714, sus complementarias y modificatorias.\n\nQue el Gobierno Nacional ha implementado diversas medidas para la recuperación del poder de compra a través de las asignaciones familiares, que habían perdido el DIECINUEVE COMA SEIS POR CIENTO (19,6 %) de su valor real entre los años 2017 y 2019.\n\nQue, con el objetivo de fortalecer los ingresos de aquellas familias trabajadoras de menores salarios y que tienen a su cuidado niñas, niños y adolescentes, es decisión del ESTADO NACIONAL otorgar un Refuerzo Mensual de Asignaciones Familiares.\n\nQue el Refuerzo Mensual de Asignaciones Familiares se abonará a los trabajadores y las trabajadoras que presten servicios remunerados en relación de dependencia en la actividad privada o pública nacional, siempre que el ingreso del grupo familiar establecido por el Decreto Nº 1667/12 se encuentre dentro del primer rango de ingresos fijado por la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) Nº 202/22.\n\nQue, asimismo, el mencionado Refuerzo también alcanzará a las personas titulares de las prestaciones por desempleo de las Leyes Nros. 24.013, 25.191 y 25.371, siempre que el ingreso del grupo familiar establecido por el Decreto Nº 1667/12 se encuentre dentro del primer rango de ingresos fijado por la precitada Resolución ANSES Nº 202/22.\n\nQue también serán alcanzadas por el Refuerzo de Asignaciones Familiares las personas titulares comprendidas en el artículo 1° del Decreto N° 592/16 que perciban las Asignaciones Familiares del primer rango fijado por la Resolución ANSES Nº 202/22.\n\nQue el Refuerzo Mensual de Asignaciones Familiares se abonará a las personas titulares citadas precedentemente en los meses de septiembre, octubre y noviembre de 2022 y consistirá en una suma fija no remunerativa equivalente a la cantidad necesaria hasta alcanzar la suma de PESOS VEINTE MIL ($20.000), incluido el Valor General de la Asignación Familiar por Hijo o Hija correspondiente al primer rango de ingresos fijado por la Resolución ANSES N° 202/22 y el Complemento Mensual de Asignaciones Familiares establecido en el artículo 4°, inciso a) del Decreto N° 719/21.\n\nQue la implementación del referido Refuerzo Mensual de Asignaciones Familiares permite que las familias asalariadas registradas con niños y niñas a cargo superen, en conjunto con sus ingresos familiares, el umbral de ingresos necesarios para adquirir los bienes y servicios de una canasta total calculada para el grupo familiar.\n\nQue esta medida refuerza los ingresos de los hogares de los trabajadores argentinos y las trabajadoras argentinas y garantiza la satisfacción de las necesidades de niñas, niños y adolescentes.\n\nQue la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) abonará este Refuerzo conforme al cronograma que a estos fines disponga y deberá adoptar todas las medidas operativas que fueren necesarias.\n\nQue, asimismo, se faculta a la SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), cada una en el ámbito de sus competencias, a dictar las normas aclaratorias y complementarias que fueren necesarias para la aplicación de lo dispuesto en el presente decreto.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención correspondiente.\n\nQue la presente medida se adopta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese un Refuerzo Mensual, en los términos dispuestos en el presente decreto, para las personas titulares de la Asignación por Hijo e Hija, e Hijo e Hija con Discapacidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 025371 2000 11 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000592 2016 04 15 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El Refuerzo Mensual se abonará a:.\n\na. Los trabajadores y las trabajadoras que presten servicios remunerados en relación de dependencia en la actividad privada o pública nacional, siempre que el ingreso del grupo familiar establecido por el Decreto Nº 1667/12 se encuentre dentro del primer rango de ingresos fijado por la Resolución ANSES Nº 202/22; b. Las personas titulares de la Prestación por Desempleo de las   Leyes Nros. 24.013, 25.191 y 25.371, siempre que el ingreso del grupo familiar establecido por el Decreto Nº 1667/12 se encuentre dentro del primer rango de ingresos fijado por la Resolución ANSES Nº 202/22;\n\nc. Las personas titulares comprendidas en el artículo 1° del  Decreto N° 592/16 que perciban las asignaciones familiares del primer rango fijadas por la Resolución ANSES Nº 202/22."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000719 2021 10 19 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El monto del Refuerzo Mensual se abonará por cada hijo e hija, en los meses de septiembre, octubre y noviembre de 2022 y consistirá en una suma fija no remunerativa equivalente a la cantidad necesaria hasta alcanzar la suma de PESOS VEINTE MIL ($20.000), incluido el Valor General de la Asignación por Hijo e Hija correspondiente al primer rango de ingresos fijado por la Resolución ANSES N° 202/22 y el Complemento Mensual de Asignaciones Familiares establecido en el inciso a) del artículo 4° del Decreto N° 719/21 para las personas comprendidas en el   artículo 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El Refuerzo Mensual que se otorga por el presente   decreto se abonará a las personas titulares que hayan percibido en el mes de septiembre de 2022 las Asignaciones por Hijo e Hija y/o Hijo o Hija con Discapacidad correspondientes al mes de julio de 2022; en el mes de octubre de 2022 las correspondientes al mes de agosto de 2022 y en el mes de noviembre de 2022 las correspondientes al mes de septiembre de 2022; y no será susceptible de descuento alguno ni computable para ningún otro concepto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Facúltase a la SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), en el ámbito de sus respectivas competencias, a dictar las normas aclaratorias y complementarias necesarias para la implementación del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La JEFATURA DE GABINETE DE MINISTROS adoptará los recaudos presupuestarios necesarios para dar cumplimiento a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Moroni"
      },
      "id-infojus": "DN20220000578"
    }
  }
}