{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-328-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410987995552,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1823-nacional-participacin-encuentro-grupos-europeos-pro-dilogo-sobre-cuestin-malvinas-dn20130001823-2013-11-14"
      }
    },
    "content": {
      "mecanografico": 20130001823,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1823,
      "timestamp": "2013-11-19T11:42:27",
      "timestamp-alta": "2013-11-19T11:42:27",
      "timestamp-m": "2013-11-19T11:42:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-14",
      "standard-normativo": "DEC C 001823 2013 11 14",
      "titulo-norma": "Participación en el Encuentro de Grupos Europeos Pro-Diálogo sobre la Cuestión Malvinas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.823/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-19",
      "fecha-mod": "2013-11-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se auspicia  el Encuentro de Grupos Europeos Pro-Diálogo sobre la Cuestión Malvinas",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Reino Unido de Gran Bretaña e Irlanda del Norte"
            },
            "preferido": {
              "termino": "Gran Bretaña"
            },
            "sinonimos": {
              "termino": [
                "Inglaterra",
                "Reino Unido",
                "Reino Unido de Gran Bretaña e Irlanda del Norte"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Reino Unido de Gran Bretaña e Irlanda del Norte (Gran Bretaña)",
            "Reino Unido (Gran Bretaña)",
            "Inglaterra (Gran Bretaña)",
            "Gran Bretaña",
            "Islas Malvinas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 4519/2013 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que el Encuentro de Grupos Europeos Pro-Diálogo sobre la Cuestión Malvinas mantuvo reuniones con el fin de desarrollar dicha temática en la Ciudad de Londres, REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE, entre los días 5 y 7 de febrero de 2013.\n\nQue se decidió la participación en dicho evento de personas que han peticionado ante el Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales de las NACIONES UNIDAS a favor de la posición argentina a fin de contrarrestar la argumentación del Gobierno británico relativo a la Cuestión de las Islas Malvinas.\n\nQue fue necesaria a tal fin, la presencia de los señores D. Alejandro Jacobo BETTS y D. Marcelo Luis VERNET entre los días 4 y 7 de febrero de 2013 en la Ciudad de Londres, REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE.\n\nQue los señores D. Alejandro Jacobo BETTS y D. Marcelo Luis VERNET tienen su residencia en las Provincias de CORDOBA y RIO NEGRO, respectivamente, por lo que debieron desplazarse a la CIUDAD AUTONOMA DE BUENOS AIRES, en primer término y luego a la Ciudad de Londres, REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado la intervención de su competencia.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por auspiciada la presencia de los señores D. Alejandro Jacobo BETTS (D.N.I. Nº 17.843.238) y D. Marcelo Luis VERNET (D.N.I. Nº 11.607.436), entre los días 4 y 7 de febrero de 2013 en la Ciudad de Londres, REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE, a fin de participar en el Encuentro de Grupos Europeos Pro-Diálogo sobre la Cuestión Malvinas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Convalídanse los pasajes vía aérea extendidos por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO a favor del señor D. Alejandro Jacobo BETTS por los tramos CORDOBA - BUENOS AIRES - LONDRES - BUENOS AIRES - CORDOBA, y a favor del señor D. Marcelo Luis VERNET por los tramos BUENOS AIRES - LONDRES - BUENOS AIRES y los viáticos abonados que correspondieron por desplazamiento al exterior en los términos del Artículo 3°, primer párrafo del Decreto Nº 280 de fecha 23 de febrero de 1995, teniendo en cuenta que la duración de la misión fue de CUATRO (4) días, con fecha de partida el día 4 de febrero de 2013."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Convalídanse los gastos efectuados por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO, en concepto de comida y traslados que se originaron en la República inherentes a la preparación de la participación efectuada por los señores D. Alejandro Jacobo BETTS y D. Marcelo Luis VERNET en el Encuentro de Grupos Europeos Pro-Diálogo sobre la Cuestión Malvinas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente    decreto será imputado a las partidas pertinentes del presupuesto del MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Timerman"
      },
      "id-infojus": "DN20130001823"
    }
  }
}