{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-024-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992479186,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "420-nacional-aprobacion-convenio-entre-secretaria-desarrollo-social-consejo-nacional-menor-familia-subsecretaria-politica-penitenciaria-readaptacion-social-subsecretaria-administracion-bienes-dn19950000420-1995-03-24"
      }
    },
    "content": {
      "mecanografico": 19950000420,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 420,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-24",
      "standard-normativo": "DEC C 000420 1995 03 24",
      "titulo-norma": "APROBACION DE UN CONVENIO ENTRE LA SECRETARIA DE DESARROLLO SOCIAL, EL CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, LA SUBSECRETARIA DE POLITICA PENITENCIARIA Y DE READAPTACION SOCIAL Y LA SUBSECRETARIA DE ADMINISTRACION DE BIENES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 03 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 420/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONVENIO CELEBRADO ENTRE LA SECRETARIA DE DESARROLLO SOCIAL, EL CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, LA SUBSECRETARIA DE POLITICA PENITENCIARIA Y DE READAPTACION SOCIAL Y LA SUBSECRETARIA DE ADMINISTRACION DE BIENES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXO. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Desarrollo Social"
            },
            "preferido": {
              "termino": "Secretaría de Desarrollo Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional del Menor"
            },
            "preferido": {
              "termino": "Consejo Nacional del Menor"
            },
            "sinonimos": {
              "termino": "Consejo Nacional de Protección de Menores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Desarrollo Social",
            "Consejo Nacional de Protección de Menores (Consejo Nacional del Menor)",
            "Consejo Nacional del Menor"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.001-004090/94 del registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  y  su agregado en copia sin acumular  Expediente  N.99075/95  del registro  del  MINISTERIO  DE JUSTICIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022359 1980 12 23 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  Expediente N.001-004090/94 del registro del MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS  tramita la solicitud  efectuada  por  el  MINISTERIO  DE JUSTICIA tendiente  a lograr la asignación en uso de DOS (2) inmuebles  de  propiedad del ESTADO  NACIONAL ubicados en los Partidos de Campana y Marcos  Paz, Provincia  de Buenos Aires, afectados a la jurisdicción del CONSEJO NACIONAL DE  MENOR  Y  LA  FAMILIA  dependiente de la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION.\n\nQue  dicha  solicitud  se  efectúa en el  marco  del  programa  de Construcciones  Penitenciarias   previsto  en  el  Plan  Quinquenal 1995/1999 a ejecutar por el MINISTERIO  DE JUSTICIA y con el fin de reubicar en los referidos predios los futuros Complejos Penitenciarios  cuya  construcción  y  puesta    en  funcionamiento implicará  la desafectación y traslado de las Unidades  Carcelarias N.1 (Carcel  de  Encausados de la Capital Federal), 2 (Instituto de Detención de la Capital  Federal)  y  16  (Prisión  Nacional  de la Capital Federal).\n\nQue  a  los  efectos  de  lograr  la  transferencia  solicitada, y teniendo  en cuenta las prescripciones de la Ley N.22.359  respecto de los inmuebles  afectados  a la jurisdicción del CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, se ha  procedido a realizar el Convenio que se  agrega  como  Anexo  al  presente  decreto,  suscripto  por  la SECRETARIA DE DESARROLLO SOCIAL  dependiente  de  la PRESIDENCIA DE LA  NACION, el CONSEJO NACIONAL DEL MENOR Y LA FAMILIA  dependiente de la  Secretaría  antes  nombrada,  la  SUBSECRETARIA  DE POLITICA PENITENCIARIA    Y    DE  READAPTACION  SOCIAL  dependiente  de  la Secretaría  del  mismo nombre  del  MINISTERIO  DE  JUSTICIA  y  la SUBSECRETARIA DE ADMINISTRACION  DE  BIENES  de  la  SECRETARIA  DE HACIENDA  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS\n\nQue de acuerdo a ello, y teniendo  en  cuenta que la iniciativa en cuestión resulta de vital importancia para  la  implementación  del Programa    de   Construcciones  Penitenciarias  antes  mencionado, resulta necesario  proceder  a  su  aprobación  y adoptar todas las medidas necesarias para su cumplimiento.\n\nQue las atribuciones para el dictado de la presente  medida emanan de  lo  dispuesto  en  el Artículo 99, inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  el Convenio celebrado el 9 de febrero de 1995 entre la SECRETARIA DE  DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION, el CONSEJO NACIONAL  DEL  MENOR Y LA FAMILIA dependiente de  la  Secretaría  antes  nombrada, la SUBSECRETARIA  DE  POLITICA PENITENCIARIA  Y  DE  READAPTACION   SOCIAL  de  la  SECRETARIA  DE POLITICA PENITENCIARIA Y DE READAPTACION  SOCIAL  del MINISTERIO DE JUSTICIA  y  la  SUBSECRETARIA  DE ADMINISTRACION DE BIENES  de  la SECRETARIA  DE  HACIENDA  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS cuya  copia  autenticada se agrega como Anexo al presente decreto, formando parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Asígnase en uso al MINISTERIO DE JUSTICIA con destino a la construcción  de  los Complejos Penitenciarios previstos en el Programa  de  Construcciones    Penitenciarias    (Plan  Quinquenal 1995/1999)  los  inmuebles de propiedad del ESTADO NACIONAL-CONSEJO DEL MENOR Y LA FAMILIA designados catastralmente como Circunscripción II,  Parcelas  68b,  69  (en parte), 70 (en parte), 86, 100 (en parte), 134, 137, 138, 150, 151,  152,  153,  154, 155, 156,  157,  y  159b,  con  una superficie aproximada de SETECIENTOS DIEZ  HECTAREAS (710 has.) ubicado  en  el  Partido  de  Campana  y Circunscripción  III,  Parcelas 126, 142, 156 y 191 (en parte), con una  superficie  aproximada    de   SEISCIENTOS  CINCUENTA  Y  OCHO HECTAREAS  (658  has.)  del Partido de  Marcos  Paz,  ambos  de  la Provincia de Buenos Aires."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Dispónese que la construcción y puesta en funcionamiento  de  los  Complejos Penitenciarios mencionados en el artículo anterior, implicará  la  automática  desafectación  de los predios donde funcionan los actuales Unidades Carcelarias N. 1,  16 y  2,  los  que  quedarán  transferidos  a  la  jurisdicción  de la SECRETARIA  DE  HACIENDA, dependiente del MINISTERIO DE ECONOMIA  Y OBRAS  Y  SERVICIOS   PUBLICOS,  organismo  que,  a  través  de  su dependencia específica,  procederá  a  su enajenación. El producido de  la venta será imputado a la cancelación  de  los  importes  que resulten  de  lo establecido en la Cláusula QUINTA del Convenio que se aprueba en el Artículo 1 del presente decreto y a la implementación  del  Programa  de  Construcciones  Penitenciarias a ejecutar por el MINISTERIO DE JUSTICIA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000420"
    }
  }
}