{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-572-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990090778,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1275-nacional-titulos-ahorro-para-vivienda-segunda-emision-dn19940001275-1994-07-29"
      }
    },
    "content": {
      "mecanografico": 19940001275,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1275,
      "timestamp": "2014-07-18T22:38:39",
      "timestamp-m": "2014-07-18T22:38:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-29",
      "standard-normativo": "DEC C 001275 1994 07 29",
      "titulo-norma": "TITULOS DE AHORRO PARA LA VIVIENDA SEGUNDA EMISION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.275/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA A EMITIR OBLIGACIONES NEGOCIABLES ESCRITURALES COTIZABLES EN BOLSAS DE COMERCIO Y MERCADOS DE VALORES BAJO LA DENOMINACION\"TITULOS DE AHORRO PARA LA SEGUNDA EMISION\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "títulos valores"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ahorro y préstamo para la vivienda"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/compraventa mercantil/plan de ahorro previo/ahorro y préstamo para la vivienda"
            },
            "sinonimos": {
              "termino": [
                "ahorro previo",
                "compraventa comercial",
                "sistema de ahorro previo",
                "ahorro previo para fines determinados",
                "contrato de ahorro y préstamo",
                "contrato de ahorro y préstamo para la vivienda",
                "ahorro y préstamo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones negociables"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/obligaciones negociables"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "obligaciones negociables",
            "derecho financiero (Economía y finanzas)",
            "ahorro previo (plan de ahorro previo)",
            "sistema de ahorro previo (plan de ahorro previo)",
            "contrato de ahorro y préstamo para la vivienda (ahorro y préstamo para la vivienda)",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "plan de ahorro previo",
            "ahorro y préstamo (plan de ahorro previo)",
            "contrato de ahorro y préstamo (plan de ahorro previo)",
            "mercado de capitales",
            "compraventa mercantil",
            "títulos valores (títulos de crédito)",
            "títulos cambiarios (títulos de crédito)",
            "ahorro y préstamo para la vivienda",
            "Derecho comercial",
            "sistema financiero",
            "contratos comerciales",
            "Hacienda y Finanzas (Economía y finanzas)",
            "papeles de comercio (títulos de crédito)",
            "ahorro previo para fines determinados (plan de ahorro previo)",
            "Obligaciones y contratos",
            "compraventa comercial (compraventa mercantil)",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022232 1993 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024143 1992 09 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "La Ley N.22.232 y sus modificatorias (T.O. 1993) y la Ley N.24 143; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024143 1992 09 23 0004 000 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022232 1993 03 26 0024 000 0024 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el artículo 24 inciso g) de su Carta Orgánica, faculta al BANCO HIPOTECARIO  NACIONAL  a  los fines de la emisión de valores, obligaciones  negociables,  bonos y  otros  títulos  circulatorios, previa autorización del PODER EJECUTIVO NACIONAL.\n\nQue el artículo 4 de la Ley  N.24.143  ha  delimitado el nuevo rol operativo de la citada entidad bancaria, la cual  en el contexto de la  restructuración  y reforma del Estado Nacional, cumplimenta  su actividad  crediticia con  un  perfil  mayorista  en  un  marco  de adecuada  eficiencia   y  rentabilidad,  y  atendiendo  su  función esencial de financiamiento para la vivienda.\n\nQue en orden a la captación  de  recursos genuinos a ser aplicados por el BANCO HIPOTECARIO NACIONAL en  su nueva modalidad operativa, la emisión de obligaciones negociables aparece como una herramienta eficaz, en cuanto canaliza  y  estimula  el  ahorro del sector  privado hacia la inversión productiva de alto valor  social y económico.  Que  los  Títulos  de  Ahorro  para la Vivienda, 1ra.\n\nEmisión,  han generado expectativas crecientes  en  el  mercado  de capitales  de  la  REPUBLICA  ARGENTINA  y  del  exterior,  con  el consiguiente prestigio entre los inversores.\n\nQue el éxito  alcanzado  en  la  colocación  de la 1ra. emisión de obligaciones negociables, ha despertado el interés  de  potenciales futuros  suscriptores,  particularmente  en  función al derecho  al crédito  que,  en  las  condiciones  reglamentarias,    genera   la titularidad   de  los  Títulos  de  Ahorro  para  la  Vivienda.\n\nQue el dictado  del  presente  Decreto encuadra en el ejercicio de las  facultades  conferidas al PODER  EJECUTIVO  NACIONAL,  por  el Artículo  86 Inciso  1  de  la  CONSTITUCION  NACIONAL,  y  por  el referido artículo  24 inciso g) de la Ley N.22.232 (T.O. 1993)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  :  Autorízase  al BANCO HIPOTECARIO NACIONAL a emitir obligaciones negociables escriturales  en  DOLARES ESTADOUNIDENSES, cotizables en Bolsas de Comercio y Mercados  de  Valores  del país, bajo  la  denominación  \"Títulos  de  Ahorro  para la Vivienda 2da.\n\nEmisión\",  en  una  o  varias series con el aditamento  del  número correspondiente de la Serie,  hasta  cubrir la suma de DOLARES ESTA DOUNIDENSES DOSCIENTOS MILLONES (U$S 200.000.000.-)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023576 1988 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  :  Las  obligaciones,  referidas en el artículo 1, se regirán por las disposiciones de la Ley N.23.576 y sus modificatorias, devengando un interés  equivalente  a  la  tasa que rija para los depósitos en eurodólares a CIENTO OCHENTA (180)  días en  el  Mercado  Interbancario  de  Londres  (Libor),  con  más  un adicional  a  determinar  por  el  BANCO HIPOTECARIO NACIONAL en el momento de disponer la emisión de cada  Serie,  de  hasta CINCO (5) puntos  nominales  anuales.  Los servicios de renta se abonarán  en períodos trimestrales, comprendiendo  el primer servicio el término corriente  desde  el  inicio de la suscripción  hasta  el  fin  del tercer mes posterior al cierre de la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 : El plazo de vigencia de las obligaciones será de hasta DIEZ  (10)  años,  a  partir  de  la fecha de cierre del período de suscripción,  a  fijar  por el BANCO HIPOTECARIO  NACIONAL,  en  la oportunidad  de  la emisión  de  cada  serie.  La  amortización  se efectuará a través  de un único pago equivalente al CIEN POR CIENTO (100 %) del capital respectivo, a ser efectivizado a la finalización  del  plazo   de  la  emisión.  El  BANCO  HIPOTECARIO NACIONAL  queda  autorizado a  efectuar  en  cualquier  momento  el rescate anticipado  de  la  totalidad  o  parte de las obligaciones negociables emitidas, en las condiciones y  plazos que determine la reglamentación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Las obligaciones negociables serán colocadas a través del  concurso   de  entidades  financieras,  agentes  bursátiles  o extrabursátiles    a  ser  contratados  por  el  BANCO  HIPOTECARIO NACIONAL, el cual determinará  en la oportunidad de cada emisión la fecha de comienzo y cierre del período  de  suscripción,  así  como los  precios  de  colocación  y demás características y condiciones inherentes  a  la emisión y negociación.  La  registración  de  las obligaciones se  efectuará  a  través  de  cajas de valores u otras instituciones  financieras.  Todos  los  gastos    de    emisión  y registración  serán  por  cuenta  del  BANCO  HIPOTECARIO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  En  las  condiciones  y  plazos  que  determine la reglamentación,  la  titularidad  de  las  obligaciones negociables generará  el  derecho  de  acceder  a  las líneas  crediticias  que instrumente el BANCO HIPOTECARIO NACIONAL,  a través del concurso y coparticipación financiera de Bancos Minoristas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  La  emisión  de  las obligaciones reguladas por el presente Decreto, se efectuará con  la  garantía del patrimonio del BANCO HIPOTECARIO NACIONAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Los fondos obtenidos por el BANCO HIPOTECARIO NACIONAL mediante  la  colocación  de  las  obligaciones  negociables,  cuya emisión  se autoriza, serán destinados al cumplimiento de los fines que le fija su Carta Orgánica."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  :  El  BANCO  HIPOTECARIO NACIONAL dictará las normas reglamentarias e instrumentales que fueran menester."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : Comuníquesse, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940001275"
    }
  }
}