{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-080-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1422975914446,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "80-nacional-adopcion-disposiciones-directiva-30-2014-comision-comercio-mercosur-dn20150000080-2015-01-21"
      }
    },
    "content": {
      "mecanografico": 20150000080,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 80,
      "timestamp": "2015-02-03T11:50:46",
      "timestamp-alta": "2015-02-03T11:50:46",
      "timestamp-m": "2015-02-03T11:50:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-01-21",
      "standard-normativo": "DEC C 000080 2015 01 21",
      "titulo-norma": "Adopción de las disposiciones de la Directiva N° 30 de 2014 de la Comisión de Comercio del Mercosur",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 80/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-02-03",
      "fecha-mod": "2015-02-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se adoptan las disposiciones de la Directiva N° 30 de 2014 de la Comisión de Comercio del Mercosur.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "Comisión de Comercio del Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur/órganos del Mercosur/Comisión de Comercio del Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "tributos aduaneros",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "integración internacional",
            "Comisión de Comercio del Mercosur",
            "Mercosur",
            "derecho internacional público",
            "derechos de importación",
            "mercado común del sur (Mercosur)",
            "órganos del Mercosur",
            "aranceles aduaneros (tributos aduaneros)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0156144/2014 del Registro del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, y  El Tratado de Asunción, el Protocolo de Ouro Preto y la Resolución N° 08/08 del Grupo Mercado Común."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024560 1995 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CAD C 022415 1981 03 02 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0011 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Resolución N° 08 de fecha 20 de junio de 2008 del Grupo Mercado Común (GMC) se faculta a la Comisión de Comercio del MERCOSUR (CCM) a adoptar medidas específicas de carácter arancelario a los efectos de garantizar un abastecimiento normal y fluido de productos en los Estados Parte.\n\nQue la referida resolución entró en vigencia simultánea para los Estados Parte con fecha 2 de marzo de 2011, de conformidad con el Artículo 40 del Protocolo Adicional al Tratado de Asunción sobre la Estructura Institucional del Mercado Común del Sur (MERCOSUR) - Protocolo de Ouro Preto - aprobado mediante la Ley N° 24.560.\n\nQue en atención a que se comprobó el desabastecimiento regional de Monoisopropilamina y sus sales, mediante la Directiva N° 30 de fecha 25 de julio de 2014 de la Comisión de Comercio del MERCOSUR (CCM) se aprobó para el referido producto una medida arancelaria en el marco de la Resolución N° 08/08 del Grupo Mercado Común (GMC).\n\nQue se hace necesario que la medida que se establece beneficie en forma directa al sector industrial usuario de los insumos en cuestión.\n\nQue conforme lo establecido en los Artículos 2, 9, 15, 20, 38 y 42 del Protocolo Adicional al Tratado de Asunción sobre la Estructura Institucional del Mercado Común del Sur (MERCOSUR) - Protocolo de Ouro Preto - aprobado mediante la Ley N° 24.560, las normas del Mercado Común del Sur (MERCOSUR) aprobadas por el Consejo del Mercado Común (CMC), el Grupo Mercado Común (GMC) y la Comisión de Comercio del MERCOSUR (CCM), son obligatorias y deben ser incorporadas, cuando ello sea necesario, al ordenamiento jurídico nacional de los Estados Parte mediante los procedimientos previstos en su legislación.\n\nQue en consecuencia, corresponde incorporar al ordenamiento jurídico nacional la Directiva N° 30/14 de la Comisión de Comercio del MERCOSUR (CCM), a los fines de cumplir con las previsiones contenidas en los Artículos 38 a 40 del Protocolo Adicional al Tratado de Asunción sobre la Estructura Institucional del Mercado Común del Sur (MERCOSUR) - Protocolo de Ouro Preto.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por los incisos 1 y 2 del Artículo 99 de la CONSTITUCIÓN NACIONAL y los Artículos 11, apartado 2 y 12 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Adóptanse las disposiciones de la Directiva N° 30 de fecha 25 de julio de 2014 de la Comisión de Comercio del MERCOSUR (CCM), cuya copia como Anexo forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Al amparo de lo establecido en el Artículo 1° de la presente medida, fíjase para las mercaderías comprendidas en la posición arancelaria de la Nomenclatura Común del MERCOSUR (NCM) 2921.19.23, el cupo de VEINTISÉIS MIL DOSCIENTAS OCHENTA Y DOS TONELADAS (26.282 t), para el cual se establece un Derecho de Importación Extrazona (DIE) del DOS POR CIENTO (2%) por el plazo de DOCE (12) meses contados a partir de la entrada en vigencia del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Consumido el cupo o vencido el plazo, dispuestos en el Artículo 2° de la presente medida, el que ocurra de ambos en primer término, las mercaderías comprendidas en la posición arancelaria de la Nomenclatura Común del MERCOSUR (NCM) 2921.19.23 tributarán el Derecho de Importación Extrazona (DIE) establecido en el Anexo II del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - A los efectos de poder acceder a lo estipulado en el Artículo 2° del presente decreto, el importador deberá acreditar su condición de usuario directo de la mercadería allí descripta ante la Dirección General de Aduanas dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PÚBLICAS.\n\nA los fines de otorgar el beneficio instituido por el presente decreto, resultará aplicable al caso, lo dispuesto en los Artículos 2°, 3° y 4° de la Resolución N° 111 de fecha 13 de mayo de 2004 de la ex - SECRETARÍA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del ex - MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO  MERCOSUR/CCM/DIR. N° 30/14  ACCIONES PUNTUALES EN EL ÁMBITO ARANCELARIO POR RAZONES DE ABASTECIMIENTO  VISTO: El Tratado de Asunción, el Protocolo de Ouro Preto y la Resolución N° 08/08 del Grupo Mercado Común.\n\nCONSIDERANDO:\n\nQue la CCM analizó la solicitud presentada por la República Argentina para la aplicación de una determinada medida arancelaria, en el marco de la situación prevista en el Inciso 4 del Artículo 2 de la Resolución GMC N° 08/08.\n\nQue la CCM aprobó la medida arancelaria, en los términos dispuestos en la presente norma.\n\nLA COMISIÓN DE COMERCIO DEL MERCOSUR APRUEBA LA SIGUIENTE DIRECTIVA:\n\nArt. 1 - Aprobar en el ámbito de la Resolución GMC N° 08/08 la rebaja arancelaria solicitada por la República Argentina para el siguiente ítem arancelario con las correspondientes especificaciones sobre límite cuantitativo, alícuota y plazo de vigencia:\n\nNCM 2921.19.23 Monoisopropilamina y sus sales  Cantidad: 26.282 toneladas  Plazo: 12 meses  Alícuota: 2%  Art. 2 - Esta Directiva necesita ser incorporada sólo al ordenamiento jurídico interno de la República Argentina. Esta incorporación deberá ser realizada antes del 25/X/2014.\n\nXXI CCM EXT. - Caracas, 25/VII/14."
      },
      "id-infojus": "DN20150000080"
    }
  }
}