{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-434-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457155554,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "434-nacional-decreto-necesidad-urgencia-sobre-procedimientos-fiscales-reglamentacion-impuesto-combustibles-liquidos-gas-natural-dn20000000434-2000-05-31"
      }
    },
    "content": {
      "mecanografico": 20000000434,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 434,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2000-05-31",
      "standard-normativo": "DNU C 000434 2000 05 31",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PROCEDIMIENTOS FISCALES. REGLAMENTACION DEL IMPUESTO A LOS COMBUSTIBLES LIQUIDOS Y GAS NATURAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 06 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 434/2000",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS TENDIENTES A CORREGIR EL ELEVADO DEFICIT FISCAL Y LOS ALTOS NIVELES DE EVASION. SE ESTABLECEN LIMITACIONES A LAS TRANSFERENCIAS EN DINERO EN EFECTIVO. SE IMPLEMENTA UN SISTEMA DE MEDICION DE PRODUCCION PRIMARIA. SE REGLAMENTA EL ART. 7 DE LA LEY 23.966 DE IMPUESTO A LOS COMBUSTIBLES LIQUIDOS Y GAS NATURAL.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 17-11-2000",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025345 2000 10 19 0053 000 0000 000"
          }
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 19 FECHA DE ENTRADA EN VIGENCIA: 2/6/2000",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "déficit fiscal"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público/déficit fiscal"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "evasión fiscal"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal tributario/delitos tributarios/evasión fiscal"
            },
            "sinonimos": {
              "termino": [
                "ilícitos tributarios",
                "régimen penal tributario y previsional",
                "evasión impositiva",
                "régimen penal tributario y de los recursos de la seguridad social",
                "evasión tributaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento tributario"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/procedimiento tributario"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "procedimiento para la aplicación y percepción de impuestos",
                "procedimiento fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones de dar sumas de dinero"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago en efectivo"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/pago/pago en efectivo"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inscripción registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de Medición de Producción Primaria"
            },
            "preferido": {
              "termino": "Sistema de Medición de Producción Primaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los combustibles líquidos y el gas natural"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto sobre los combustibles líquidos y el gas natural"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto a los combustibles líquidos",
                "impuesto a los combustibles gaseosos",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "Sistema de Medición de Producción Primaria",
            "pago",
            "reglamento de ejecución (decreto reglamentario)",
            "gasto público",
            "clasificación de las obligaciones",
            "reglamento ejecutivo (decreto reglamentario)",
            "impuesto sobre los combustibles líquidos y el gas natural",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "Derecho tributario y aduanero",
            "delitos tributarios",
            "tributos",
            "obligaciones de dar sumas de dinero",
            "impuesto a los combustibles gaseosos (impuesto sobre los combustibles líquidos y el gas natural)",
            "derecho registral (inscripción registral)",
            "Economía y finanzas",
            "derechos personales",
            "Derecho administrativo",
            "obligaciones personales (obligaciones)",
            "régimen penal tributario",
            "régimen penal tributario y de los recursos de la seguridad social (régimen penal tributario)",
            "pago en efectivo",
            "derecho financiero (Economía y finanzas)",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "gravámenes (tributos)",
            "inscripción registral",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "procedimiento fiscal (procedimiento tributario)",
            "obligaciones",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "acto administrativo",
            "derecho público fiscal (derecho tributario)",
            "ilícitos tributarios (delitos tributarios)",
            "inscripción en el registro (inscripción registral)",
            "evasión fiscal",
            "decreto reglamentario",
            "reglamentos",
            "procedimiento para la aplicación y percepción de impuestos (procedimiento tributario)",
            "derecho tributario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho penal",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "déficit fiscal",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "obligaciones de dar",
            "impuesto a los combustibles líquidos (impuesto sobre los combustibles líquidos y el gas natural)",
            "impuestos",
            "régimen penal tributario y previsional (régimen penal tributario)",
            "evasión tributaria (evasión fiscal)",
            "evasión impositiva (evasión fiscal)",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)",
            "procedimiento tributario"
          ]
        }
      },
      "visto": {
        "texto": "y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "Incs. 2 Y 3",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que atento al elevado déficit fiscal con que esta administración recibió  las  cuentas  públicas  y los altos niveles de evasión detectados,  oportunamente  se  remitió  al HONORABLE CONGRESO  DE LA NACION, un proyecto de ley por el cual se prevé la adopción de diversas medidas tendientes a corregir dichos desequilibrios.\n\nQue no obstante ello  no  resulta  posible aguardar los plazos que demandan  los  trámites ordinarios que  requiere  la  formación  y sanción de las leyes  por  parte  del  HONORABLE  CONGRESO  DE  LA NACION,  dado  que  la urgencia comprometida no admite ya dilación alguna.\n\nQue como consecuencia  de  ello,  a  fin  de reducir al máximo los citados niveles de evasión y, por ende, lograr un más rápido restablecimiento del equilibrio fiscal, se hace  indispensable recurrir a los mecanismos previstos para ello en la CONSTITUCION NACIONAL.\n\nQue  la gravedad de las circunstancias habilita el dictado  de  un decreto de necesidad y urgencia.\n\nQue la  Corte  Suprema  de  Justicia  de  la Nación sostuvo que en situaciones  de  grave trastorno que amenacen  la  existencia,  la seguridad,  o  el  orden   público  o  económico,  que  deban  ser conjuradas son dilaciones, puede el Poder Ejecutivo Nacional dictar normas que de suyo integran las atribuciones del Congreso, siempre y cuando sea imposible a éste  dar  respuesta,  con  la premura del caso, a tales circunstancias de excepción (\"Verrocchi.\n\nEzio D. c/Administración Nacional de Aduanas\", Fallo  del 19-8-99).\n\nQue  el  alto  Tribunal de la Nación ha señalado también,  que  el artículo  99,  inciso  3  de  la  Constitución Nacional  prevé  un específico ámbito  de  contralor  en  sede  parlamentaria  para los decretos  de necesidad y urgencia; y que dicho contralor, por  otra parte, no se encuentra subordinado en su operatividad a la sanción de la \"ley  especial\", contemplada en la última parte del precepto, ni a la creación  de  la \"Comisión Bicameral Permanente\", ya que de lo contrario la mera omisión  legislativa  importaría  privar sine die  al  titular del Poder Ejecutivo Nacional de una facultad conferida por el constituyente (Rodríguez, Jorge - Jefe de Gabinete de Ministros de la Nación s/Plantea cuestión de competencia e interpone apelación extraordinaria directa, Fallo del 17-12-97).\n\nQue por esa  razón,  el  Gobierno Nacional, ha decidido adoptar una serie  de medidas, tendientes  a  revertir  dicha  situación  y  a reducir al máximo posible el referido índice de evasión.\n\nQue en los  últimos  años  se  ha avanzado significativamente en la adopción de medidas generales y  automáticas  de  control, de utilización de medios informáticos y de técnicas de fiscalización sin que, no obstante,  se  haya logrado, hasta ahora, concientizar a la opinión pública acerca  de  la  importancia de que esa información debe ser completa, organizada e interconectada.\n\nQue en tal sentido, se estima necesario establecer la inoponibilidad  entre  las partes y  ante  terceros  de  los  pagos superiores a PESOS DIEZ  MIL  ($  10.000.-)  realizados en efectivo.\n\nAsimismo, la ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS (AFIP) no reconocerá deducciones o créditos fiscales cuando los pagos hayan sido realizados en efectivo por sumas superiores  a  la mencionada.\n\nQue también, se crea la exigencia de identificación tributaria  de las  partes  para  la inscripción en los distintos registros de la propiedad (inmobiliaria, automotor, buques y aeronaves), instituyéndose también  un  nuevo instrumento bancario, denominado cheque cancelatorio, cuya finalidad  consiste en posibilitar la cancelación de obligaciones sin el uso de dinero en efectivo y sin que ello implique riesgo alguno para quien lo cobra.\n\nQue el cheque cancelatorio será emitido  por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, es comparable al actual  cheque  del viajero, superándolo  en cuanto elimina el riesgo de falencia de la  entidad emisora.\n\nQue por otra parte, las limitaciones a las transacciones en dinero en efectivo no sólo contribuirán a combatir la evasión fiscal sino que, además, limitarán  las  posibilidades  de  \"lavado\" de dinero proveniente del narcotráfico u otras actividades ilícitas, evitarán riesgos propios de la manipulación de grandes sumas  de  dinero en efectivo y adelantarán el uso de instrumentos bancarios como  medio de pago y la utilización, cada vez más difundida de las tarjetas de compra y de crédito.\n\nQue asimismo, se hace necesario disponer un mecanismo de medición y control a observar por las plantas industriales de faenamiento  de hacienda y molienda de trigo.\n\nQue  además a los mismos fines se torna indispensable modificar el procedimiento  que  actualmente  se  aplica  para hacer efectiva la exención consagrada por los incisos c) y d) del  artículo 7, de la Ley  N. 23.966,  Título  III  de  Impuesto  sobre  los Combustibles  Líquidos y el Gas Natural, texto ordenado en 1998 y sus modificaciones.\n\nQue dicha modificación, no afecta ni el carácter ni  el  nivel  de dicha  exención,  sino  que solamente se refiere al procedimiento a aplicar para hacerla efectiva,  motivo por el cual no se encuentra alcanzada por la prohibición consagrada  en  el  tercer párrafo del inciso 3 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue  por  las  razones  expuestas  es de extrema urgencia  que  el Gobierno Nacional cuente con los instrumentos  normativos que permitan ejecutar los controles necesarios tendientes a disminuir los niveles de evasión y el consecuente déficit fiscal.\n\nQue  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el presente  se  dicta en uso de las facultades conferidas por el  artículo  99,  incisos  2  y  3  de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I. LIMITACION DE LAS TRANSACCIONES EN DINERO EN EFECTIVO.",
          "segmento": [
            {
              "titulo-particion": "Del medio de pago.",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 1,
                  "texto": "Artículo 1: No surtirán  efectos entre partes ni frente a terceros los pagos totales o parciales de sumas de dinero superiores a PESOS DIEZ  MIL  ($  10.000),  o su equivalente  en  moneda  extranjera, efectuados con fecha posterior  a  los  QUINCE  (15)  días desde la publicación en el Boletín Oficial de la reglamentación  por  parte del  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA  prevista  en el artículo  7  del  presente,  que  no fueran realizados mediante:\n\n1) Depósitos en cuentas de Entidades Financieras.\n\n2) Giros o transferencias bancarias.\n\n3) Cheques o cheques cancelatorios.\n\n4) Tarjetas de crédito.\n\n5) Otros  procedimientos  que  expresamente   autorice  el  PODER EJECUTIVO NACIONAL.\n\nQuedan  exceptuados  los  pagos efectuados a Entidades  Financieras comprendidas en la Ley N. 21.526  y  sus modificaciones, o aquellos que  fueren realizados por ante un Juez Nacional  o  Provincial  en expedientes que por ante ellos tramiten."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 011683 1998 07 13 0014 000 0000 000"
                    }
                  },
                  "numero-articulo": 2,
                  "texto": "Art. 2: Los pagos que no sean efectuados de acuerdo a lo dispuesto en el artículo 1 del presente tampoco serán computables como deducciones, créditos  fiscales  y  demás  efectos  tributarios que correspondan  al  contribuyente  o  responsable,  aun cuando éstos acreditaren la veracidad de las operaciones.\n\nEn  el  caso  del  párrafo  anterior, se aplicará, el procedimiento establecido en el artículo 14  de  la Ley N. 11.683, texto ordenado den 1998 y sus modificaciones."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art.  3: El PODER EJECUTIVO NACIONAL, dentro  del  primer  año  de vigencia  del  presente,  podrá  reducir  el importe previsto en el artículo 1 a PESOS CINCO MIL ($ 5.000.-)."
                }
              ]
            },
            {
              "titulo-particion": "Del cheque cancelatorio.",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "Art. 4: El cheque cancelatorio es un instrumento  emitido  por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA en las condiciones que fije la reglamentación y constituye por sí mismo un medio idóneo para la cancelación  de obligaciones de dar sumas de dinero, teniendo  los mismos efectos  que  los previstos para dichas obligaciones en el Código Civil."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Art. 5: El BANCO CENTRAL  DE  LA  REPUBLICA ARGENTINA determinará las  condiciones bajo las cuales los  cheques  cancelatorios  serán vendidos  al  público  a  través  de  dicha  institución  o  de las autoridades financieras por él autorizadas."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Art.  6: El cheque cancelatorio produce los efectos del pago desde el momento  en que se hace tradición del mismo al acreedor, a quien se le transmite  mediante  endoso  nominativo.  Serán admisibles, además, hasta DOS (2) endosos nominativos.\n\nLos endosos serán certificados por Escribano Público  o  autoridad judicial."
                },
                {
                  "numero-articulo": 7,
                  "texto": "Art. 7: La autoridad de aplicación del presente capítulo  será el BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA, quien deberá dictar  las normas correspondientes, incluyendo el procedimiento para el caso de extravío o sustracción,  dentro de los CIENTO OCHENTA (180) días de la publicación del presente."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II. INSCRIPCION EN REGISTROS PUBLICOS.",
          "articulo": [
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 017801 1968 06 28 0003 002 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "Art. 8: Incorpórase como artículo  3  bis  de  la  Ley N. 17.801 el siguiente:\n\n\"ARTICULO 3 bis:\n\nNo  se  inscribirán  o anotarán los documentos mencionados  en  el artículo  2  inciso a),  si  no  constare  la  clave  o  código  de identificación   de  las  partes  intervinientes  otorgado  por  la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS o por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, de corresponder\"."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 001114 1997 10 24 0000 000 0000 000"
                  }
                ]
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "TOR C 006582 1997 10 24 0020 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "texto": "Art. 9: Sustitúyense  el  inciso e) y el apartado 2 del inciso g) del artículo 20 del Decreto  Ley  N. 6582  de  fecha 30 de abril de 1958, ratificado por la Ley N. 14.467, texto ordenado por Decreto N.\n\n1.114 de fecha 24 de octubre de 1997, por los siguientes textos:\n\n\"e) Nombre  y  apellido,  nacionalidad,  estado  civil,  domicilio, documento de identidad, y clase o código de identificación otorgado por la ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS  o  por  la ADMINISTRACION  NACIONAL  DE  LA SEGURIDAD SOCIAL, como así también razón social, inscripción, domicilio y clave o código de identificación, en el caso de las  personas  jurídicas.\" \"g) 2. De Transferencia de dominio, con los datos personales o sociales, domicilio, documentos de identidad y clave o código de identificación del adquirente.\""
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 019170 1971 08 12 0001 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Art. 10: Incorpórase  como  segundo  párrafo  del  inciso  b) del artículo 1 del Anexo A de la Ley N. 19.170, el siguiente texto:  \"Se efectuará anotación provisoria por el plazo que fije la reglamentación, de aquellos documentos en que no constare la clave o  código de identificación de las partes intervinientes, otorgado por  la  ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS  o  por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, de corresponder.\""
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "DEC C 004907 1973 05 23 0019 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "Art.  11: Nota de Redacción: Incorpora inciso g) del artículo 19 del Decreto N. 4.907/73."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III. SISTEMA DE  MEDICION DE PRODUCCION PRIMARIA.",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "Art.  12:  Todas  las  plantas  industriales  de faenamiento  de hacienda  y  molienda  de  trigo  tendrán  la obligación  para  su funcionamiento, de incorporar sistemas electrónicos  de medición y control  de  la  producción, inclusive sistemas que funcionen  en tiempo real, de conformidad  con  las normas que dicte la Autoridad de Aplicación.\n\nDichos  sistemas  podrán ser de propiedad  de  los  responsables  o contratados  a  terceros   que  los  provean,  instalen,  operen  y mantengan.\n\nFacúltase  a  la Autoridad de  Aplicación  a  establecer  sistemas electrónicos de  medición  y  control de la producción, para otras especies de origen animal y vegetal.\n\nLa  ADMINISTRACION  FEDERAL  DE  INGRESOS    PUBLICOS  AFIP  y  la SECRETARIA    DE  AGRICULTURA,  GANADERIA,  PESCA  Y  ALIMENTACION (SAGPyA) -de acuerdo con el ámbito de sus respectivas competencias serán las Autoridades de Aplicación del presente artículo, debiendo establecer las normas indicadas en el primer párrafo y los procedimientos para las empresas que se contraten para la provisión del servicio de instalación, operación y mantenimiento de  los sistemas  precedentemente  enunciados  que  le permitirán a la AFIP obtener y analizar la información recibida a efectos de mejorar los controles fiscales; y a la SAGPyA obtener los datos estadísticos y de seguimiento de la producción.\n\nA  los  efectos del cumplimiento de lo dispuesto  en  los  párrafos precedentes  serán  de  aplicación las disposiciones de la Ley N.\n\n11.683, texto ordenado en 1998 y sus modificatorias."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: Las Autoridades  de Aplicación, establecerán el sistema previsto  en  este Capítulo, pudiendo  incorporar  un  régimen  de excepciones para  pequeños  productores  o  emprendimientos  de estructura familiar."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV. IMPUESTO SOBRE LOS COMBUSTIBLES LIQUIDOS Y EL GAS NATURAL.",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Art. 14: Reglaméntase el inciso c), del artículo  7, de la Ley N.\n\n23.966, Título III de Impuesto sobre los Combustibles  Líquidos  y el  Gas  Natural, texto ordenado en 1998 y sus modificaciones, en el sentido  de  que  la  exención  dispuesta  sólo  será procedente cuando,  tratándose  de  solventes  aromáticos,  nafta  virgen   y gasolina  natural  o  de pirólisis, tengan como destino el uso como materia prima en procesos petroquímicos de alquilación catalítica o ácida,  hidrogenación  catalítica,    deshidrogenación  catalítica, reformación catalítica, hidrodesalquilación térmica o catalítica, u oxidación catalítica o cloración y tratándose de hexano, tenga como destino su utilización en un proceso industrial  para la extracción de aceites vegetales y en tanto estos productos sean adquiridos en el  mercado local o importados directamente por las  empresas  que utilicen estos productos para los procesos indicados precedentemente;\n\ny en tanto quienes efectúen  dichos  procesos acrediten ser titulares  de  las  plantas  industriales  para su  procesamiento.\n\nAsimismo,  las  empresas  que  efectúen  dichos  procesos  deberán acreditar las especificaciones de las materias primas  utilizadas, la  capacidad instalada y las demás condiciones que establezca  la Autoridad    de    Aplicación  para  comprobar  inequívocamente  el cumplimiento del destino  petroquímico  o el destino industrial de extracción de aceites vegetales declarados  y  los  alcances  de la exención que se dispone en la citada norma legal.\n\nPara aquellos casos no comprendidos en las situaciones previstas en el  párrafo  anterior, la Reglamentación establecerá un régimen  a través del cual  la  exención  se  hará  efectiva  mediante  la devolución del impuesto  a  quienes  les  hubiera  sido liquidado y facturado   por  la  adquisición  de  solventes  alifáticos    y/o aromáticos y  aguarrás,  siempre que lo utilicen como materia prima en la elaboración de productos  químicos y/o petroquímicos, o como insumo  en  la  producción  de  pinturas,    thinners,   adhesivos, agroquímicos, tintas gráficas, industria del caucho, ceras  o  como insumos  de  los  denominados  genéricamente  diluyentes  que  sean utilizados  a  su vez como insumos en procesos industriales o para otros usos no combustibles;  en  tanto se acredite, con el alcance que determine la reglamentación, que  dicho proceso o uso requiere la  formulación de un diluyente con determinadas  especificaciones, que    deberán  ser  aprobadas  previo  a  su  comercialización.\n\nDicha  devolución  no  podrá exceder el plazo de los DIEZ (10) días posteriores a la fecha en  la  que  el  gravamen  debió  haber sido ingresado  por los responsables del mismo o desde la fecha  de presentación de la solicitud de reintegro si ésta se hubiere efectuado con posterioridad; en  tanto  la respectiva solicitud de reintegro hubiera sido aprobada con anterioridad al plazo  fijado.\n\nCuando  condiciones  particulares   de  un  sector  industrial  lo justifique, la Reglamentación podrá establecer un régimen de avales a efectos de sustituir el ingreso del gravamen del título, en las condiciones que determine la Reglamentación."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15: Establécese la aplicación  de  métodos  físico-químicos que  permitan  distinguir  en  forma  inequívoca  los  cortes   de hidrocarburos o productos con el destino indicado en el segundo párrafo del artículo precedente los que serán de su uso obligatorio en  las  plantas   de  los  productores  y/o  importadores  en  las condiciones que reglamente  la  autoridad  competente. Asimismo, y para  asegurar  que  los  cortes  de  hidrocarburos   o  productos declarados  con  el destino indicado en el artículo precedente,  no sean derivados a su  uso como combustible, la Reglamentación deberá establecer sistemas de  verificación obligatorios por parte de los titulares de estaciones de servicio."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "Art.  16: Instrúyese a la  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS para  que, a efectos de la exención dispuesta en el inciso d) del artículo 7 de la Ley N. 23.966, Título III de Impuesto sobre los Combustibles Líquidos  y el Gas Natural, texto ordenado en 1998 y sus modificaciones, proceda  a:  a) Estimar un volumen máximo de venta de combustible por parte de los  beneficiarios,  tomando  en consideración  el tránsito vehicular, la capacidad de almacenaje y otros parámetros  objetivos,  que  podrá  ser revisto de oficio o a petición de parte, como mínimo semestralmente.  Hasta  el volumen máximo que en cada caso se determine, el combustible será vendido a los beneficiarios sin el Impuesto a los Combustibles Líquidos  y el Gas Natural.\n\nb)  Establecer  un  procedimiento  para la devolución del impuesto abonado por los beneficiarios, respecto  de cualquier excedente por sobre  los  volúmenes máximos estimados según  lo  previsto  en  el inciso  a)  precedente.   La  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS, autorizará la devolución  de los importes percibidos por el  pago  del gravamen, dentro del plazo  de  los  DIEZ  (10)  días hábiles."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17: Se entenderá por beneficiarios a los sujetos expendedores  que  vendan  directamente el combustible para consumo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "*Art. 18: Hasta tanto la Reglamentación no establezca los sistemas de devolución establecidos  en los artículos 19 y 21 inciso b) del presente decreto, las exenciones  establecidas  en los incisos c) y d), del artículo 7 de la Ley N. 23.966, Título III texto ordenado en 1998 y sus modificaciones, continuarán materializándose en la forma y con los mecanismos de contralor vigentes a la fecha  del  dictado de este decreto.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "SE RECTIFICA EL PRESENTE ARTICULO, ACLARANDOSEQUE DONDE DICE \"ARTICULOS 19 Y 21 INCISO B)\" DEBEDECIR \"ARTICULOS 14 Y 16 INCISO B)\" (B.O. 13-06-2000)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000466 2000 06 09 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 19,
              "texto": "Art.  19:  Las  disposiciones  del presente decreto entrarán en vigencia  el  día  siguiente al de su  publicación  en  el  Boletín Oficial."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Inc. 3",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "Art. 20: Dése cuenta  al  HONORABLE  CONGRESO  DE  LA NACION, en virtud de lo dispuesto en el artículo 99, inciso 3, de la CONSTITUCION NACIONAL."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "DE LA RUA-Terragno-Machinea-Llach-López Murphy-Lombardo-Fernández Meijide-Gallo-Rodríguez Giavarini-Gil Lavedra-Storani"
          }
        }
      ],
      "id-infojus": "DN20000000434"
    }
  }
}