{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-390-1000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992313395,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1093-nacional-telecomunicaciones-internacionales-dn19800001093-1980-05-23"
      }
    },
    "content": {
      "mecanografico": 19800001093,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1093,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-05-23",
      "standard-normativo": "DEC C 001093 1980 05 23",
      "titulo-norma": "TELECOMUNICACIONES INTERNACIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 05 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 5",
          "id": "OBSERVA A0",
          "ref": "DEC C 003326 1975 11 12 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.093/80",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO TARIFARIO Y DE EXPLOTACION DE LOS SERVICIOS DE TELECOMUNICACIONES SUSCRIPTO ENTRE ENTEL (ARGENTINA) Y ANTELCO (PARAGUAY)",
        "anexos-decreto": {
          "anexo-ley": [
            "00001ACONVENIO",
            "00002BCUADRO TARIFARIO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "ENTEL"
            },
            "sinonimos": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tarifa de servicio de telecomunicaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos/tarifa de servicio de telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "tarifas",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Empresa Nacional de Telecomunicaciones (ENTEL)",
            "Paraguay (República del Paraguay)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "ENTEL",
            "tarifa de servicio de telecomunicaciones",
            "medios de difusión (Comunicaciones)",
            "contrataciones del Estado (contratos administrativos)",
            "telecomunicaciones",
            "República del Paraguay",
            "servicios públicos locales (servicio público)",
            "tarifas (tarifa de servicios públicos)",
            "tarifa de servicios públicos",
            "servicios de comunicación audiovisual",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "Derecho administrativo",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente letra ENTEL, número 1842, año 1974, en el cual la EMPRESA    NACIONAL  DE  TELECOMUNICACIONES  -EMPRESA  DEL  ESTADO- solicita la  aprobación  de  un convenio tarifario y de explotación de  los  servicios  de  telecomunicaciones    celebrado   entre  la ADMINISTRACION  NACIONAL  DE  TELECOMUNICACIONES  (ANTELCO), de  la REPUBLICA  DEL PARAGUAY y la EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL)  -EMPRESA   DEL  ESTADO-,  de  la  REPUBLICA  ARGENTINA,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  habilitación  del  radioenlace  de  alta  capacidad RESISTENCIA    (ARGENTINA)  -  ASUNCION  (PARAGUAY)  posibilita  la vinculación terrestre  de  las redes de telecomunicaciones de ambos países.\n\nQue esta nueva configuración  de  la red de telecomunicaciones hace necesaria la revisión de las tarifas  internacionales vigentes y la prestación de los servicios en función  del  nuevo  Centro Regional de RESISTENCIA (ARGENTINA).\n\nQue  en  reuniones  celebradas  entre representantes de la  EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL)  -EMPRESA  DEL  ESTADO- y la ADMINISTRACION NACIONAL DE TELECOMUNICACIONES (ANTELCO)  se  acordó establecer  nuevas condiciones de tarificación y de explotación  de los servicios,  habiéndose  suscripto  a tal efecto, el 26 de julio de 1979, un convenio, el cual contempla  adecuadamente los aspectos técnicos y económicos de ambas Administraciones.\n\nQue al haberse determinado en dicho convenio  las  condiciones para la  prestación de los servicios se hace necesaria su  aprobación  y asimismo  las  tarifas  respectivas,  determinadas de común acuerdo entre ambas Empresas.\n\nQue en virtud de lo dispuesto por el Artículo  4 de la Ley Nacional de  Telecomunicaciones resulta de competencia del  PODER  EJECUTIVO NACIONAL  tanto  la  fiscalización  de toda actividad o servicio de telecomunicaciones, como la fijación  de  tasas  y  tarifas  de los servicios."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el Convenio Tarifario y de Explotación de los Servicios  de  Telecomunicaciones,  suscripto el 26 de julio de  1979, entre la EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL) EMPRESA  DEL  ESTADO- de la REPUBLICA ARGENTINA y la ADMINISTRACION NACIONAL  DE  TELECOMUNICACIONES  (ANTELCO)  de  la  REPUBLICA  DEL PARAGUAY, cuya  copia  se  agrega  como  Anexo N. 1, integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Apruébanse las tarifas expresadas en Francos Oro (FO) para los servicios  de  telecomunicaciones  que se establezcan entre la REPUBLICA ARGENTINA y la REPUBLICA DEL PARAGUAY,  según se detallan  en  el  cuadro  tarifario,  Anexo  N.  2, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Dichas  tarifas  serán  percibidas  del público usuario en su equivalente en pesos y se reajustarán automáticamente  ante  cualquier  variante  que  se produzca en  la conversión del Franco Oro, bajo las condiciones que  determinan las disposiciones que rigen la materia."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Facúltase a la EMPRESA NACIONAL DE TELECOMUNICACIONES    -EMPRESA   DEL  ESTADO-  para  establecer  en coordinación  con  la  Administración    Paraguaya,   la  fecha  de aplicación  de  las  tarifas que se aprueban en el Artículo  2  del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Déjanse  sin  efecto,  a partir de la puesta en vigencia  de  las  tarifas  que se aprueban por  el  presente,  las correspondientes a los servicios  de  telefonía y radiodifusión que se encuentran aprobadas con la REPUBLICA  DEL  PARAGUAY por Decreto N. 3.326 del 12 de noviembre de 1975."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - HARGUINDEGUY - PASTOR -  LLERENA AMADEO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO  ENTRE  LA  ADMINISTRACION  NACIONAL DE TELECOMUNICACIONES (ANTELCO) DE LA REP. DEL PARAGUAY Y ENTEL DE ARGENTINA",
          "articulo": [
            {
              "numero-articulo": "022",
              "texto": "Convenio  Tarifario  y  de  Explotación  de  los  servicios de Telecomunicaciones que por este instrumento hacen entre  si: por un lado  la  ADMINISTRACION  NACIONAL DE TELECOMUNICACIONES (ANTELCO), con  sede  en la Ciudad de ASUNCION,  REPUBLICA  DEL  PARAGUAY,  en adelante denominada  ANTELCO  PARAGUAY,  en  este acto representada por  el  Coronel de Transmisiones Don Francisco  Feliciano  Duarte, Administrador  General  y  del  otro  lado  la  EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL  ARGENTINA), con sede en  la  ciudad  de BUENOS AIRES, REPUBLICA ARGENTINA,  en  adelante  denominada  ENTEL ARGENTINA,  en  este  acto  representada  por  el Coronel Ingeniero Militar  Don  Luis Alberto S. AMALLO, Administrador  General  y  Ad Referendum de las  autoridades  competentes  de  ambos  países;  de acuerdo con las siguientes clásusulas y condiciones:"
            },
            {
              "numero-articulo": 1,
              "texto": "1. Tarifas.\n\n1.1. Servicio Telefónico.\n\n1.1.1. División de Areas.\n\n1.1.1.1.  EL TERRITORIO DE LA REPUBLICA ARGENTINA se divide en TRES (3) Areas Telefónicas a los efectos tarifarios:\n\n1.1.1.1.1.1.    Un    Area  Fronteriza:  comprende  los  puntos  de interconexión argentinos  de  CLORINDA y FORMOSA en la Provincia de FORMOSA, PUERTO BERMEJO en la Provincia  de CHACO, POSADAS y PUERTO IGUAZU en la Provincia de MISIONES y sus tributarias  que conformen un área de numeración cerrada.\n\n1.1.1.1.2.  Un  Area  Regional: Comprende las centrales telefónicas ubicadas  en  las  Provincias    Argentinas   de  CHACO,  MISIONES, CORRIENTES,  FORMOSA  y Norte de SANTA FE (excepto  los  puntos  de interconexión indicados  en  1.1.1.1.1.);  que conforman el área de numeracion nacional 7.\n\n1.1.1.1.3.  Un  Area  Internacional:  Comprende    las    centrales telefónicas  ubicadas  en el resto del Territorio Argentino excepto las  incluidas en 1.1.1.1.1.  y  1.1.1.1.2.  (áreas  de  numeración nacional 1, 2, 3, 4, 5, 6, 7, 8 y 9).\n\n1.1.1.2.  A los mismos efectos se divide el Territorio Paraguayo en DOS (2) áreas telefónicas:\n\n1.1.1.2.1. Un Area Fronteriza: Comprende los puntos de interconexión  paraguayos  de ASUNCION, ALBERTI, PILAR, ENCARNACION y CIUDAD PRESIDENTE STROESSNER  y  sus tributarias que conformen un área de numeración cerrada.\n\n1.1.1.2.2. Un Area Regional/Internacional:  Comprende las centrales telefónicas  ubicadas  en  el  Territorio  Paraguayo  (excepto  los indicados en 1.1.1.2.1.)\n\n1.1.2. Areas Tarifarias.\n\n1.1.2.1. A los efectos de la aplicación de las  tarifas  se definen TRES (3) áreas tarifarias.\n\n1.1.2.1.1. Tarifa Fronteriza: Se aplica exclusivamente entre  áreas fronterizas.\n\n1.1.2.1.2.  Tarifa  Regional:  Se aplica exclusivamente entre áreas regionales.\n\n1.1.2.1.3.  Tarifa  Internacional:    Se   aplica  para  todas  las relaciones no incluidas en 1.1.2.1.1. y 1.1.2.1.2.\n\n1.1.3. Tarifas.\n\n1.1.3.1. Se fijan los siguientes valores de  tasas  de distribución de acuerdo con lo definido en 1.1.2.\n\n1.1.3.1.1. Tarifa Fronteriza. ##                                         3 min.    1 min.\n\nFo    1,05      0,35\n\n1.1.3.1.2. Tarifa Regional ##Normal Normal                             Fo    9,00      3,00 Reducida                           Fo    7,20      2,40\n\n1.1.3.1.3. Tarifa Internacional ##Persona Persona a Persona Normal           Fo   25,60      6,40 Persona a Persona Reducida         Fo   20,48      5,12 Telefono a Telefono Normal         Fo   19,20      6,40 Telefono  a Telefono Reducida       Fo   15,36      5,12\n\n1.1.4. Distribución  de Tarifas: Las tarifas se dividirán CINCUENTA POR CIENTO (50%) para cada Administración.\n\n1.1.5. Observaciones\n\n1.1.5.1.  Las  comunicaciones    cursadas    en   forma  totalmente automática (Sin intervención de operadoras). Se tasarán  por pulsos o  minuto  a  minuto  (1  +  1)  de acuerdo con los medios técnicos disponibles se tasarán con un mínimo  de  TRES (3) minutos (3 + 1).\n\n1.1.5.2.  Entre  las  Areas  Fronterizas y Regionales  se  cursarán pnnicamente comunicaciones de teléfono a teléfono.\n\n1.1.5.3. Las tarifas reducidas se aplicarán:\n\nPor parte de ENTEL ARGENTINA de  lunes  a viernes desde la 22.00 h.\n\nde un día hasta las 07.00 h. del día siguiente  y  desde  las 13.00 h. del día sábado hasta las 07.00 h. del día lunes siguiente,  hora del país de origen de la comunicación.\n\nPor  parte  de  ANTELCO  desde  el 1 de abril al 30 de setiembre de lunes a viernes desde las 21,00 h.  de un día hasta las 06,00 horas del día siguiente y desde las 14,00 horas  del día sábado hasta las 06,00 horas del día lunes siguiente y desde  el  1 de octubre al 31 de marzo de lunes a viernes desde la 22,00 horas de  un  día  hasta las  07,00  horas del día siguiente y desde las 15,00 horas del día sábado hasta  las  07,00  horas  del  día lunes siguiente, hora del país de origen de la comunicación.\n\n1.1.5.4. El encaminamiento de las llamadas  será  independiente  de la tarifa.\n\n1.1.5.5.  ENTEL  ARGENTINA  informa  que aplica un cargo de informe del DIEZ POR CIENTO (10%) del valor de  TRES  (3)  minutos para las comunicaciones  de persona a persona y una sobretasa  adicional  de un minuto a las mismas.\n\n1.1.5.6. A los efectos  tarifarios las Areas Fronterizas comprenden los siguientes puntos de interconexión: ##PARAGUAY PARAGUAY                       ARGENTINA ASUNCION                       CLORINDA ALBERTI                        FORMOSA PILAR                          P. BERMEJO ENCARNACION                    POSADAS CIUDAD PTE. STROESSNER           PUERTO IGUAZU"
            },
            {
              "numero-articulo": 2,
              "texto": "1.2. Servicio Telex\n\nENTEL  ARGENTINA  y  ANTELCO  PARAGUAY acuerdan revisar las tarifas telex vigentes en una próxima reunión."
            },
            {
              "numero-articulo": 3,
              "texto": "1.3. Arriendo de Circuitos para uso Privado\n\nSe establece aplicar:\n\n1.3.1. De voz: ##                                    TARIFA MENSUAL TERMINALES                   ENTEL ARGENT./ANTELCO PARAGUAY BUENOS AIRES-ASUNCION         Fo   15.305     15.305 RESISTENCIA-ASUNCION            Fo    7.193      7.193\n\n1.3.2. De telegrafía punto a punto.\n\n1.3.2.1. Para uso particular. ##                                     TARIFA MENSUAL                        VELOCIDAD   ENTEL ARG./ANTELCO PARAG.\n\nBUENOS AIRES-ASUNCION   50 BAUDS    Fo. 4.592     5.500 RESISTENCIA-ASUNCION    50 BAUDS    Fo. 2.153     2.475 BUENOS AIRES-ASUNCION   75 BAUDS    Fo. 5.051     6.050 RESISTENCIA-ASUNCION    75 BAUDS    Fo. 2.374     2.722 BUENOS AIRES-ASUNCION  100 BAUDS    Fo. 6.122     7.320 RESISTENCIA-ASUNCION   100 BAUDS    Fo. 2.877     3.294 BUENOS AIRES-ASUNCION  200 BAUDS    Fo. 6.581     7.833 RESISTENCIA-ASUNCION   200  BAUDS     Fo. 3.093     3.524\n\nNOTA: No serán de aceptación arriendos inferiores a 50 baudios.\n\n1.3.2.2. De prensa. ##                                          TARIFA MENSUAL TERMINALES                            ENTEL ARG./ANTELCO PAR.\n\nBUENOS AIRES-ASUNCION  BIDIRECCIONAL Fo. 2.296      ----- BUENOS AIRES-ASUNCION  TRANSMISION   Fo.   765      ----- BUENOS AIRES-ASUNCION  RECEPCION     Fo  1.531      ----- RESISTENCIA-ASUNCION   BIDIRECCIONAL Fo. 1.079      ----- RESISTENCIA-ASUNCION   TRANSMISION   Fo.   360      ----- RESISTENCIA-ASUNCION   RECEPCION     Fo.   719      ----- ASUNCION-BUENOS AIRES  BIDIRECCIONAL Fo. -----      3.630 ASUNCION-BUENOS AIRES  TRANSMISION   Fo. -----      1.815 ASUNCION-BUENOS AIRES  RECEPCION     Fo. -----      2.750 ASUNCION-RESISTENCIA   BIDIRECCIONAL Fo. -----      1.633 ASUNCION-RESISTENCIA   TRANSMISION   Fo. -----        539 ASUNCION-RESISTENCIA   RECEPCION       Fo. -----      1.078\n\nNOTA:  ENTEL  ARGENTINA  y ANTELCO PARAGUAY  establecen  que  estos valores de arriendo son para  un  canal  telegráfico  de  CINCUENTA (50)  baudios  y  por  un  arriendo  mínimo  de  UN  (1)  mes.\n\n1.3.3.    Los  valores  establecidos  para  los  terminales  BUENOS AIRES-ASUNCION,  serán  de aplicación para el enlace terrestre como por satélite, siendo los  restantes  valores  de aplicación para el enlace terrestre.\n\n1.3.4.  El  otorgamiento  de  estos servicios estará  sujeto  a  la disponibilidad   de  elementos  técnicos    para    suministrarlos."
            },
            {
              "numero-articulo": 4,
              "texto": "1.4.  Arriendo de Circuitos Ocasionales para la transmisión de eventos.\n\n1.4.1. Radiodifusión.\n\n1.4.1.1. Tarifas. ##                                     TARIFA POR MINUTO TERMINALES                     ENTEL ARGENT./ANTELCO PARAGUAY BUENOS AIRES-ASUNCION           Fo. 6,122      6,122 RESISTENCIA-ASUNCION              Fo. 2,877      2,877\n\n1.4.1.2. Se fija un tiempo  mínimo  de  contratación  de  DIEZ (10) minutos.\n\n1.4.1.3.  En  los  casos  que el circuito se prolongue más allá  de bichos terminales, se deberá  adicionar  a  los mismos los cargos y tarifas por los enlaces interurbanos y/o locales  los  cuales no se compartirán  y  corresponderán  a  las respectivas Empresas  a  que pertenecen.\n\n1.4.2. Televisión. #./1.4.2.1. Terminales  BUENOS  AIRES - ASUNCION\n\n1.4.2.1.1. ENTEL ARGENTINA y ANTELCO PARAGUAY aplicarán  para  este servicio  prestado  por  el Enlace Terrestre las mismas tarifas que rigen para la Vía Satélite.\n\n1.4.2.1.2. La Administración  argentina  informa  que  las  tarifas correspondientes  a su terminal para la transmisión y recepción  de televisión vía satélite son: ##Tarifa Tarifa de video mas audio asociado:\n\nPor 10 minutos iniciales               FO. 1.928,43 Por 1 minuto adicional                   FO.    64,281\n\nNOTA:  El  terminal  argentino   finaliza  en  BUENOS  AIRES.\n\n1.4.2.1.3.  La Administración de PARAGUAY  informa  que  la  tarifa correspondiente  a  su  terminal para la transmisión y recepción de Televisión Vía Satélite son: ##TARIFA TARIFA VIDEO                              FO.\n\nPor 10 minutos iniciales               2.800,02 Por 1 minuto adicional                    85,00 TARIFAS AUDIO Tipo I (4 KHz) Por 10 minutos iniciales                  84,57 Por 1 minuto adicional                     8,45 Tipo II (8 KHz) Por 10 minutos iniciales                 169,14 Por 1 minuto adicional                    16,91 Tipo III (12 KHz) Por 10 minutos iniciales                 253,74 Por 1 minuto adicional                      25,37\n\n1.4.2.2. Terminales RESISTENCIA-ASUNCION  (Enlace  Terrestre).\n\n1.4.2.2.1. ENTEL ARGENTINA y ANTELCO PARAGUAY acuerdan  que  cuando la  señal  de video es generada/recibida o puesta en RESISTENCIA  o SAN JUAN BAUTISTA  para los canales nacionales y se prolongue dicha señal a ASUNCION o BUENOS  AIRES,  respectivamente,  aplicarán, por su  terminal,  Fo.  18,366  por minuto, con un mínimo de DIEZ  (10) minutos.\n\n1.4.2.2.2. Las tarifas correspondientes  al audio asociada al video y/o circuitos de coordinación y/o comentarios  se tarificarán igual que los circuitos de radiodifusión."
            },
            {
              "numero-articulo": 5,
              "texto": "1.5. Telefoto.\n\n1.5.1. Tarifa por Transmisión de señal. ##                                  TARIFAS POR TELEFOTO TERMINAL                        ENTEL ARGEN. ANTELCO PAR.\n\nBUENOS AIRES-ASUNCION Primeros 150 cm2                Fo.  38,26      38,26 Cada 100 cm2 o fraccion adicional                         Fo.  19,13      19,13"
            },
            {
              "numero-articulo": 6,
              "texto": "1.6. Aplicación de Tarifas.\n\nAmbas  Empresas coordinarán la fecha de aplicación de las presentes tarifas.\n\nSe  firma    el   presente  convenio  en  BUENOS  AIRES,  REPUBLICA ARGENTINA, a los 26  días  del  mes  de  julio del año 1979, en dos ejemplares de un mismo tenor y a un solo efecto."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CUADRO TARIFARIO ARGENTINA-PARAGUAY",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "1. SERVICIO TELEFONICO",
              "texto": "Tarifas  aplicables  a  las  comunicaciones  a  cursar vía los enlaces terrestres y vía satélite.\n\n1.1. División de Areas\n\n1.1.1.  El territorio de la REPUBLICA ARGENTINA se divide  en  TRES (3) áreas telefónicas a los efectos tarifarios:\n\n1.1.1.1.  Area  Fronteriza:  Comprende  los puntos de interconexión argentinos  de  CLORINDA  y  FORMOSA  en la PROVINCIA  DE  FORMOSA, PUERTO BERMEJO en la PROVINCIA DEL CHACO,  POSADAS y PUERTO IGUUAZU en  la  PROVINCIA DE MISIONES y sus tributarias  que  conforman  un área de numeración cerrada.\n\n1.1.1.2.    Area  Regional:  Comprende  las  centrales  telefónicas ubicadas  en  las    Provincias   Argentinas  de  CHACO,  MISIONES, CORRIENTES, FORMOSA y Norte de SANTA  FE  (excepto  los  puntos  de interconexión  indicados  en  1.1.1.1.)  que  conforman  el área de numeración 7.\n\n1.1.1.3.  Area  Internacional:  Comprende las centrales telefónicas ubicadas  en  el  resto  del  territorio    argentino  excepto  las incluidas en 1.1.1.1. y 1.1.1.2. (áreas de numeración  1,  2, 3, 4, 5, 6, 8 y 9).\n\n1.1.2.  A  los mismos efectos se divide el territorio paraguayo  en DOS (2) áreas telefónicas:\n\n1.1.2.1. Area  Fronteriza:  Comprende  los  puntos de interconexión paraguayos  de  ASUNCION,  ALBERDI,  PILAR,  ENCARNACION  y  Ciudad PRESIDENTE STROESSNER y sus tributarias que conforman  un  área  de numeración cerrada.\n\n1.1.2.2.   Area  Regional/Internacional:  Comprende  las  centrales telefónicas  ubicadas  en  el  territorio  paraguayo  (excepto  los indicados en 1.1.2.1.).\n\n1.2. Areas Tarifarias\n\n1.2.1.  A  los  efectos  de la aplicación de las tarifas se definen TRES (3) áreas tarifarias:\n\n1.2.1.1. Tarifa Fronteriza:  Se  aplica  exclusivamente entre áreas fronterizas.\n\n1.2.1.2.  Tarifa  Regional:  Se aplica exclusivamente  entre  áreas regionales.\n\n1.2.1.3. Tarifa Internacional:  Se aplica para todas las relaciones no incluidas en 1.2.1.1. y 1.2.1.2.\n\n1.3. Tarifas\n\n1.3.1. Se fijan los siguientes valores  tarifarios  de  acuerdo con lo definido en 1.2.\n\n1.3.1.1. Tarifa fronteriza ##                           3 minutos        1 minuto                     FO       1,05             0,35 1.3.1.2. Tarifa Regional.\n\n3 minutos        1 minuto Normal               FO       9,00             3,00 Reducida             FO       7,20             2,40 1.3.1.3. Tarifa Internacional.\n\n3 minutos        1 minuto      C/I Persona a Persona Normal               FO      32,00             6,40      3,20 Reducida             FO      25,60             5,12      2,56 Telefono a Telefono Normal               FO      19,20             6,40      ---- Reducida             FO      15,36             5,12       ----\n\n1.3.2.  Las  comunicaciones  originadas  en  la REPUBLICA ARGENTINA cursadas  en  forma  totalmente  automática  (sin  intervención  de operadora)  se  tasarán  por  pulsos  o  minuto  a minuto (1+1)  de acuerdo  con  los medios técnicos disponibles para su  facturación.\n\nLas cursadas con intervención de operadora (manuales o semiautomáticas)  se  tasarán  con  un  mínimo  de TRES (3) minutos (3+1).\n\n1.3.3.  Entre  las  áreas  fronterizas  y  regionales  se  cursarán únicamente comunicaciones teléfono a teléfono.\n\n1.3.4.  Las  tarifas reducidas se aplicarán para las comunicaciones originadas en  la REPUBLICA ARGENTINA, de lunes a viernes desde las 22.00 horas de un  día  hasta  las  07.00 horas del día siguiente y desde las 13.00 horas del sábado hasta  las  07.00  horas  del  día lunes  siguiente,  hora  del  país  de  origen  de la comunicación."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "2. ARRIENDO DE CIRCUITOS PARA USO PRIVADO",
              "texto": "Se  fija  UN  (1)  mes  como  período mínimo de arriendo y las tarifas que seguidamente se establecen,  corresponden  al  terminal argentino.\n\n2.1. De voz. ##TERMINALES TERMINALES                           TARIFA MENSUAL                                   TERMINAL ARGENTINO BUENOS AIRES - ASUNCION                FO  15.305 RESISTENCIA - ASUNCION                 F0   7.193\n\n2.2. De telegrafía Punto a Punto\n\n2.2.1. Para uso particular. ##TERMINAL TERMINAL                  VELOCIDAD          TARIFA MENSUAL                                           TERMINAL ARGENTINO BUENOS AIRES-ASUNCION      50 Baudios          FO  4.592 RESISTENCIA-ASUNCION       50 Baudios          FO  2.153 BUENOS AIRES-ASUNCION      75 Baudios          FO  5.051 RESISTENCIA-ASUNCION       75 Baudios          FO  2.374 BUENOS AIRES-ASUNCION     100 Baudios          FO  6.122 RESISTENCIA-ASUNCION      100 Baudios          FO  2.877 BUENOS AIRES-ASUNCION     200 Baudios          FO  6.581 RESISTENCIA-ASUNCION       200 Baudios         FO  3.093\n\n2.2.2. De Prensa. ##TERMINALES TERMINALES                                   TARIFA MENSUAL                                           TERMINAL ARGENTINO BUENOS AIRES-ASUNCION    Bidireccional        FO  2.296 BUENOS AIRES-ASUNCION    Transmision          FO    765 BUENOS AIRES-ASUNCION    Recepcion            FO  1.531 RESISTENCIA-ASUNCION     Bidireccional        FO  1.079 RESISTENCIA-ASUNCION     Transmision          FO    360 RESISTENCIA-ASUNCION       Recepcion            FO    719\n\nNOTA: Transmisión: Canal unidireccional  para  comunicaciones desde la  REPUBLICA  ARGENTINA,  Recepción:  Canal  Unidireccional   para comunicaciones    hacia   la  REPUBLICA  ARGENTINA,  Bidireccional;\n\nTransmisión más recepción.  La  velocidad  mínima de arriendo es de CINCUENTA (50) Baudios, correspondiendo estos  valores  a CINCUENTA (50) Baudios.\n\n2.3.  Cuando  el  circuito se prolongue más allá del punto terminal argentino, se deberá  adicional  a  los mismos los cargos y tarifas por los enlaces locales y/o interurbanos.\n\n2.4.  Los valores establecidos para los  terminales  argentinos  de los circuitos  BUENOS  AIRES - ASUNCION serán de aplicación para el enlace terrestre como por  satélite siendo los restantes valores de aplicación solamente para el enlace terrestre.\n\n2.5.  El  otorgamiento  de  estos  servicios  estará  sujeto  a  la disponibilidad de facilidades y elementos técnicos para suministrarlos."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "3.  ARRIENDO DE CIRCUITOS OCASIONALES PARA LA TRANSMISION DE EVENTO",
              "texto": "3.1. Radiodifusión. ##TERMINALES TERMINALES                           TARIFAS POR MINUTO                                     TERMINAL ARGENTINO BUENOS AIRES-ASUNCION                    F0   6,122 RESISTENCIA  -  ASUNCION                   F0   2,877\n\n3.1.1. El período  inicial  de  tasación  se establece en DIEZ (10) minutos y el adicional de UN (1) minuto.\n\n3.1.2.  Cuando  el  circuito  se  prolongue  más  allás  del  punto terminal argentino, se deberá adicionar a los  mismos  los cargos y tarifas  por  los enlaces locales y/o interurbanos, estableciéndose también  como  período  mínimo  tasable  DIEZ  (10)  minutos.\n\n3.2. Televisión\n\n3.2.1.  Tarifas  de  video  más  audio  asociado  por  el  terminal argentino que finaliza en BUENOS AIRES. ##TERMINAL TERMINAL BUENOS AIRES - ASUNCION Por 10 minutos iniciales                 FO  1.928,43 Por 1 minuto adicional                     FO     64,281\n\n3.2.2. Cuando la señal de video es generada o puesta en RESISTENCIA  para  los canales  locales  por  el  enlace  terrestre RESISTENCIA  (ARGENTINA)  -  SAN  JUAN  BAUTISTA  (PARAGUAY)  y  se prolongue dicha  señal  a BUENOS AIRES se aplicarán por el terminal argentino las siguientes tarifas: ##Por Por 10 minutos iniciales                 FO    183,66 Por 1 minuto adicional                     FO     18,366\n\n3.2.2.1. Las tarifas correspondientes  al audio asociado y al video se  tarifarán  igual  que  los  circuitos  de  radiodifusión.\n\n3.2.3. Las tarifas correspondientes a los circuitos de coordinación y/o comentarios, se tarifarán igual  que los circuitos de radiodifusión."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "4. TELEFOTO",
              "texto": "Tarifas por transmisión de señal. ##TERMINALES TERMINALES                              TARIFAS POR TELEFOTO ARGENTINA-PARAGUAY                       TERMINAL ARGENTINO BUENOS AIRES - ASUNCION Primeros 150 centimetros cuadrados           FO  38,26 Cada 100 centimetros cuadrados o fraccion  adicional                            FO  19,13"
            }
          ]
        }
      ],
      "id-infojus": "DN19800001093"
    }
  }
}