{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-756-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990648104,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "657-nacional-designacion-transitoria-gerente-capacitacion-fomento-secretaria-desarrollo-promocion-instituto-nacional-asociativismo-economia-social-dn20040000657-2004-05-31"
      }
    },
    "content": {
      "mecanografico": 20040000657,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 657,
      "timestamp": "2014-07-18T21:57:05",
      "timestamp-m": "2014-07-18T21:57:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-05-31",
      "standard-normativo": "DEC C 000657 2004 05 31",
      "titulo-norma": "DESIGNACION TRANSITORIA DE GERENTE DE CAPACITACION Y FOMENTO DE LA SECRETARIA DE DESARROLLO Y PROMOCION DEL INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 06 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 657/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-06-01",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA EN FORMA TRANSITORIA GERENTE DE CAPACITACION Y FOMENTO DE LA SECRETARIA DE DESARROLLO Y PROMOCION DEL INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL DEL MINISTERIO DE DESARROLLO SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Asociativismo y Economía Social"
            },
            "preferido": {
              "termino": "Instituto Nacional de Asociativismo y Economía Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional de Asociativismo y Economía Social",
            "ingreso a la función pública",
            "Ministerio de Desarrollo Social",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 196/04, del Registro del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL, la Ley de Presupuesto Nº 25.827, los Decretos Nº 993 del 27 de mayo de 1991 (T.O. 1995), Nº 721 del 25 de agosto de 2000, y Nº 491 del 12 de marzo de 2002, y la Resolución Conjunta SGP-SH Nº 27 del 15 de abril de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 721/00 se aprobó la Estructura Organizativa del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL, dependiente del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue por el Artículo 7º de la Ley Nº 25.827 se dispuso que, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de la sanción de la mencionada Ley, ni los que se produzcan con posterioridad.\n\nQue por el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción o entidad correspondiente.\n\nQue el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL dependiente del MINISTERIO DE DESARROLLO SOCIAL considera imprescindible proceder a la cobertura transitoria del cargo de Gerente de Capacitación y Fomento, a fin de asegurar el normal desenvolvimiento operativo de la mencionada entidad, resultando menester disponer distintas medidas de excepción.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue mediante Resolución Conjunta SGP-SH Nº 27 de fecha 15 de abril de 2004 se adecuó el Nomenclador de Funciones Ejecutivas del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL dependiente del MINISTERIO DE DESARROLLO SOCIAL, incorporando por dicha medida el cargo de Gerente de Capacitación y Fomento de la SECRETARIA DE DESARROLLO Y PROMOCION.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo, actualmente vacante, mediante una excepción a lo previsto en el Artículo 7º de la Ley Nº 25.827 y a lo dispuesto en el Título III, Capítulo II y III y Título VI, Artículo 71 -primer párrafo, primera parte - del Anexo I del Decreto 993 del 27 de mayo de 1991 (T.O. 1995) y a lo dispuesto por el Artículo 7º de la Ley Nº 25.827.\n\nQue el señor Técnico Superior en Cooperativismo y Mutualismo D. Gustavo Antonio BERTOLINI, (D.N.I. Nº 14.137.893) reúne los requisitos de capacidad e idoneidad requeridos para el referido cargo.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1º de la CONSTITUCION NACIONAL y de los Artículos 7º y 14 de la Ley Nº 25.827 y del Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025827 2003 11 26 0007 000 0007 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado con carácter transitorio, a partir del 9 de enero de 2004, al señor Técnico Superior en Cooperativismo y Mutualismo D. Gustavo Antonio BERTOLINI (D.N.I.\n\n14.137.893), en el cargo de Gerente de Capacitación y Fomento, de la SECRETARIA DE DESARROLLO Y PROMOCION con Nivel A - Grado 0, perteneciente al INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL dependiente del MINISTERIO DE DESARROLLO SOCIAL, con carácter de excepción a lo dispuesto en el Título III, Capítulo II del Anexo I del Decreto Nº 993/91 del 27 de mayo de 1991 (T. O. 1995) y a lo dispuesto en el Artículo 7º de la Ley Nº 25.827."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por asignado con carácter transitorio a partir del 15 de abril de 2004, el Suplemento por Función Ejecutiva con Nivel de Ponderación III al Gerente de Capacitación y Fomento de la SECRETARIA DE DESARROLLO Y PROMOCION del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL del MINISTERIO DE DESARROLLO SOCIAL, con Nivel A - Grado 0, señor Técnico Superior en Cooperativismo y Mutualismo D. Gustavo Antonio BERTOLINI (D.N.I. Nº 14.137.893). La asignación aludida se dispone con carácter de excepción a lo establecido en el Título III, Capítulo III y Título VI, Artículo 71 -primer párrafo, primera parte- del Anexo I del Decreto Nº 993/91 (T.O. 1995)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dentro del plazo de CIENTO OCHENTA (180) días hábiles, desde la designación, el cargo involucrado en la presente medida deberá ser cubierto mediante el proceso de selección previsto en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA aprobado por el Decreto Nº 993/91 (T.O. 1995)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a las partidas específicas del presupuesto del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Kirchner."
      },
      "id-infojus": "DN20040000657"
    }
  }
}