{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-0002-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1500649692651,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "164-nacional-declaracion-dia-cultura-nacional-dn19822000164-1982-07-21"
      }
    },
    "content": {
      "mecanografico": 19822000164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 164,
      "timestamp": "2017-07-21T11:31:37",
      "timestamp-m": "2017-07-21T11:31:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-07-21",
      "standard-normativo": "DEC C 000164 1982 07 21",
      "titulo-norma": "Declaración del Día de la Cultura Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 164/1982",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2017-07-21",
      "responsable": "Belloro, Mariana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara el 29 de Julio como Día de la Cultura Nacional. Se autoriza al Secretario de Cultura de la Presidencia de la Nación a constituir la Comisión Nacional Permanente Honoraria de Homenaje a Ricardo Rojas.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cultura"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "patrimonio cultural"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "la presentación efectuada por distintas personalidades de la cultura argentina a través de la Secretaría de Cultura de la Presidencia de la Nación, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA  DECRETA:",
        "texto": "Que la Cultura, expresión esencial del hombre, define e identifica a los pueblos, los que trascienden merced al  esarrollo, preservación y difusión de aquélla.  Que es conveniente deteminar un día en que deben especialmente recordarse los valores de nuestra cultura, día en que anualmente se pueda evaluar la labor realizada en el afianzamiento y promoción de la Cultura Nacional.  Que resulta apropiado fijarlo el 29 de julio, en este año en que se conmemora, precisamente en esa fecha, el 25 aniversario del fallecimiento y en el año del centenario del nacimiento de D. Ricardo Rojas.  Que D. Ricardo Rojas representa muy singularmente en su  polifacética y honda personalidad intelectual, diversas  manifestaciones culturales y encarna una preocupación argentina de preservar y difundir las características de la cultura nacional.\n\nQue el ilustre escritor que ocupó el Rectorado de la Universidad de Buenos Aires es uno de los más altos exponentes de la inteligencia  argentina, habíendose destacado como poeta e historiador, dramaturgo, docente universitario, ensayista, periodista y pensador; siendo su obra y su vida testimonio de dedicación a los altos valores del espíritu y a la consolidación de la República.  Que el 1° Congreso Nacional de Directores de Cultura de la Argentina, realizado en Buenos Aires, en setiembre de 1957, eligió su figura de hombre del  interior,  defensor de la esencia nacional y  promotor de las letras, las artes y  las  ciencias  evocando  su memoria como orientadora en sus deliberaciones.  Que  todos  estos  antecedentes y circunstancias ponen en evidencia que, tal como ha sido  propuesto por distinguidas personalidades de la cultura argentina, es  de todo punto oportuno hacer coincidir el día de la exaltación de los  valores  de la cultura con la fecha en que se rememora el eminente intelectual argentino D. Ricardo Rojas.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Declárase el 29 de julio, Día de la Cultura Nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.-  Autorízase al señor Secretario de Cultura de la Presidencia  de  la  Nación   a  constituir  la  Comisión  Nacional Permanente  Honoraria  de  Homenaje    a   D.  Ricardo  Rojas,  que funcionará  en su área y quedará integrada con  las  personalidades de la Cultura  Nacional  que aquél designe. Esta Comisión propondrá las medidas y actos para recordar  al  ilustre intelectual así como los  programas  que  anualmente  se  llevarán   a  cabo  entre  las celebraciones, para promover el desarrollo cultural  y  estimular a quienes se han dedicado a enaltecer o a difundir los valores  de la Cultura Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- El presente decreto será refrendado por el señor Ministro del Interior."
        },
        {
          "numero-articulo": 4,
          "texto": "Articulo 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-Llamil Reston"
      },
      "id-infojus": "DN19822000164"
    }
  }
}