{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-131-2000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988815669,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2131-nacional-reglamentacion-ley-23126-recuperacion-efectos-legales-convenciones-colectivas-trabajo-dn19850002131-1985-11-01"
      }
    },
    "content": {
      "mecanografico": 19850002131,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2131,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-11-01",
      "standard-normativo": "DEC C 002131 1985 11 01",
      "titulo-norma": "REGLAMENTACION DE LA LEY 23126 DE RECUPERACION DE EFECTOS LEGALES DE LAS CONVENCIONES COLECTIVAS DE TRABAJO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 11 04"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "POR ART. 1 B.O.  86-01-31",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000080 1986 01 15 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.131/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION DE APLICACION DE LA LEY NRO. 23126 PARA EL SECTOR PUBLICO Y SE DETERMINA SU INTEGRACION. SE CREAN ASIMISMO SUBCOMISIONES DE APLICACION DE LA LEY NRO. 23126 EN LOS MINISTERIOS Y SECRETARIAS EN CUYA JURISDICCION FUNCIONEN ORGANISMOS CENTRALIZADOS O DESCENTRALIZADDOS Y EMPRESAS DEL ESTADO COMPRENDIDAS EN EL REGIMEN DE CONVENCIONES COLECTIVAS DE TRABAJO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  SE  INCORPORA  A  LA COMISION DE APLICACION DE LA LEY 23126 PARA\n\nOBSERVACION  EL SECTOR PUBLICO AL  SECRETARIO  DE  CONTROL  DE EMPRESAS PUBLICA\n\nOBSERVACION S"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tribunal de Cuentas de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal de cuentas/Tribunal de Cuentas de la Nación"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tribunal de cuentas",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "agentes de la administración pública",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho colectivo del trabajo",
            "reglamentos",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "competencia administrativa",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Administración Pública",
            "tribunal administrativo",
            "derecho del trabajo (Derecho laboral)",
            "agentes públicos (agentes de la administración pública)",
            "convención colectiva (convenios colectivos de trabajo)",
            "acto administrativo",
            "Derecho laboral",
            "jurisdicción administrativa",
            "empleo público",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "negociación colectiva",
            "Tribunal de Cuentas de la Nación"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023126 1984 09 30 0000 000"
          }
        },
        "texto": "La Ley Nro. 23.126"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023126 1984 09 30 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023126 1984 09 30 0002 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  día  3 de noviembre próximo recobrarán sus efectos legales las cláusulas de  las  convenciones colectivas de trabajo, conforme a  lo  dispuesto  por el artículo  1  de  la  ley  precitada.\n\nQue  con  relación  a   los  convenios  colectivos  suscriptos  por organnismos o empresas del  sector  público  o en los que el Estado tenga  mayoría accionaria, el artículo 2 de dicha  ley  autoriza  a suspender   por  común  acuerdo  de  partes,  la  vigencia  de  las cláusulas convencionales  que  produzcan  costos  en  la medida que éstos no puedan ser afrontados por el empleador.\n\nQue en el contexto de las medidas económico-financieras implantadas  por  el Gobierno que se encuentran en vigor,  revisten particular importancia  las  relativas  a  la  contención del gasto público, la no emisión para atender las necesidades presupuestarias y el congelamiento de los precios  y tarifas de los servicios públicos.\n\nQue  gran parte de las cláusulas convencionales que recobrarían  su vigencia  significarán  un  incremento  en  los  costos que dada la situación  coyuntural  de  los  organismos  o empresas  del  sector público  se  verán  imposibilitadas  de afrontar  con  sus  propios recursos,  lo  que  requeriría proveer al  financiamiento  de  esos mayores  costos  a  través    de  subsidios  del  TESORO  NACIONAL, asistencia  crediticia o aumento  del  precio  de  los  bienes  que producen o de los servicios que prestan.\n\nQue  cualquiera  de  estos  arbitrios  a  que  debería  recurrirse, alteraría  la  política  económica que el Gobierno ha impuesto para el  desenvolvimiento  de  la   ADMINISTRACION  NACIONAL  y  de  sus empresas y organismos, y que juntamente  con  las restantes medidas adoptadas  en  el mes de junio del corriente año,  ha  obtenido  el importante logro  de  desactivar  la  inflación,  que constituye el prerrequisito indispensable para el resurgimiento de  la  actividad económica  a niveles compatibles con un adecuado grado de bienestar general.\n\nQue por todo  ello  se  hace necesario instituir un mecanismo que a la vez que coadyuve con los  organismos  y empresas públicas, en el análisis  de  la incidencia económica de esa  reaplicación  de  las cláusulas convencionales  de  trabajo, permita sistematizar la toma de  decisiones mediante el establecimiento  de  una  metodología  y estrategia global, de modo que resulte asegurada la compatibilización  de los objetivos sociales perseguidos por la Ley Nro. 23.126, con los propósitos de reordenamiento y racionalización del  sector  público y de la economía en general en que está empeñado el Gobierno Nacional.\n\nQue el presente acto se dicta  en  ejercicio  de  las  atribuciones conferidas al PODER EJECUTIVO por el artículo 86, inciso  1  y 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023126 1984 09 30 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase  la  COMISION  DE  APLICACION  DE LA LEY NRO.\n\n23.126  PARA  EL  SECTOR PUBLICO, la que estará integrada  por  los MINISTROS DE DEFENSA,  DE ECONOMIA, DE OBRAS Y SERVICIOS PUBLICOS Y DE TRABAJO Y SEGURIDAD SOCIAL  y  los SECRETARIOS GENERALES Y DE LA FUNCION  PUBLICA DE LA PRESIDENCIA DE  LA  NACION,  quienes  podrán delegar sus  funciones  en  un  funcionario  de rango no inferior a SUBSECRETARIO."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La Comisión que se crea por el artículo 1 dictará su reglamento de actuación  y  contará  con el apoyo administrativo de la SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014250 1953 09 29 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023126 1984 09 30 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Créase  en cada uno de los MINISTERIOS Y SECRETARIAS en  cuya  jurisdicción  funcionan    organismos    centralizados  o descentralizados, empresas del Estado, empresas de Economía  Mixta, o  de  propiedad  del  Estado  o  en  las  que  éste  tenga mayoría accionaria,  incorporadas  al  régimen  de  la  Ley Nro. 14.250  de Convenciones Colectivas, una SUBCOMISION DE APLICACION  DE  LA  LEY NRO. 23.126."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Las  SUBCOMISIONES  que  se  crean por el artículo 3 dependerán  de  la  COMISION  creada  por  el  artículo   1  y  sus integrantes  serán  designados por los titulares de los respectivos MINISTERIOR  Y  SECRETARIAS    en  cuya  jurisdicción  funcionarán."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021476 1976 12 10 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021418 1976 09 17 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023126 1984 09 30 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Serán funciones de la COMISION:\n\na)  Elaborar  la  metodología  para el análisis de la incidencia en los costos de cada uno de los organismos  y  empresas  del  Estado, empresas  de Economía Mixta o de propiedad del Estado o en las  que éste tenga  mayoría  accionaria,  que se derivarán con motivo de la aplicación  de  las cláusulas convencionales  contempladas  en  las convenciones colectivas  de  trabajo  que  se  encontraban vigentes cuando se sancionaron las disposiciones de facto  21.476  y 21.418, derogadas por la Ley Nro. 23.126.\n\nb)  Impartir  las  directivas a que deberán ajustarse las entidades mencionadas  en  el inciso  anterior,  con  el  fin  de  introducir aquellas reestructuraciones  presupuestarias  y/o  funcionales, que les  permita absorber dentro de sus propios recursos  los  aumentos en los costos provocados por las mencionadas cláusulas convencionales,  sin  trasladarlos  al  precio  de  los  bienes que producen o de los servicios que prestan.\n\nc)  Formular  las instrucciones generales con arreglo a las  cuales las entidades mencionadas  en el inciso a), negociarán con la parte gremial la entrada en vigencia de aquellas cláusulas convencionales que generan costos  que  no  puedan  ser  absorbidos mediante  los  procedimientos  contemplados  en el inciso anterior.\n\nd)  Resolver los casos que le sean sometidos en  consulta  por  las entidades  mencionadas en el inciso a), a través de las respectivas SUBCOMISIONES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023126 1984 09 30 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Serán funciones de las SUBCOMISIONES:\n\na)  Aplicar  en  el análisis de la incidencia de los costos de cada uno de los organismos  y  empresas del Estado, empresas de Economía Mixta o de propiedad del Estado  o  en  las  que éste tenga mayoría acionaria,    ubicados  en  sus  respectivas  jurisdicciones,    la metodología elaborada al efecto por la Comisión.\n\nb) Hacer observar  las directivas que imparta la COMISION, conforme a lo dispuesto en el inciso b) del artículo 3.-\n\nc) Instruir en forma  particular  a cada una de las entidades de su Sector sobre la forma de negociar con  la  parte gremial la entrada en vigencia de las cláusulas convencionales,  de  acuerdo  con  las instrucciones  generales  formuladas  por la COMISION conforme a lo dispuesto en el inciso c) del artículo 5.-\n\nd) Someter a la COMISION son su opinión  las consultas que formulen las entidades de su sector motivadas por la  aplicación  de  la Ley Nro. 23.126."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO    7.-    Los  organismos  descentralizados,  autárquicos, entidades financieras  oficiales,  empresas del Estado, empresas de Economía Mixta o de propiedad del Estado  o  en  las que éste tenga mayoría  accionaria,  comprendidos  en  el Régimen de  Convenciones Colectivas    de  Trabajo,  deberán  observar  estrictamente    las directivas e instrucciones  que  les sean impartidas por intermedio de  las  respectivas  SUBCOMISIONES.   La  SINDICATURA  GENERAL  DE EMPRESAS  PUBLICAS  y/o  el  TRIBUNAL  DE  CUENTAS  DE  LA  NACION, controlarán dicho cumplimiento."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  -  BARRIONUEVO  -  CARRANZA  -  TOMASINI  -  BRODERSOHN - SOURROUILLE"
      },
      "id-infojus": "DN19850002131"
    }
  }
}